{
    "filename": "إيه المشكلة في الأغاني و الموسيقي ؟.txt",
    "sentences": [
        "0:06\nآه.",
        "\nفكرتوني يا ولاد.",
        "\nآه زمان بنتكلم في 2003 مثلا 2004.\nآه.",
        "\nتخيل ما هو الواحد ب40 سنة بقى لما كنت في الكلية.",
        "\nفكنت بحب أكتب شعر.",
        "\n0:24\nآه.",
        "\nكت وكت بكتب شعر غنائي.",
        "\nبس بالظبط كنت لسة بقول لي بيكتب الشعر لازم يبقى متخيله في اللحن.",
        "\nلأ، أمال.",
        "\nأه، ده أنا عايز أقول لك بقى طب.",
        "\nما تديني حتة.",
        "\nأنا كنت بلحم.",
        "\nمتلحم؟",
        "أيوه.",
        "\nهاهاها.",
        "\nطب والله حلو.",
        "\nهاهاها.",
        "\nوالله أنا بكلمكوا بجد.",
        "\nهاهاها.",
        "\nكنت بكتب.",
        "\n0:40\nوبلح، وأنا كنت بوسع.",
        "\nب.\nب بوسع يعني.",
        "\nب أيوه.",
        "\nهاهاها.",
        "\nهي توسيع ولا توزيع؟",
        "توسيع؟",
        "هنا.",
        "\nهاهاها.",
        "\nخلصت الحلقة.",
        "\nأه.",
        "\nخلصت.",
        "\nحلقات؟",
        "لا والله بكلمك بجد.",
        "\nطب استني أحكي لك.",
        "\nطبعا طب.",
        "\nطب استني بس لما نبدأ.",
        "\nقدر الله ما شاء فعل يعني.",
        "\nهاهاها.",
        "\nيا بني، استنى أحكي لك يا ابني.",
        "\n0:56\nلقينا المشكلة الحمد لله.",
        "\nهاهاها.",
        "\nيا أمير هاهاها هما المشكلة.",
        "\nهاهاها أمير المشكلة تنعم ف آ حنكمل.",
        "\nيا ابني هفيدك والله.",
        "\nطب زمان إحنا.",
        "\nبدأنا أنا مليش دعوة، أنا بقول.",
        "\nأنا.",
        "\nبقول اه طيب تمام.",
        "\n1:13\nأنا بقول قول ماشي.",
        "\nالمهم بما إنك قطعتني قل لي كمل يا سيدي ومسيدك اللي أنا.",
        "\nمش قايل؟",
        "هاهاها إنه.",
        "\nكنت بكتب أغاني، وكنت شلتنا بقى الشيلة اللي إيه الملحنين والجيتارات والأغاني، خلاص والله بكلمكم ياد الله ربنا الحمد لله الذي عفاك الحمد.",
        "\n1:31\nلله.",
        "\nالحمد لله.",
        "\nليه؟",
        "ليه؟",
        "ليه؟",
        "إنه تمر الأيام.",
        "\nآه، وأنا أرجو من الله، وأدعو وأبتهل إن أغنية لي مطرب كبير يقبل ياخدها، آه والله.",
        "\n1:48\nوكان لي صديق بيلحن لي ربنا.",
        "\nربي يمسيه بالخير.",
        "\nأنت عارف نفسك لو بتتفرج على الحلقات.",
        "\nآه، كان من وجهة نظري ساعتها ربنا كرم.",
        "\nوعمل أغنيه، ونزلت مع مطرب مكنش كبير.",
        "\nبس كان مطرب يعني جديد والأغنية ضربت ونجحت جدا جدا يعني.",
        "\n2:08\nقلت بسام أمير الشهرة جت لحد بابك خلاص.",
        "\nأه والله.",
        "\nقلت خلاص بقى وهو اللي بيلحني أغانيها وبتاع.",
        "\nخلاص بقى وأكتب وهو يلحن وهنشتغل والدنيا وبتاع ونزلت لي تجارب.",
        "\nيلا يلا.",
        "\n2:25\nيلا الحمد.",
        "\nلله.",
        "\nاللهم لك الحمد إنه ما كانش كلها.",
        "\nتجارب فاشلة.",
        "\nهاهاها.",
        "\nأه والله هو يعني لا.",
        "\nمش كتير على فكرة، والحمد لله إن أنا ما نجحتش، يعني حلو، كان الفترة دي كانت فيه إللي هي الشرايط إللي بتنزل فيها مطربين جداد، 12 أغنية، كل واحد أغنية لوحدة.",
        "\nتبى فاكرة الحوارات دي؟",
        "يعني؟",
        "فكانت تلاقيها حاجات بتنزل ساعتها وربك أراد الحمد لله إنه ما نجحتش.",
        "\n2:45\nالمهم مش السميع العليم.",
        "\nوالواحد يبقى عايز يمشي في طريق ربما.",
        "\nآه، وأقتنع.",
        "\nوأوقن إن الأغاني حرام.",
        "\nمعلش هو لا.",
        "\nغير اللحن، كنت بتكتب هدية كانت أغاني.",
        "\n3:01\nلأ عادي.",
        "\nشعرك إيدك.",
        "\nرجلك عينك.",
        "\nيلا.",
        "\nبينا بجد والله.",
        "\nقصير، ونصور طويع العصور.",
        "\nيمكن مثلا مش في سكة إيه الجرير؟",
        "يهجل فرصدق والحاجات دي؟",
        "منزل جريمة اه؟",
        "واضح إن هي كانت السكة حلوة.",
        "\n3:20\nدي مكتبة المهم.",
        "\nطب الأغاني دي حرام، وإني أعتزل هذا الأمر وبتاع.",
        "\nلسه بقى إيه الخبر؟",
        "ما يزعش قوي، ولسة أنا متخرج جديد.",
        "\nوألاقي واحد من أصدقائي الملحنين بيكلمني في التلفون.",
        "\n3:37\nأرد عالتلفون.",
        "\nأه يا عم الحق يا أبو أمير.",
        "\nيا حبيب قلبي يا جميل، قالي أنا عايزك في مصلحة.",
        "\nولا مروح؟",
        "فرصة عمرنا؟",
        "قالي بص المطرب الفلاني واحد من نجوم الصف الأول الآن وعنده إيه؟",
        "الآن؟",
        "لأ، ساعتها دلوقتي ما بقاش قوي يعني، بس ساعتها كان نجيب صفقة أول إم وعنده مسلسل في رمضان.",
        "\n4:04\nوالأغاني بتاعتك يا معلم؟",
        "قولتله ودي ومين؟",
        "قالي يعني أغاني المسلسل؟",
        "أنت هتكتب وأنا ألحن.",
        "\nوالله بينا.",
        "\nمين إللي سابك جامعتك؟",
        "عارف إن جابو الضوء الشرن دا فاهمة؟",
        "فطبعا أنا اللهعظم اللحظات لو.",
        "\n4:25\nبجد؟",
        "إنت جاي دلوقتي؟",
        "لا والله العظيم والله بكلمك بجد يا محمد بجد.",
        "\nبس أنا مش عارف الموضوع ده، أصل الأغاني حرام.",
        "\nفاللي إيه؟",
        "قلتلو أنا بقولك أنا بطلت والله كتبت خلاص، الأغاني حرام، مش عارف، قال لي أنتو كان بجد، قلت له والله بقى كان بجد، قال لي طب سلام عليكم، قلت له خمس السلام هاهاها خلاص.",
        "\n4:46\nتبت قبل ما تبدء.",
        "\nوالله العظيم والله يا أخي، وقعدت أقول لنفسي سبحانك يا رب.",
        "\nأمير اللي كان نفسه في يوم لا متشهر بأنه بيكتب آ بحبك وحشتيني وإيدك ورجلك وأعينك ربك.",
        "\n5:01\nجعله في يوم من الأيام يكلم الناس عنه.",
        "\nاللهم لك الحمد.",
        "\nغريب أوي دي.",
        "\nأنا.",
        "\nأنا الموضوع دا بيعملي حيرة إللي هو دايما فعلا في ناس ماشيه في سكه، وبعدين ربنا يهديها وتمشي في سكه تانيه وو.",
        "\n5:22\nالناس اللي هي إيه اللي هي بلوية صغيرة بودهم للشيخ يحفظ ويسمع الشيخ، وبعد كده هي ميزة وعيال، بص ربنا يا رب يجعل ولادنا كلهم كده يا رب الأول للآخر كده على الطريق يا رب.",
        "\n5:39\nيا أبوي اللغة.",
        "\nأحسن نفسي يا حج.",
        "\nيعني أه والله.",
        "\nأنت بتزلني هذا عشان أنت بتاكل ورا، وأنا ما أعرفش آكل، أنت فاكر إن أنا قدام الكاميرا؟",
        "أتكسف ولا إيه؟",
        "والله لو عايز أكل آكل عادي، بس أنا مش عايز آكل إيه؟",
        "آه احكي لي بقى إيه المشكلة؟",
        "آه.",
        "\n5:57\nإيه المشكلة؟",
        "المشكلة دايما في موضوع الأغاني إللي أنا بحس إنه هو ما عليهاش إتفاق، يعني مهما كلمت وشيوخ مهما سألت ومهما دخلت في الموضوع ب لأ، فيه خلاف، والدنيا واسعة، مش ببقى أفهم حاجة إم.",
        "\nفعايزين آ.\n6:12\nعايز أفهم بقى.",
        "\nيعني هل ينفع ما ضل الأغاني ده؟",
        "نلمو إن هو لأ؟",
        "يا جماعة إللي عايز يعمل يعمل ومش عايز يعمل، وما إدائوش على بعض، والدنيا حلوه وكده، ولا هو لأ؟",
        "نحنا لازم ناخد هنا رأي وكله يمشي عليه ولا يمشيش عليه، بعرف إنه هو على خطر كبير جد ا، وخذ بالك إنت بتضيع زي ترك الصلاة مثل ا زي الكذاب، يعني الموضوع كده؟",
        "ولا الموضوع فيه سعة ده، ده بسم الله الرحمن الرحيم، لازم أعرف الحتة دي.",
        "\n6:41\nكل العيون بتروح على نجم النجوم.",
        "\nده بدء يكتب؟",
        "الشيخ اللظيم.",
        "\nمحمد الغليظ.",
        "\nهاهاها ده بدعي.",
        "\nكده لحنهاالي.",
        "\nوالله والله هسخن قول يا عمالي لا ابدء انت آ رد علي ما هو أصل أنا متفق مع هذا هيك فعل، ا مفيش أنت هي عليها، هي الأمر مختلف فيه ها؟",
        "الأمر مختلف فيه.",
        "\n7:10\nولا.",
        "\nولا يا دكتور نقسم المدينة الأول لما نيجي نتكلم عن الأغاني دي حاجات كتيرة قوي.",
        "\nبص، أنا عندي مشكلة إنه نحنا بندخل هذا الأمر في بوتقة واحدة، يعني نحنا بنقوم راميين، كلمة الأغاني دي هي كلمة واسعة جد ا جد ا يعني بالظبط في ميزان واحد خلاص كده، الأغاني دي فيه إللي منها بموسيقى في إللي منها بين غير موسيقى، في إللي منها نشيد، و والذكر اللي نبى عليه الصلاة والسلام.",
        "\n7:38\nوفي بحبك وحشتيني.",
        "\nوفيه آ عن.",
        "\nالصحاب والجدعنة.",
        "\nوالصحاب وج لأ.",
        "\nودلوقتي بقى بقى.",
        "\nالبلطجة والمرجلة.",
        "\nو.\nحب الوطن والأرض، وعن التضحية.",
        "\nحاجة واسعة جدا وفيه موسيقى بس.",
        "\n7:56\nف فك فنحن نحط كل ده في مكان واحد.",
        "\nااا ده غلط؟",
        "طيب؟",
        "ده؟",
        "ده مبدئيا؟",
        "إحنا دلوقتي بقى حنتكلم هنمسك 11 ولا ليهم تصنيفات؟",
        "يعني نقدر نجمع شوية من دول في حتة وشوية من دول في حتة؟",
        "طب ما إحنا ممكن عاملين إيه؟",
        "وأنا بقى لها، بصي لك الحتة دي وأنت من هنا، إيه شوط بقى؟",
        "أنا حريح لك، أيوه عالتمنطاشر تخش ع الكاميرا بتاعتك قول هاهاها.",
        "\n8:21\nهل في فرق ما بين الكلام؟",
        "الشعر؟",
        "ال آه ال ال يعني آه أقول حاجات كده أنجزها، يعني أقعد أقول و و وكلام حلو، و وألحنه بصوتي مش بموسيقى يعني وبين الموسيقى ولا الأمر ما فيهوش فرق؟",
        "طيب هي دي مسألة ودي مسألة ماشي، يعني أنا يكون عندي كلام إم.",
        "\n8:45\nدي مسألة.",
        "\nوإن أنا و آ أغنيه بالمناسبة، دي مسألة.",
        "\nوإن أنا أغنيه بمصي بموسيقى دي مسألة.",
        "\nيبقى نحنا عندنا شعر عندنا غناء بدون موسيقى، ما بين قوسين وعندنا غناء بموسيقى ما بين قوسين، تفضل أمشي.",
        "\n9:10\nلو أنا قبل الحلقة كان عمال يقول لك أنا جاهز، أنا جاهز وعمال يعمل سيرش دلوقتي عشان مزنوق، وعمال يكتب بقى ايه رأي الشيخ الخليص في الأغاني؟",
        "بيحاول يفتكر، كان بيقول لي زمان قولي أعمل حاجة.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nمبدئيا في مسألة الكلام اللي هو الشاعر أو كده النبي صلى الله عليه وسلم أقره يعني في حياته لما نيجي نتكلم عن مثلا إن حد بيقول شعر أو حد بيقول نسر أو بيخطب أو كده، فإنت بتتكلم في حاجة هي من جملة الكلام، وحصلت قد قدام النبي.",
        "\n9:39\nعليه.",
        "\nثابت وكده ف فمفيش مشكلة إن أنت هتكتب كلام تمام، يعني إن أنت تعمل شعر ده ما فيهوش مشكلة، تمام، وإن أنت تكتب حتى في قدر من إظهار المشاعر، المشاعر، وقدر من دا مفيهوش حتى مشكلة، طالما إن هو عفيف بالمناسبة هي والشعراء يتبعهم الغولوني.",
        "\n10:00\nفبنتكلم في إيه؟",
        "إن واحد ده النبي صلى الله عليه وسلم كان عنده شاعر بتاعه، فده.",
        "\nده؟",
        "مفيهاش مشكلة خالص.",
        "\nهل فيت ابن مالك؟",
        "هي عبارة عن إيه؟",
        "يعني؟",
        "في الآخر دي حاجات علمية وبتعمل، ولكن المنظومات دي ولكن في الجملة هي ت تحت ال ال ال المنظومة العامة للأبيات والشعر يعني.",
        "\n10:21\nالنبي صلى الله عليه وسلم وهم بيحفروا خندق.",
        "\nاللهم لا عيش إلا عيش الآخرة.",
        "\nفراح أرحب، صار مهاجم المهاجرة، يعني.",
        "\nيعني الشعر، فكرة الشعر.",
        "\n10:38\nلا يحسن ذلك، يقول فرح من المهاجرين والأنصار تمام، بس دي خصيصا للنبي صلى الله عليه وسلم، عشان خاطر مسألة الشاعر إنه هو لا، لا يحسن صنعة الشاعر ده، ربنا سبحانه وتعالى جبله على ذلك.",
        "\nالشكر صلى الله عليه وسلم.",
        "\nفي إن أنت تكون كاتب، وإن أنت تكتب كلام حلو، وإن لا مش مشكلة خالص، سواء كان شعر سواء بالمناسبة الشاعر اللي هو معروف بالبحور المعروفة، أو حتى الشعر الحلمنتيش القريب ده اللي هو في ال عارف اللي هو له قدر من الأداء.",
        "\n11:09\nدلوقتي.",
        "\nبغض النظر بقى إن هو ممكن على فكرة يبقى مش شعر بتعرفي شعر اللي هو الأدائي فقط، اللي هو مثلا يعني دخلت.",
        "\nتبني الشباك بس؟",
        "ملقتش حد هناك؟",
        "كلامك.",
        "\n11:26\nفتاك بالزبط كده يعني؟",
        "أي كلام هاهاها.",
        "\nويقوم عامل جملة طويلة آخرها أي بقى إيه شباك تاني.",
        "\nأه المهم فده مفيهوش مشكلة واضح هاهاها.",
        "\nرق رقم إتنين بقى حتة الأغاني لأ.",
        "\nده مفيش مشكلة.",
        "\nإن كان الكلام مفيهوش مشكلة، إن كان الكلام مفيهوش مشكلة، بقى لو فيه مشكلة.",
        "\n11:49\nتمام الكلام.",
        "\nلو فيه مشكله؟",
        "طب ايه المشاكل إللي ممكن تكون موجوده في الكلام؟",
        "الكلام يكون هو ذات نفسه يثير الغرائز أيدي موضوع ويثير الغرائز دي حنتكلم فيها.",
        "\nأو، إن هو إي إي، كلام إي إي يدعو إلى شيء غلط أو حرام.",
        "\n12:10\nتمام، وأنا مفرق بين الإثنين على فكرة، شيء غلط أو حر، يعني مثل ا ال ال ال لو بالمناسبة يعني عايز أروح أقول في الأول مثل ا حتة إزاي إثارة ال المشاعر والغرائز وبتاع كم حد؟",
        "سمع أغنيه؟",
        "الكلمة دي حتى المغنيين الممثلين بيقولك أنا بحب حالة الحب.",
        "\n12:32\nسمعتك، إنه أجيب لك هنا، أنا بحب حالة الحب، إنت بتسمع اللي.",
        "\nالقصة في الأغنية، ولما قابلها ونظرة عينه ومعرفش إيه اللي عمل إنت بتشتاق ويهيج عندك، فكرة إن إنت تدخل في علاقة.",
        "\n12:52\nلأن بعض الناس لما تقول لك إيه يقولك إيه؟",
        "ولا تثير الغرائز، هو الغرائز اللي إنت في الآخر حتقوم مثلا، أول ما تسمع أغنيتهم، اللي رايح تتحرش بوحدة، مش ده المقصود بس؟",
        "والاقتصار على المفهوم ده؟",
        "أنا أعتذر يعني يا إما تضليل من المتكل م بصراحة يا إما هو يعني عقله على قده أوي، يعني، لأ فكرة الغرائز، عامة الشهوات عامة إن إنت تبقى تسمع أغنية تبقى عايز عايز تعمل حاجة غلط، أو عايز تعمل أو.",
        "\n13:21\nأو.",
        "\nأو.",
        "\nعايز تخش في حالة، بغض النظر هي عاملة إزاي، فتبقى رايح أنا آسف، عاملة زي الكلب المسعور.",
        "\nتمام، لدرجة إن في ناس وأظن إن أنتم سمعتوه مثل ا إن حد مثل ا يسمع أغنية أو يشوف حلقة من مسلسل وبتاع تتخانق مع جوزها، هي هي دخلت في مود الفرقة، ومود اللي إنت بعيد عني، وما بتسألش علي، وأنا أغلى من كده، وأنا إيه اللي حطني في الموضوع ده، وأنا قلبي معرفش إيه، وإنت كسرتني وحطمتني وشلوحتني وشوتني وبتاع، وأنا لازم أقف عن دي، أدخل جوزها راجع من البيت، هي الهانم، سمعة أغنيتين، تلاتة لفلان للناس بقى المعروفين.",
        "\n13:56\nبالنكبسة.",
        "\nفهي هي دخلت الحالة، فدخلت الحالة، طب ما هو ده إثارة لل.",
        "\nلل.",
        "\nللغريزة معينة، جوايا أو ل أو ل ل لشيء غلط حيفسد حياتي، هو أنا لازم ال أو مثل ا الولاد الصغيرين، يا جماعة أنتم يعني نحنا عايشين مع بعض وبتاع لما يكون في وحدة عندها اثنعشر وثلاثطعشر سنة وتدخل في قصة حب أو.",
        "\n14:22\nأو.",
        "\nتبقى عايزة تخش كو قصة حب؟",
        "تمام؟",
        "دي جابت الكلام ده منين؟",
        "يا فيلم كرتون خارج يا مسلسل يا فيلم يا غنية.",
        "\nيا إما واحدة صاحبتها جابتها من هنا.",
        "\nجميل، تمام يا إما من واحد أختها الكبيرة إللي جابتهم من هنا، إنما في الجملة الكلام ده بينيشر من خلال هذه الفنون بين قوسين.",
        "\n14:47\nنحنا بنقول إن الشعر.",
        "\nالشعر لازم يبقى؟",
        "اللي هيتقال عفيف الشعر ده، إحنا بنتكلم دلوقتي في الكلمات فقط لا غير، ما دخلناش في الغناء أصلا، بالظبط بالظبط، فالكلمات دي إن كانت تدعو إلى حرارة.",
        "\nأو تهيج مشاعر، فكده ما ينفعش يبقى ده كلام، الكلام ده نفسه، الشعر ده نفسه.",
        "\n15:06\nمشاعر غلط.",
        "\nنعم.",
        "\nمشاعر.",
        "\nمشاعر عشان أكون دقيق يعني.",
        "\nلو في بيت شعر مثل ا بقول.",
        "\nحياتي حلوة معاكي.",
        "\nأنا كذا هيقتل.",
        "\nهو ده المقصود؟",
        "بتهيقلي المشاعر عشان بس نبقى حاجة؟",
        "بنتكلم عن الشعر.",
        "\n15:25\nالشعر دقيقة واحدة.",
        "\nالشعر تأثيره مش زي تأثير الأغنية، أنا بس عشان خاطر إحنا بنتكلم دلوقتي في كلام ممكن يكون حساس شوية لأن برضه إيه عارف.",
        "\nإيه خلينا نقول حاجة، نحنا كده تكلمنا عن الشعر.",
        "\nآه الشعر حلو، الشعر اللي هو الشعر، العا حسن وحسن وقبيح.",
        "\n15:43\nوقبيح.",
        "\nما أنا مش فاهم إيه حسن وحسن بالنسبة لكم، فعايز.",
        "\nأعرف ما هو، خلي بالك، طب معلش.",
        "\nسياق ال سياق ال ال الحلقة ماشي، صح؟",
        "تمام، هل أنت بتتكلم دلوقتي أو في الحلقة بتاعت الأغاني؟",
        "عن إن في مشكلة عند واحد بيسمع شعر؟",
        "لا أنا بتكلم إن في مشكلة عند واحد بيكتب شعر.",
        "\n16:09\nيعني دلوقتي بقى منتشر يا أستاذ محمد، حفلات لي شعراء، شاعر، مع تخت، إلتخت، بيرعب مزيكا، والشعر بيقول كلام.",
        "\nآه، ماشي.",
        "\nحلو.",
        "\nفالشعر بيطلع يقول يللي خدتيني مني ليكي.",
        "\n16:27\nإزاي؟",
        "أبعد عن عينيك ومش عارف إيه؟",
        "وراه بقى موسيقى وبتاع، وإن كان يهيئ طبعا.",
        "\nو الموسيقى دي حنتكلم فيها تمام؟",
        "إن كان يهيج المشاعر و و و و.\nويدعو إلى إلى أمور آ غير لائقة.",
        "\nخليني أجاوبك على سؤالك، خليني أجاوبك على سؤالك بس آ وإن ده وده خدوه يا جماعة في حتة الأغاني، يعني خدوا إللي هقوله دلوقتي مع الأغاني، آ لإن إحنا بنتكلم كده في حتة واحدة، يعني الشاعر لما يقول مثلا زي ما أنت قلت كده حياتي أحلى معاكي خلاص فيه حد يجي يقول لك إيه؟",
        "أنا باخد الكلام ده.",
        "\n17:00\nعلى.",
        "\nالنبي.",
        "\nمراتي، وسمعت من قال والله العظيم إني باخد الكلام ده على النبي عليه الصلاة والسلام.",
        "\nلا، هو قال عن إن هو إللي قال إن عبد الحليم حافظ كان يقصد.",
        "\nالحقيقه.",
        "\n17:17\nمن أول دقيقة، أبو عيون جريئة، دي كانت مقصوبة بالنبة.",
        "\nهي لا حول لا الإجابة، لا حول ولا قوة إلا بالله، ففكرة إنه أصل.",
        "\nأنا هاخد الكلام ده على مراتي، أصل أنا إي يعني لو شاعر قال إن الكلام ده لزوجته قصيدة إلى زوجتي، وقال إن حياتي أحلاه وأنا معاكي ومش عارف إيه وبتاع، وإنه يهديها للأزواج، يستخدموها مع الزوجات، جزاه الله خير، ا معنديش مشاكل.",
        "\n17:38\nلكن لو هو يقدم هذا الكلام.",
        "\nبغير توضيح، وإنه وفي نفس الوقت طبعا ما يبقاش في غزل صريح، ما يبقاش، يعني مش بيوصف مثلا، هاهاها، إحنا مش عايزين.",
        "\nما دام عاملة إيه؟",
        "يعني مش عايز أعرف المدام عاملة إيه، لكن واحد كتب كلام، طيب وإنه أداء لزوجته ووو.",
        "\n17:57\nيدعو الجميع إلى إهداء كلام زي ده لزوجته يا سيدي جزاك الله خيرا، بس الكلام ده لا يتضح بي ده، فخلص فيبقى إذ ا الشعر حسن وحسن وقبيحه.",
        "\nقبيح بس ال.",
        "\nولو كان، ولو كان فيه غزل عفيف وحب صريح جميل لواحد.",
        "\n18:13\nبيقول شعر عشان خاطر وزوجته لا بأس به.",
        "\nبص أنا حصل معاكي فين؟",
        "طب ما حلو الكلام ده؟",
        "أوي عشان خاطر زوجته بس أسبوع أصبر بقى نحنا لسه حنتكلم تمام، إنما توظيف هذا الكلام إم بطريقة تخليه يخرج عن الحد اللي نحنا بنقوله ده.",
        "\n18:34\nإم.",
        "\nلأ يبقى كده، دخل يبقى الشاعر بريء.",
        "\nواللي عمل الحاجات دي عمل حاجة حرام؟",
        "عشان أبقى.",
        "\nأنا فاهم كده، أنا كتبت كلام.",
        "\nحسن، وحسن، وقبيح، وقبل.",
        "\nلشخص؟",
        "هو كلامي.",
        "\n18:50\nياسر هو كلامي.",
        "\nالشعر كلامي.",
        "\nفي العادي تمام، حتبقى في الشاعر الحرام.",
        "\nوالكلام اللي في الفي الفي.",
        "\nلو واحد بيوصف وحدة وبيتكلم في مفاتنها وجسدها وبتاع.",
        "\nكلام عادي بقى شعر مبقاش شعر حرام.",
        "\n19:06\nواحد بيقول كلام حلو لزوجته كلام عفيف أو بيدي محاضرة فبيدي مقترحات إن الناس ممكن تقول إيه؟",
        "ال زوجاتها وبتاع.",
        "\nكلامه حلو وجميل جد ا.\nوجزاك الله خير.",
        "\nتغنى وبقى مش عارف إيه؟",
        "تستخدم بطريقة معينة.",
        "\nحرام هيبقى حرام للي نستخدمه.",
        "\n19:23\nبس نحنا بنتكلم كل ده عن الإيه؟",
        "عشان بس حتة زيادة كده.",
        "\nواحد بيكتب كلام جميل وعفيف يعلم أنه سي.",
        "\nسي س سيبيع بعد ذلك للمغني الفلاني المغني الفلاني ويعمل بيه حفلات ويعمل بيه، ما بعرفش إيه فلوسه حرام وشغلانته.",
        "\n19:41\nحرم لما نيجي بقى أصل ا للحفلات.",
        "\nتفضل يا سعادة الباشا.",
        "\nتفضل أسعدك؟",
        "تديني كنت واقفة عندي يعني ما.",
        "\nااا الرجل خلص كلامه عن الشعر الله.",
        "\nالناس إللي بقى.",
        "\nهاهاها.",
        "\nالمعلقات دلوقتي لو الكلام ده إم.",
        "\n20:00\nهيغنى؟",
        "ومفيش طبله.",
        "\nيعني خلاص هيغنى بس؟",
        "آه، يعني إللي أنا هقوله إديني حتة كده يا دكتور؟",
        "زوجتي.",
        "\nفا هاهاها.",
        "\nفلو الكلام ده هيغنى.",
        "\nأنا كان.",
        "\n20:16\nأنا.",
        "\nما.",
        "\nأنا هقولكو حاجه، أنا بالنسبالي جديده.",
        "\nعلى فكره أنا كنت فاكر إنو لو هيغنى من غير موسيقى إيه ما فيهوش مشكلة.",
        "\nوعمري ما كنت بحثت في المسألة دي أوي، وعمرها ما وقعت قدامي.",
        "\nولكن أنا وجدت أن رأي الجمهور هاهاها إنه لا هيغنى بدون موسيقى.",
        "\n20:34\nوبغير أمر يدعو إلى ذلك، بمعنى إنه مفيش عيد ااا مفيش.",
        "\nآ تحميص لحرب مفيش م مفيش يدعو إلى ذلك يعني فهو على الكراهة.",
        "\nبل في من شدد في أن هذا مكروه.",
        "\n20:54\nكنت متخيل الفكرة بقى.",
        "\nلا مش متخيل أنا والله ولا كنت أنا متخيلها يعني.",
        "\nسبحان الله.",
        "\nحاسس إن دي بصراحة برضه يعني.",
        "\nيعني رأي جمهور إلي هما مين؟",
        "ممكن أقرء لك كلام صغير كده؟",
        "معلش، طب قولي يا عم إحنا لسى ما جنافس الموسيقى على فكرة.",
        "\n21:09\nأنا فاهم، أنا دلوقتي قاعد مع نفسي بدندن.",
        "\nلأ، طب خلاص ما دند قول.",
        "\nأصل إيه؟",
        "كنت أنا هتجاوز حتة فا.",
        "\nجميل، يعني أنا.",
        "\nقاعد دلوقتي بقول.",
        "\nآ في في ما هو كراها مش.",
        "\nحرام يا.",
        "\nليه.",
        "\nليه يا ليلي؟",
        "ومش عارف إيه بتاع و.\nم.\nفاكر.",
        "\nفاكر فيه حلقة؟",
        "أنا مش فاكر والله كانت قريبة.",
        "\n21:25\nهي مش بعيدة، لأنك الحلقات التانية كانت بعيدة قوي.",
        "\nوكنا بنتكلم، إن المسلم.",
        "\nله شأن، وما يعيش في سفاسف الأمور والكلام الفارغ، فما يضيعش وقته، فلو حاجة كلام فارغ مش حتلاقي إن.",
        "\n21:42\nإن أهل ال ال العلم بيقولوا لك أه على فكرة، و ولك أن تضيع وقتك في الكلام الفارغ عشان خاطر.",
        "\nأصل ا ده مش كلام فارغ، يعني إتفاقنا، أصل ا الكلام الحسن.",
        "\nأنت داخل تعمل تسمع إم ل.\n21:57\nليه؟",
        "لو كان فيه غرض، بالمناسبة؟",
        "لو في غرض الأمر هيبقى واسع حتى مش شرط يبقى حاجة جماعية يعني وبتاع، وإن كان ده موجود لا شك، ولكن أنا بتكلم إن.",
        "\nإن الأمر هيبقى واسع، إنما واحد رايح يسمع يقول لك يعني 3 ساعات من اللي.",
        "\n22:14\nلا.",
        "\nلا مش.",
        "\nمش بتكلم عن ال.",
        "\nبتكلم في.",
        "\nهو ما تقلش حرام؟",
        "يعني هو محدش قال حرام ومحدش حرمها ماشي؟",
        "بيت شعرية جميلة جدا عن الصحاب والجدعنة؟",
        "طب خليني أقول لك ليه؟",
        "آه، وأبقى واحد قام أغنيها بصوته لسه؟",
        "طب خليني أحكيلك تجربة أنا شفتها.",
        "\n22:34\nهقولك في كتير من الأحيان بيبقا شخص متعلق بالأغاني.",
        "\nأصلا خلاص كده؟",
        "وتعلقو بالأغاني، وصل إلى مرحله.",
        "\nوأنا على فكره مره تانيه وأنا أولتها بالتصوير وأقولها تاني أنا بالنسبالي من الذنوب إللي قاومتها قوى يعني مقاومة الأبطال.",
        "\n22:53\nوالرجال.",
        "\nوعشان أنا الذنب ده من الذنوب اللي كنت متعلق بيها.",
        "\nومش قادر أسامي.",
        "\nأقول لك كنت بكتب وبلحن، فلك أن تتخيل إني أنا أصلا بحب الأغاني وبحب الغنا وبحب الألحان وبأحب التوزيع الصايع، فا يعني ده من الذنوب التي خاومتها مقاومة شديدة جدا إم إني أعمل ده، وإني أسمعه، يعني إني أعمله أو أتلقاه.",
        "\n23:16\nأمم، ففي كثير من الأحيان بيبقى في واحد آه، هو يحب الأغاني والموسيقات، خلاص كده، وإقتنع إنها حرام، ماشي خلاص كده، فبتدى إي يستبدلها يستبدلها بإيه؟",
        "بشعر؟",
        "طيب حد بيقوله بدون موسيقى.",
        "\n23:36\nفي بعض الأحيان بيصل هذا الاستبدال إلى إنه بدل ما كان بيسمع في مشوار العربية إللي مدته تلات 4 ساعات.",
        "\nموسيقى بيسمعهم ثلاث 4 ساعات أناشية.",
        "\nطب ده وحش في؟",
        "إيه؟",
        "هو التوضيح عشان كده؟",
        "يعني ما أنا بقولك أهو ده وجهة نظر.",
        "\n23:54\nأنا في فكرة الكراهة.",
        "\nأيوه.",
        "\nأيوه.",
        "\nأيوه، ده وجهة نظر، أنا في.",
        "\nأيوه، أيوه.",
        "\nفأنت بقيت بتسمع ثلاث 4 ساعات أناشيد، كم منهم قرآن قد يمر عليه الشهر؟",
        "وما يشغلش قرآن خالص.",
        "\nعمل حرام.",
        "\nلأ معملش حرام.",
        "\n24:11\nبس عمل حاجة خلاف الأولى إللي كان المفروض يتعلق بيه أكتر كان إيه؟",
        "وقد تجر للمحرر.",
        "\nكلام الله عز وجل.",
        "\nزائد إنت بتبقى قريب من.",
        "\nالهوى الحر.",
        "\nخلاص.",
        "\nطيب في ناس هتسمعنا.",
        "\n24:26\nهتحس إن الكلام ده كبير أوي.",
        "\nيا جماعه وإنتو بتتكلمو فين؟",
        "ده؟",
        "إنتو بتتكلمو في الموسيقى وإنت جاي تقولي إن الأناشيد اللي من غير موسيقى فيها كراهة فإني يا باشا أسمعها.",
        "\nأنا معنديش مشكلة ومش بنقول إن الناس مسمعهاش إم لكن ناخد بالنا.",
        "\nمن مسحتها، مثلا، قد.",
        "\n24:43\nإيه، من إن المساحة ما توسعش إن كتير من الناس إللي أنت هتستمتع بصوتهم وكلامهم الطيب بدون موسيقى للأسف، وربنا ربي يهدينا ويهديهم يا رب عندهم النسخة التانية.",
        "\nاللي بموسيقى؟",
        "والنسخة التانيه إللي بموسيقى شئنا أم أبينا.",
        "\n24:59\nعشان بس منبقاش.",
        "\nبنتكلم أي كلام؟",
        "النسخه إللي الموسيقى أحلى.",
        "\nطب ما عشان كده إحنا لازم نخش في حتة، الموسيقى بقى، يعني لازم أخش بقى أو هل.",
        "\nهل هي يا دكتور مش.",
        "\nليه غلط؟",
        "أنا.",
        "\nأنا نفسي فعلا بقى والله ده سؤال بجد ممكن تسمح لي بيه أبقى أصيل؟",
        "أخوك محمد بيت محمد بيه؟",
        "أنا والله أصل أنا.",
        "\n25:21\nبحبك.",
        "\nاتفضل.",
        "\nالله يحبك.",
        "\nالله يحبك يا رب الله العظيم.",
        "\nأنا بحبك يا رب وربنا بحبكم وبقوا بحبك قوي.",
        "\nوفيه حد مرة قال لي أنت بتكذب كل فيديو بتقول لنا بحبكم في ال وأنت ما تعرفناش أصلا.",
        "\nأنا عايز أقوله أنا بحبك أنت بالذات في الله، أه، لأن أنا بحب كل المسلمين في الله في التالي ما بكذبش بحبك في الله، هو قال كده، أه والله، فحتقول لك أنت بتكدب كل فيديو بتقول لنا بحبكوا في إللي أنت ما تعرفنيش أصلا يا عم بحبك يا عم لا إله إلا الله، لا إله إلا الله، المهم.",
        "\n25:46\nطب ما تعترف يا دكتور، تقول أنت ما بتحبوش، هو تحديث.",
        "\nهاهاها تحديدا يا لا.",
        "\nما تحبوش.",
        "\nليه ما؟",
        "ليش فيه.",
        "\nأه.",
        "\nما تحبوش ليه هو.",
        "\nضايعديني ويهدي.",
        "\nطيب دلوقتي آ مين من الأيام الأربعة قايل إنه الموسيقى هرم؟",
        "الأربعة؟",
        "يا ياسر مين؟",
        "من أيام الأربعاء الموسيقى؟",
        "يعني بإعتبار إن أنا الحمد لله خامس الأيام.",
        "\n26:08\nهاهاها.",
        "\nلأ، والله الأربعة الأربعة.",
        "\nالموسيقى اللي هي إيه؟",
        "الموسيقى.",
        "\nأي حاجة موسيقى؟",
        "بصي.",
        "\nبصي أنا عايز أقول لك إن بعض أهل العلم نقل الإجماع على تحريم المعازف، نعم الإجماع اسمع الكلام ده بص الكلام ده مين للقرطبي؟",
        "مفيش حد حيتكلم مع القرطبي؟",
        "مفترض؟",
        "يعني مين القرطبي؟",
        "ما هو واحد؟",
        "ليه رأيو؟",
        "أنا ليه رأي؟",
        "لا ماهو؟",
        "صح؟",
        "صح؟",
        "إكتب تفسير القرطبي هاهاها.",
        "\n26:37\nطب وأنت تعرف هاهاها يعني إيه؟",
        "أنت قصدك القرطبي صاحب؟",
        "التفسير تمام؟",
        "بتقول يا رب يقول الإمام القرطبي.",
        "\nنعم.",
        "\nأما المزامير والأوتار والكوبا إللي هي الطبلة يعني ال فلا يخت، فلا يختلف في تحريم استماعها.",
        "\n26:54\nالقرطبي بيقول لك مفيش خلاف أصلا في تحريم است استماع، وعلى فكرة قال إستماع مش سماع، وده في فرق يعني تمام ولو إي إي ولو أسمع إيم ولو إي ولم أسمع من أحد ممن يعتبر قوله من السلف و آ وأئمة الخلف من يبيح ذلك.",
        "\n27:17\nلا معلش حدك ثاني.",
        "\nبيقول لك ولم أسمع من أحد ممن يعتبر قوله من السلف.",
        "\nغلط.",
        "\nوالله.",
        "\nأنا آسف معلش، الجملة تاني.",
        "\nولم أسمع عن أحد ممن يعتبر قوله من السلف، و القرطبي بيقول من السلف تمام، وأئمة الخلف من يبيح ذلك يقول إيه؟",
        "وكيف لا يحرم؟",
        "إزاي يعني؟",
        "وهو شعاره أهل الخمور، والفسقي، ومهيج للشهوات والفساد والمجون، وما كان كذلك.",
        "\n27:52\nلم يشك في تحريمه، ولا تفسيق فاعله وتأثيمه.",
        "\nكلامك قرطبي.",
        "\nنقطة حلو، نقطة، أنا عايز أقول لك إيه، إيه ابن حجر، إيه الهيتمي؟",
        "له كتاب، اسم الكتاب، اسم الكتاب يقول لك كف الرعاع عن محرمات اللهوي والسماع.",
        "\n28:13\nفاهم الكتاب ذات نفسه كده ايه؟",
        "فكتابة الآخر اسمه ايه؟",
        "ليه اللي هو الزواجر عن اقتراف الكبائر، هو ذكر ال السماع يقول لك هو والأوتار والمع هو يقول لك ولا أوتار مال المعازف كالعود والرباب والكمنجا، ذلك من الآلات المشهورة عند أهل اللاهوي والسفاهة والفسوق، وهذه ك، وهذه كلها محرمة بلا خلاف، ومن حكى فيها خلاف ا فقد غلط، وغلب عليه هواه حتى أصمه وأعمه ومنعه ومنعه هداه وزل.",
        "\n28:45\nآ.\nبه.",
        "\nأنا.",
        "\nأنا ليه بقلك بس الكلام ده.",
        "\nبيقولك حك حكي، الإجماع في ذلك، وإن كان في نظر في المسألة دي، ولكن حكي الإجماع.",
        "\nيعني إيش النظر عشان في ناس.",
        "\n29:01\nلأن في حد لأن في، لأن ال ال، لأن ابن حزم آل إيه اسمه إيه؟",
        "قال بالجواز، ولكن في الجملة ال إيه هو ممكن يكون أصل ا الإجماع من قبل ابن حزم ذات نفسه.",
        "\nفهو يعني كأن تهددنا حازم ذات نفسك، وممكن يكون خلافا ل.\n29:17\nللحج، للإجماع الذي سبقه، واضح، أنا بس عايز أقول إيه.",
        "\nيمكن ده كلام أهل العلم أو بعض أهل العلم؟",
        "الأئمة المعتبرين، مذاهب الأربعة، مذاهب الأربعة، تمام على التحريم، واضح مين دول دول الفقهاء.",
        "\n29:40\nدول بيفهمو الثقة؟",
        "دول أكثر ناس فاهمة في الحلال والحرام.",
        "\nمش حضرتك مش والدك؟",
        "مش.",
        "\nمش الدكتور الفلاني.",
        "\nمش البشمهندس الفلاني، مش الأستاذة الفلانية، مش الداعية الفلاني اللي كل شوية يوم عمل لنا أغاني وبقى مطلع لنا أغاني ولا الداعية الفلاني اللي مطلع لنا، ولا الشيخ الجميل الحلو اللي نحنا بنحبه، اللي بيطلع لنا بأغاني، ولا ال.",
        "\n30:02\nآ المصلح الفلاني ب دول الفقهاء.",
        "\nدول اللي بفهموا أكثر من كل دول، أنا بس عايز أقول حاجة.",
        "\nحتى الدعاة والمشايخ إللي بتقول بالجواز بالجواز ده بجواز هذه الأمور، أصل الكلام ده موجود اليومين دول، تمام، بس إنما زمان ك الكلام ده كلام فارغ يعني، بس أنا عايز أقول لك يا ياسر إن ده زمان من خوارم المروءة، محدش يقدر يقول الكلام ده.",
        "\n30:27\nإنما فقهاء هذا الزمان، ودعاة هذا الزمان.",
        "\nجايين بشيء خلافا لقول جماهير أهل العلم.",
        "\nولعلماء.",
        "\nالكبار.",
        "\nطب ما إنه جمهور أهل العلم، إذن فيما انقلب الجهاز؟",
        "ممتاز، ممتاز.",
        "\n30:46\nوهاجي للكلام ده.",
        "\nخلينا نتفق على حتة ما.",
        "\nده مهم أنا.",
        "\nعندي مشكلة يا أمير دلوقتي، وهو إن أنت لما بتقول لحد الموسيقى حرام.",
        "\nهو بيعملك هنا؟",
        "وكإن إنت الغريب؟",
        "فاهم؟",
        "إنت غريب قوي إيه؟",
        "ده؟",
        "الموسيقى حرام.",
        "\n31:09\nبص يا ياسر.",
        "\nأنا مش عارف أقول الكلام ده.",
        "\nبص.",
        "\nأنا.",
        "\nأنا.",
        "\nأنا لو لوحدي هقوله.",
        "\nفأنا هقوله يا إما إنت بتطلع برا.",
        "\nتمام.",
        "\nما في شك إن كل الناس فاهمه.",
        "\nكل الناس، وإن لم يتكلموا تسييس المشايخ والمؤسسات الدينية.",
        "\n31:33\nإحنا فاهمين ده، تمام؟",
        "معلش أنا.",
        "\nأنا بتكلم عن حاجة غريبة، يعني، لأ إحنا فاهمين ده وبناء ا عليه.",
        "\nأغلب المنابر الرسمية ما ينفعش تقول غير كده لإن ما بيعينش فيها حد، إلا لو كان أصل ا بقول كده أو هيقول كده.",
        "\n31:55\nلأن إحنا في زمن دلوقتي اليوتيوب ده فضيحة، والله العظيم فضيحة، عارف اللي هو.",
        "\nهو ده اللي هو يعني.",
        "\nمفتي جمهورية أحد الدول.",
        "\nلو الفيديو إللي بيقول كذا حرام.",
        "\nمن كام سنه وبتهت عليه ولكن لا.",
        "\n32:13\nلا.",
        "\nمين إللي قال كده؟",
        "لا ده يجوز طبعا.",
        "\nوفين سماحة الإسلام؟",
        "فليه؟",
        "هو بقى؟",
        "هو كان هنا مش مفتي الجمهورية، وهنا بقى مفتي الجمهورية، فده بيبقى كده طبع ا أنا بتكلم عن أحد الجمهوريات، المهم يعني اللي أنا بتكلم فيه إن فكرة إن.",
        "\n32:28\nإن.",
        "\nإن الأقوال المعتمدة الرسمية اللي بيتم بثها ونشرها وتدريسها وترويج ليها.",
        "\nهي بقت دلوقتي هي الأقوال الأضعف جدا جدا جدا، وعند بعض أهل العلم ده، أقوال الرعاع والشاي وقول رشاز تمام، ولكن على الأقل هو قول الضعيف جد ا جد ا النهاردة من عشان تم تسييس واستخدامه في المنابر الإعلامية الرسمية.",
        "\n32:58\nغالب الشعوب المسلمة بقت مستهجنة، القول بتاع جماهير أهل العلم عبر العصور كلها.",
        "\nإحنا.",
        "\nإحنا غربا عن.",
        "\nعن.",
        "\nعن إجتهاداتنا، إحنا غربا عن ده، على فكرة ده مش بس في الفي، الموسيقى، الموسيقى ده في حاجات كتير جدا، كتير، جد، ا الناس بتاخد كتير لما يجي حد مثل ا بيشرب سجائر تقله إيه؟",
        "مش ناوي تبطل سجاير؟",
        "بقى يقول لك ح ما حرام هالحرق ال الذنب، هم اللي حياخدوه، يبطلوا يصنعوه، في ناس كتير عقلها كده.",
        "\n33:29\nطبعا عالوا على قده هيوديه في داهية الخطأ.",
        "\nنفسها مش حرام ولا حاجه؟",
        "بس انا بتكلم حتى عن الموضوع ده.",
        "\nالمشكلة؟",
        "حنتكلم، ونخدرات.",
        "\nتبقى حلقة حلوة دي.",
        "\nماشي ان شاء الله.",
        "\nنعم ان شاء الله.",
        "\nف ففي حتة مهمة، ألا وهي استهجان الشباب لفكرة إيه ده اللي انت بتتكلم فيه؟",
        "أيوه يا جماعة، جمهور أهل العلم و عامة الأدلة الشرعية وتفسير الصحابة، إن الموسيقى اللي موجودة في زمننا ومنتشرة وموجودة في كل حاجة، في نشرات الأخبار.",
        "\n33:59\nف وفي السلام الجمهوري، وفي ال ااا، وفي ال كل هذه الأمور تمام جمهور العلماء.",
        "\nبيقولوا اندهروا على فكرة وده مش عشان خاطر هم ا متشددين، هم نظروا في الأدلة فوجدوا إن ده ح يعني اللي انتم شايفين اللي انتم متعودين عليه ده في الأغاني بتاعت ال ال ال الرحلات وال والحفلات والساحل والحاجات السياسية، ووو مكانش موجودة على أيامهم، ما كانوش واخدين موقف ضده، يعني ماوش متشددين، كلموهم عن الشيء اللي هو ده تمام مفيش، فهو كان شايف تمام من حيث الدليل إن الكلام ده جماعة حرام بس.",
        "\n34:38\nإنتو بقا بعد كده جيتو يا مسلمين في وقت معين قلبتوا الدنيا؟",
        "تمام؟",
        "وبقيته غرب عن إجتهادات في فقهاء المسلمين؟",
        "إي دي مشكلة إن نحنا معندناش ملناش إرتباط قوي بتاريخنا، فدي نقطة مهمة جد ا جد ا ويا ريتنا دخلنا في الجانب حتى المختلف فيه، إحنا خرجنا برا الجانب المختلف فيه من زمان ياسر.",
        "\n35:03\nقبل ما تكمل.",
        "\nبس دي جملة مهمة، جد ا إنه أنت بتقول ويا ريتنا.",
        "\nكنا.",
        "\nخرجنا من اللي متفق عليه عند الجمهور لل.",
        "\nللرأي المختلف فيه الضعيف يا ريتنا.",
        "\nيا ريتنا بالضبط لازم تشرح، يعني أنا بس ببروز عشان دي لازم نرجعلها، إحنا خرجنا ليه؟",
        "خرجنا بقى للجانب الثاني، يعني هو اللي بيجي يكلمك دلوقتي في الموسيقى، هي حلال ولا حرام؟",
        "هو.",
        "\n35:26\nهو بيتكلم في إيه؟",
        "حفلات الساحل، ال ال.",
        "\nال، الأفراح اللي بي، والموسيقى اللي بتشتغل فيها، والأغاني بتشتغل فيها إيه؟",
        "حفلات؟",
        "ال.",
        "\nال.",
        "\nال ولا اللي معرفش إيه؟",
        "كذا الكا ال الحنة؟",
        "إيه؟",
        "لو، ابن حزم موجود.",
        "\n35:47\nده ابن حزمة أصل ا شارة شرط أن يخرجك أن أنت تكون بتتقوى بالموضوع ده على الطاعة، أو على الأقل بتعمله من باب الإباحة، إنما مثل ا لما يصحب هذه الأمور رأسه عري.",
        "\nابن حزم.",
        "\n36:05\nيعني الحتة دي ما فيهاش خلاف؟",
        "أصل ا ما.",
        "\nفيش خلاف، أصل ا.\nيعني اللي بيقول بالجواز بيقول إن اللي أنتم بتعملوه ده حرام، فاللي إنتو بتعملوا ده مفيش ضفضاعة، قالت إنه حلال إلا ضفادع اليومين دول.",
        "\nأنا أسف.",
        "\nمتشدد أوي.",
        "\nالسلام عليكم يعني.",
        "\n36:20\nمفيش.",
        "\nمفيش حاجه اسمها كده؟",
        "نعم مفيش حد بيقول كده فاهم؟",
        "و.\nو.\nفما تيجي فما تيجي تقول مثل ا لا والله.",
        "\nأصل المسألة فيها خلاف خلاف في إيه؟",
        "أنا المرة إللي فاتت هي الخلاف.",
        "\nفي صورة لم تعد موجودة أصلا.",
        "\n36:37\nيعني هل في خلاف إن أي مغنية، أي مغنية في الدنيا ينفع إن هي تغني وتنزل؟",
        "هل في خلاف؟",
        "أنا بتعجب من بعض المشايخ إللي بيتشدق بقولهم أبعب إللي جواه تمام؟",
        "وقع يا قبيئ ثانيه واحدة هاهاها.",
        "\n36:57\nيا جماعة الواد اللي بصور ده كان بيقول إن البتاع اللي ملزوق بالفيس ده مش هيوقع الشيخ محمد عشان شيخ، وعشان كده لازم تسمعه الموسيقى حرام عشان هو عارف كل حاجة، قال له هتوقع متوقعها مقلش كده هاهاها ما تسمعوش كلام يا جماعة خلاص بلا حاجة هاهاها هي في الكاميرا تمام.",
        "\n37:20\nخلاص تمام إيه؟",
        "المهم لأ.",
        "\nبس أنا خايف الشرطي يبان ولا لأ؟",
        "طب تعالي المصور بشورت.",
        "\nهاهاها.",
        "\nكمل أنت.",
        "\nأنا كنت بقول.",
        "\nإيه، أنت كنت بتتكلم في.",
        "\nكنت.",
        "\nكنت سخن جدا كده.",
        "\nهاهاها كنت فيه.",
        "\nهاهاها ده كمل.",
        "\n37:37\nكمل.",
        "\nأه إن.",
        "\nإن.",
        "\nإن مثلا مثلا أنا.",
        "\nأنا بتعجب من إيه ده؟",
        "بجد؟",
        "نعم إن المشايخ الرسميين إللي دايما، آه، آه بالمناسبة أنا قصدي رسميين هنا مش قصدي حكومين إللي هما ال ال المعتمدين في هذه الأقوال إللي أغلبهم بصراحة لهم طبع معين، تمام، بالمناسبة في كل الدول، كل الدول، يعني مش دولة معينة، المشايخ دول، أول ما ييجوا يتكلموا عن الموضوع يتكلموا عن صورة غريبة، وينسو الصورة إللي بتمثل 95% وطبعا 95% ده.",
        "\n38:09\nده الجماعة الجدعانه 99.9 نتيجة إنتخابات تمام؟",
        "إنما هي المفترض إن إنت تتكلم.",
        "\nفبجد قول يا عم 95. * ال195% إنت بتتكلم عن حاجة بتقول بالجواز فيها وهي الشائع فيها بنسبة بنسبة 95%، هي الصورة المحرمة.",
        "\n38:30\nإنت.",
        "\nإنت بتعمل كده إن إنت متخيل إن إنت كده صح؟",
        "إنت كده حلو؟",
        "يعني؟",
        "إنت كده عائل، بس أنا بقول أكل العيش مر.",
        "\nأك، أكل العيش مر مرة مرة، عملت فيديو كده لحد كنت بقول لحد بلاش تعمل حاجة معينة يعني مغني وأنا مم مش بعمل الموضوع ده، عملته بحياتي مرتين ثلاثة يعني.",
        "\n38:55\nمش.",
        "\nمو كثير منه، يعني وصله.",
        "\nوفي الوقت ده تواصل معايا ناس كتير أوي من الوسط.",
        "\nفأنا أحد الملحنين، ولعله سامع.",
        "\nبأقول له هو أنتو إيه؟",
        "ال بقول له هو بطل، اللهم لك الحمد.",
        "\n39:15\nلحد آخر عهده بيه يعني، فقوله هو إنت ليه كلمتني وسألتني؟",
        "قالي ما أنا عارف إن أنا لو كلمت فلان ولا كلمت فلان زي ما إللي إنت تكلمت عليه بيكلمه هيقوله يا جوز، هو بقى السؤال فلان ولا فلان؟",
        "دول بيقولوا الصورة دي يجوز، هو بيجي يقول لك إيه؟",
        "الموسيقى؟",
        "يجوز على قول ابن حزم، أيوه، هل ده قول ابن حزم؟",
        "يعني حلها حفلة فلان وحفلة فلان وحفلة فلان إللي في الأوبرا؟",
        "على فكره حتى.",
        "\n39:45\nقول فلان.",
        "\nيعني لدخول ابن حسم؟",
        "لا، أمال أنت بتتجاوب عليه؟",
        "ياجماعة والله أقسم بالله أنا مش خايف بجد إن يعني شيء يذكر، أنا مش خايف على الشباب من شهوات الزمن، قد ما أنا شاي، خايف على الشباب من شيوخ الزمن اللي بيضللوهم.",
        "\n40:11\nوالشباب بيضحك عليه، لأن شهوته غلبان، فيا ابني في الآخر.",
        "\nجماهير العلماء على أن الموسيقى دي بالصوره بتاعت.",
        "\nالكلام العفيف، الحفلات الغير مختلطة، بص يعني لا حفلة غير ملته مختلطة فيها موسيقى بس أو موسيقى إي إي بكلام عفيف مفيهاش تمايل، الناس كلها قاعدة بتسمع.",
        "\n40:41\nولا تلهي عن الصلاة وما فيهاش إختلاط، وما فيهاش تعر، بتقول ده الجماهير بيقولوا إن ده حرام.",
        "\nعنصر واحد بس يزيد زي اختلاط زي التعري زي الشرب زي الرأس.",
        "\nتمام؟",
        "ما في ما فيش.",
        "\n40:57\nما فيش ضفضاعة، يعني مش عايز أقولك، مفيش شيخ، مفيش كومودين وبيقول إن ده حلال.",
        "\nفي الشيفونيرة.",
        "\nبص.",
        "\nهبتدي بقى أزود.",
        "\nقطعة أساس بتقول إن ده حلال إلا.",
        "\nبعض إي الضلالية، ما هنسميهم، إيه الضلالية؟",
        "بعض الضلالية ويما تيجي تزنقه يجيبلك الصورة، يا أنهو الصورة اللي مش موجودة في الدنيا ولا هو عمره حتى شافها.",
        "\n41:25\nعشان حضرتك بتقول مش موجود في الدنيا.",
        "\nاغاني ام كلثوم مثلا، اغاني عبد الحليم؟",
        "لا شك ان خدني في حنانك، استني إيه؟",
        "فحنا.",
        "\nناخدنا عن الوقود، وبعدني.",
        "\nطب دي أولا أم خ أم كلثوم؟",
        "ربنا رب يرحمها.",
        "\n41:42\nيا رب يرحمها يا رب.",
        "\nاه يا رب ربنا يرحمها.",
        "\nهسأل سؤال حفلاتها كانت مختلطة؟",
        "لأ مش بتكلم في حفلة بتكلم إن كان في شيخ، أنا بالنسبة لي شيخ يعني بحبه جد ا وبسمعه كتير جد ا ويعني مقصر في تأثير كبير أوي قال إن هو بيسمع أم كلثوم كلثوم حسألك سؤال؟",
        "وإنه هو شيوخه بيسمعه مك وقاعد يقول أسامي شيوخ؟",
        "أنا مش متخيل.",
        "\n42:06\nعليه الصلاة والسلام فكرة في الحجاب لما تكلمنا.",
        "\nعن إنهم بيقولوا إن المشايخ زوجتهم كانوا غير محجبات، وبلدهم كانوا غير محجبات، وقلنا جايز ده يكون.",
        "\nكان أمر يعني.",
        "\nآ، إنه دي صورة للبيت، وثم سربت إم.",
        "\n42:25\nوقلنا طب ولو صح؟",
        "خلاص كذا؟",
        "يلا.",
        "\nلو فرضنا إنه الشيخ فلان الفلاني، القارئ القرآن، أو الداعية إم.",
        "\nمراته مش محكمة.",
        "\nهل ده يبقى ذنب على الشيخ ومراته؟",
        "ولا يبقى الحجاب مش فرد؟",
        "يبقى ذنب عشيخ ومرته؟",
        "أنا قفشت محمد الغليظ واقف عالناصية بيشرب سجار بلامونيت السجاير حلال؟",
        "ولا محمد الغليظ؟",
        "الغليظ أو الشيخ فلان الفلاني؟",
        "ده هو مصدر.",
        "\n43:01\nالتشريع اللي بيستشهد بالشيخ الفلاني عشان بيقول إن الشيخ فلان ما بيعملش حاجة غلط.",
        "\nهسأل أنا سؤال، استنى هو ولا الشافعي؟",
        "مش إحنا عمالين نقول إيه؟",
        "أسماء؟",
        "خلي بالك، إحنا دلوقتي سيدنا الأدله بس بنقول أسماء هو ولا؟",
        "الشفاعي.",
        "\nهو ولا أبو حنيف؟",
        "يعني؟",
        "ده هو الشيخ ده عشان يبقى شيخ، أنا دائما أقول كلمة دي حد يجي يقول لي إيه؟",
        "ده؟",
        "الشيخ فلان بيقول إنه يجوز، ده الشيخ ده عشان يبقى بسم الله الرحمن الرحيم، اسمه شيخ لازم يذاكر الأئمة دول أو الأئمة اللي هو ذاكرهم دول بقولهم حرام، أمال الشيخ ده جاب الكلام ده منين؟",
        "كان بيذاكر من المناهج برا.",
        "\n43:38\nمدارس أمريكا.",
        "\nعشان يبقى شيخ، خلي بالك عشان أصل ا يبقى شيخ.",
        "\nبس أنا كده على فكره.",
        "\nبس الحته دي مهمة عشان بس نبقه قفلناها عند الناس.",
        "\nحبيب الغالي.",
        "\nآه.",
        "\nالشيخ الفلان الفلاني كان عنده بيانو في البيت، على راسي، على راسي عنده بيانو في البيت، ربنا يا رب يرحمه ويغفر له، بسأل سؤال هل النبي صلى الله عليه وسلم حر؟",
        "م المعازف ولا لأ؟",
        "ماشي؟",
        "تاني الحق؟",
        "لا يعرف بالرجال، ولكن الرجال يعرفون بالحلق.",
        "\n44:14\nالحق مليش دعوة.",
        "\nمين بيعملهم؟",
        "يعني؟",
        "ترى ما النبي صلى الله عليه وسلم زي ما الشيخ قال الحديث اللي أنا هقوله مثلا دلوقتي الحديث ده وأنا ب بحضر كده وقع قدامي، أنا عمري ما شفته.",
        "\nقال صلى الله عليه وسلم لا تبيعوا القينات اللي هي المغنيات الجارية المغنية يعني، ولا تشتروهن، ولا تعلمونهن، ولا خير في تجارة فيهن، وثمنهن حرام، في مثل هذا أنزلت هذه الآية، ومن الناس من يشتري له الحديث ليظل عن سبيل الله لقمان آ، وفي الببأة الحكم حسنا، الشيخ الألباب.",
        "\n44:58\nفهو ده حديث عن النبي صلى الله عليه وسلم، حسان الشيخ الألماني، أنا حديثك جديد علي أنا، وفيها حديث كثير، لا، قصدي الحديث المشهور حقول لك، طب أنا.",
        "\nطب اسمحلي أنا ههاجمني وأرد يعني.",
        "\nإيه، لأ بقى.",
        "\nلأ.",
        "\nلأ.",
        "\nلأ.",
        "\nبرة يا جماعة ده شيخ قوي، اسمعوا الكلام حرام.",
        "\n45:15\nقلت هاهاها.",
        "\nاللهم صل على سيدنا.",
        "\nالله يا سلمى.",
        "\nخلاص واحدة.",
        "\nبص يا صديق العزيز.",
        "\nالحاجتين بتوع إنه إللي قاله الشيخ محمد و.\nو.\nوأحب إني أؤكد عليه تاني إللي اختلف عن إللي حرم، لو شاف إللي بيجري حيحرم.",
        "\n45:33\nده على طول كده؟",
        "يعني هو هيعمل داخل يا جماعة؟",
        "طب نلم الليلة دي؟",
        "أنا أسف جدا إللي بيجري الحرم خلاص و ولن يتقبلوا.",
        "\nطيب.",
        "\nخلينا أقول حاجه إنه الأثر النفسي للأغاني بما إني كنت بحب الأغاني وبكتب أغاني.",
        "\n45:53\nإللي هينكرو كداب الأغاني والموسيقى اللي ينكروا كذاب، وقريت بوست لأحد الناس اللي أعرفه كان بيحكي إنه بقاله فترة حزين ومكتئب.",
        "\nبل وكلما جاءته نعمة لا يستشعره.",
        "\nوبيتخانق في البيت مع مراته؟",
        "ومضايق مع ولاده ومخنوق لسبب لا يعلمه؟",
        "بعد كذا.",
        "\n46:18\nهو كان كاتب البوست يعني بيقول إني وأنا في العربية لقيت ال اللي أنا بسمعها بتاعت الأغاني.",
        "\nكلها فراق.",
        "\nوكلها هم حزن وغم.",
        "\nوليه دموع.",
        "\nوأهي قلوب والحاجات دي.",
        "\n46:35\nفيقول جايز يكون ده السبب، يعني ده السبب إني بأسمع ال دي لما أحط بلاي ليست فرايحي.",
        "\nويقسم على إنه إيه؟",
        "ده؟",
        "ده أنا اتغيرت تماما يا جماعه.",
        "\nده أنا ابتديت أبقى سعيد ومنطلق واعندي شيء من البهجة، إيه لما غيرت بليلة الأغاني فخدوا بالكو إنتو بتسمعوا إيه؟",
        "حلو النصيحة برضه؟",
        "خلاص.",
        "\n46:59\nهاهاها.",
        "\nالنص والله العظيم نصيحة عظيم.",
        "\nليه بقى؟",
        "لأنها أثبتت شيء يعرفه الجميع.",
        "\nالأغاني والموسيقى بتدخلك في مود؟",
        "بل إن كل مدن وله مزيك، يعني محبي الموسيقى بقى، أه، هو عارف بيسمع إيه إمتى إم مود الليل ده، وأنت ماشي بتاع، ممكن ترجع ع القديم إمود ال العربية وأنت مسافر، ممكن تسمع إيه؟",
        "مود القعدة مع الصحاب، تسمع إيه؟",
        "يعني الناس تسميها عليها مود و هو عارف بيشغل إمتى؟",
        "إم لإنه بتدخلوا في الموت وبتساعده إنه يعيش اللحظة إللي هو عايشها دي سواء موسيقى.",
        "\n47:37\nحاف كذا، أو موسيقى بيراني؟",
        "امم، فكرة ال إن ال.",
        "\nال.",
        "\nالقلب يا جماعة ده وعاء هذا الوعاء يحيى على المشاعر.",
        "\nقلبك ده هو عبارة عن كباية فاضية؟",
        "حضرتك بتحط جواها شوية مشاعر؟",
        "يمتلئ بهذه المشاعر، يبدأ يفيد على روحك وعلى أفعالك، الحاجة اللي أنت مليته بيها.",
        "\n48:05\nهتملاه بقى من صح.",
        "\nحتملى من غلط؟",
        "مية مل.",
        "\nيعني هو هتجيبه من الناحية ده؟",
        "هتجيبه من الناحية ديجي معاك؟",
        "فأنت جئت والله أنا حابب أملي، قلبي النهاردة بشوار مشاعر هتملأ بمشاعر إيه؟",
        "جبت بقى أنا أغاني حزينة وااا خفورة وزعلوا وهم وغم وبتاع.",
        "\n48:25\nبس هيتملي ويفيد.",
        "\nوبعد ما يبدء يفيد.",
        "\nيقوم باعت على روحك هذه المشاعر، فتعيش بها النهاردة.",
        "\nدخلت في الفريحي وبتاع، باعت على روحك هذه المشاعر وتعيش بيها تاني، طب إيه المشكلة؟",
        "ما أنا هسمع كلام الراجل صاحب ال وأسمع الأغاني الفريحي وال.",
        "\n48:45\nفهلاقي نفسي ممتاز، والحمد لله رب العالمين.",
        "\nفلي لا طب ما كويس.",
        "\nمشكلة هنا بقى إن ربك سبحانه وتعالى لما قال ما جعل الله يا رجل من قلبين في جوفه.",
        "\nلو مليت القلب ده بالمشاعر دي؟",
        "من اتجاه مش حيعرف ياخدها من اتجاه تاني.",
        "\n49:09\nوالله العظيم ده اللي هيحصل بمعنى إيه؟",
        "رحت أنت يا معلم عند عربية عبده، هوا قلت راس كده اللي هو إنت بتخش هاتل لزملاء محمد، هو وأنا عايز إتنين زواق وإثنين كبده.",
        "\nمصطاد، وأعملهملك، ومديهملك.",
        "\n49:27\nأه.",
        "\nحتجمعوا نفس تجمع أشبه الأكل فاسد.",
        "\nبس هتشبع.",
        "\nروحت بيتكم.",
        "\nقمت جايب حتة ستيك نظيفة جاية من أجل إنتوا للأبحين وعملها على طاسة صحية بطريقة صحية وحطيت عليها.",
        "\n49:49\nإن أنا مش هقدر آكلها في الآخر لأقدر آكلها تمام؟",
        "تمام؟",
        "أه وهتاكلها أه خلاص، وأنت جاي عين كلت دي ما تعيش ولا مش تشبع؟",
        "في الحالتين هتشبع صح كده؟",
        "أه.",
        "\nهذا الوعاء اللي اسمه القلب حيتملي المشاعر دي من السكة اللي أنت حتديها له.",
        "\n50:07\nفأنت قاعد بتتفرج على مسلسل البطل والبطلة بيسيبوا بعض وبيضحوا بحبهم، آه يا قلبي بعد كده وأنت ماشي.",
        "\nآ.\nلو جاي في رجوع لساني.",
        "\nشوف لك موضوع تاني.",
        "\nوهي يا قلبي هاهاها حبتين وأنت ماشي واتناسيت كأني ما جيت.",
        "\n50:25\nآه يا قلبي.",
        "\nوعمال تتمري بمشاعر الإيه؟",
        "معانا شعر بيألف أنص.",
        "\nهاهاها لا.",
        "\nدي أغاني بجد.",
        "\nهاهاها والله تخيل أغاني بجد الله فأنت قاعد تسمع هذه المشاعر تسمع مشاعر فخلاص القلب اتمال.",
        "\nهات بقى القلب ده طيب هاهاها جيت أطبل له.",
        "\n50:42\nقلبي أه جه.",
        "\nقلت أه.",
        "\nفا فا جيت.",
        "\nأنت بقى القلب ده بعد ما أنت مليته المشاعر دي، جيب بقى تسمعه.",
        "\nوسيق الذين اتقيا الله يا رب.",
        "\nإم هو الآية دي تحديدا ليها موقف معاكم أو؟",
        "حاجة أبد ا مربي.",
        "\n51:06\nيعني هي اللي جت في بالي وأنا بتكلم.",
        "\nسبحان الله.",
        "\nتقوله بقى اتملي من هنا بقى.",
        "\nآه مش عيب.",
        "\nمين الوعاء؟",
        "اتملى وفاض خلاص؟",
        "طب طب اسمع الآية دي عشان كده تلاقي ناس؟",
        "سمعه آية وسماعه حديث؟",
        "لا يستشعر.",
        "\n51:30\nوهات وديه وروح و تعالى معاه لا يستشعر.",
        "\nلا أنا عايز.",
        "\nمعلش أضيف إضافة، أنا عارفة ما أضيفش إضافات كتير، بس جاي في أي حاجة دلوقتي.",
        "\nده سيدي إللي يضيفه.",
        "\nولو هيستشعر القرآن.",
        "\nيا.",
        "\nرب.",
        "\nو ولو هيستشعر القرآن إيه إللي هيعجبه فيه اللحن؟",
        "يعني يوم ما يسمع قرآن مش بيستشعر معالي الايات؟",
        "لا؟",
        "هات لي بقى واحد صوته حلو أوي.",
        "\n51:53\nماشي مقامات بالمسطرة.",
        "\nحاطط قط يوم ما حسيتني إن هي أغنية وأنا أسمع فيوم ما هحب بس.",
        "\nوبيتغنى تغني أهل العلم، نهوا عنه أصل.",
        "\nبالزبط ده اللي ممكن يشدني.",
        "\nأو ممكن أوث إن أنا أسمع قرآن ساعتها بالشكل ده، إنما أوصل إن أنا لأ أسمع الكلمة وأفهم وأتدبر وكده، ده.",
        "\n52:15\nبقول لك حاجة ثانيه ااا ه، يعني هزيدك من الشعر بيتين؟",
        "طب أصل إنت مش فاهم يا أمير يا جاهل؟",
        "هو أنا بسمع الموسيقى والغناء وكده، عشان أنا فاهم الكلمات، أنا مش بتأثر بالقرآن عشان أنا مش فاهم الكلمات، تمام كده تقوم تجيبه على أغنية بتاعة أمنيم اللي غنى فيها 180 حرف في الثانية دي.",
        "\n52:42\nحتلاقيه كان منزل اليركس الكلمات، ومترجمها معاني.",
        "\nوقعد يتدرب عليها ويقطع في نفسه.",
        "\nعشان يبقى فاهم كان إمرم بيقول إيه وبيغني يا عم، والله في مرة من المرات.",
        "\n53:00\nمثلا يغفر لي يعني، بس أنا.",
        "\nأنا ساعات ب.\nببقى عايز أفهم الناس بتسمع إيه دلوقتي، فمش بسمع الأغنية، ولكن قد أجيب الأغنية أقوم إيه؟",
        "سمع أول كلمتين مجري سمع نص كلمتين الناس بتسمع إيه؟",
        "بيقولو إيه؟",
        "ففي ناس اللي هي بتاعت الراب ابتدت تشتهر وبتاع.",
        "\n53:18\nوناس كتير ابتدت تسمع هذا النوع من الموسيقى، والله يا ابني ما ببقى فاهم حاجة، مش عشان أنا راجل جاهم، أنا مصري، وهو الراجل ده بتكلم مصري برضه مش فاهم حاجة خالص، لدرجة إني أنا بقوم خلاص مش هسمع الأغنية، بقى بقوم إيه قافل خلاص، وأجيب بقى الكلمات أنا وأنا بقراها مش فاهم يعني أنا بقرأ الكلمات دلوقتي، هاهاها أنا مش فاهم برضه وتلاقيه أول، بس ما المطرب ده على المصري، هيقول آ عشريتنا تا عشر المواظابط يقوم رمي يا سمك شعرها مصابيح، يعني إيه الكلام الفارغ ده ولا عد ولا.",
        "\n53:50\nال أنت بته بتهبط؟",
        "وربي دي أغنية.",
        "\nإيه تاني تاني؟",
        "but firstنا تعشر المازابيط يسمك شعرها يا مصابيح؟",
        "ده كلام الموجود؟",
        "لا لا والله ما بهزر.",
        "\nوربي ده كلام أغنية.",
        "\nلا، يعني.",
        "\nلا.",
        "\nمش أنت بتألف.",
        "\n54:05\nدلوقتي وربي ده كلام أغنية.",
        "\nأيوة، استنى بيقول إيه؟",
        "إسكندران زيي؟",
        "بفتنا دي اللي هي الناس اللي زينا يعني اه بافتنا اه عاشر المظابيط ماشي، اللي هم تمام التمام، الناس المظبيط يا سمك شعر يا مصابيح عليها مصابيح دي يا أستاذة؟",
        "على فكرة أكيد دي مش كلمات ال.",
        "\n54:27\nيعني أكيد ده حد حاول يسمع كده بس ما كانش.",
        "\nاعمل عليها أنا.",
        "\nهقول تاني بس والله هعمل لك يا عم في النص وأجيبها لك.",
        "\nعايز أسمعها.",
        "\nأسمعها لك.",
        "\nهاهاها.",
        "\nكنتوا بتقول إيه؟",
        "والشعراء يتبعوهم لإيه؟",
        "الغاوبون؟",
        "معلش هو واحد يعني هو لو واحد قاعد بيسمع ده ده إيه؟",
        "هاهاها سامحنا فين؟",
        "ده؟",
        "مش ليه؟",
        "خلي بالك انا كده اصلا اثني عليه ان انا بقول ان ده ايه شاعر؟",
        "هاهاها أيوه لا لا لا.",
        "\n55:00\nطب اقول لك طب.",
        "\nطب بص بقى.",
        "\nلا.",
        "\nلا ما تقولش.",
        "\nلا، لا.",
        "\nويتمزج، قوي، قوي، اه، ويقول لك بقى هو القران ده مع ايه؟",
        "الجديد اللي فيه؟",
        "يعني؟",
        "بس انا والله طب مألف لكم ايه؟",
        "عادي جدا؟",
        "ما اي حد يقول الكلام ده عادي جدا مش عارف ايه؟",
        "قلت ايه؟",
        "منبهر جدا بقى بالحاجات اللي هي دي.",
        "\n55:20\nاه بيقولك.",
        "\nالشاعر ال.",
        "\nاه يقول لك شفته وزنها وعملها إزاي؟",
        "مش عارفة ت بس؟",
        "بس قروان ده؟",
        "طب ما أنا قلت.",
        "\nزي واحد، أنت متخيل إن واحد بقى، لأ، أنا عايز أقولك حاجة، بس يا أستاذ محمد، بس أه أنت في حاجة ولا إيه؟",
        "فيه حاجة، والله العظيم، طب ما تغني لها يا سامي كده.",
        "\n55:38\nهاهاها.",
        "\nإيه ده؟",
        "أنا عايز أقولك إنت المرة إللي فاتت كنت وإحنا بنصور الحلقه إللي فاتت، كنت بتقول إن في أغنيه مش عارف لو حبك نار ب.\nب مش عارف أحسن بكتير من الجنة، بعيد وبجن، أنا عايز أقول لك إن الكلمات دي.",
        "\n55:54\nحبيبي، أنا في كلمات دلوقتي طلع التريند على تيك توك بنات.",
        "\nغنتها.",
        "\nوربي بنات غنتها كلام جنسي صريح إي مشهور ما بين الناس كلام جنسي صريح معرفش أقوله، وربي ما عرف أقوله دلوقتي في المية فا.",
        "\nأنا.",
        "\nأنا عندي سؤال، والله العظيم استنى، هو فين الناس؟",
        "يعني البنت.",
        "\n56:14\nاللي هاهاها فين؟",
        "فين البني آدمين.",
        "\nأه.",
        "\nفين؟",
        "يعني؟",
        "دي واحدة الشعب ينزل بالش؟",
        "أكيد قصدي في أكيد مش قاعدة في أوضتها، يعني أكيد.",
        "\nتشتري حاجة؟",
        "هي هي واحدة ولا تأناها وحلو؟",
        "والبنات بتعمل عليها لبسين اللي هو يعني.",
        "\n56:31\nإزاي بقى حد يعمل الفيديو ده؟",
        "يعني فين بابا؟",
        "يعني؟",
        "أنا مش مت والله مش متقبل الفكرة إلا لو كان باء هي هربانه من البيت.",
        "\nبابا مربيني كويسة موسيقية.",
        "\nهاهاها بابا كان واقف وراها في الفيديو.",
        "\n56:47\nعمال يعمل كده.",
        "\nفي كده كده؟",
        "في؟",
        "والله يا محمد في والله يا محمد.",
        "\nطيب بجد والله.",
        "\nبصي أقول لكم حاجة نعمة إن أنت يكون عندك أب محترم وأم محترمة، خلي بالك إحنا لينا أصحاب مش خربينها، ده خاربين الخرابة، يعني الخرابة جنبهم، لا الخرابة، فراخ خرابة إم، بس هو ابن ناس ومتربي وعارف الصح من الغلط، وهو خاربها وهو عارف إن هو خاربها، لما يبقى واقف مع والده أو والدته أو يدخل قاعدة فيها ناس كبيرة يعرف يكون محترم رغم إن هو من جواه ضايع ضايع.",
        "\n57:26\nبس دي نعمة، إنما يبقى واحد أبوها مهزق كده.",
        "\nربنا يربينا يا رب.",
        "\nربنا يارب.",
        "\nيا أيها الذين أمنو قو أنفسكم وأهليكم، لأ أنا واخد واخدو، رايح بين في ناهية وخودها.",
        "\nالناس يا مولانا.",
        "\nيعني خلينا نعتبر.",
        "\n57:41\nطب استنى بس عشان لسه ما قبلتش نقطتين، ماشي؟",
        "فعشان بس أبقى الناس معانا، وفهمت إللي أنا عايز أقوله، فأنا أقول إيه؟",
        "إني القرآن ما بفهموش، فبالتالي ما اسمعوش.",
        "\nيا معلم، ده أنت بتسمع اللاشيء، أنت بتسمع الكلام اللي لما هتعرفه ملوش معنى.",
        "\n57:58\nفلا يستحق القرآن منك بعض المجهود، يعني مصحف أد كده.",
        "\nالكلمات بتاع الجنبين، فهمت؟",
        "يعني هتسمع النهاردة صفحتين من القرآن راهو مفهمه تعلق بيه يا أخي والله لو قلب امتلأ بحلاوة القرآن وربي ما يشبع منه.",
        "\n58:17\nفدي أول حاجة.",
        "\nتاني حاجة يسمعني بعض الناس دلوقتي وهيرد عليا يقولي يا أمير يا منير.",
        "\nأنا بسمع أغاني وبسمع قرآن وبتأثر بالإتنين.",
        "\nلا يجتمعن.",
        "\nلا معلش ثانيه واحدة بقى أنا بيجتمعن وأنا مصدقك يا ودي النوم بيجتمعن.",
        "\n58:35\nبالتجربة، ولا؟",
        "بس أنا بقى هقول له دلوقتي.",
        "\nأصل أصل دي مرحلة هو فاكرها هتستمر؟",
        "هذيك مش حتستمر.",
        "\nواحد من الإثنين هيطرد ثاني من قلبك؟",
        "سبحان الله عارف لو ااا سمن كلبك يأكل لك.",
        "\n58:54\nإنت دلوقتي بتعمل إيه؟",
        "إنت في مرحله؟",
        "في النص كده؟",
        "يا تزكي نفسك يا تروح الناحية التانية.",
        "\nفلو إنت في المرحلة دي لا تظن أنها مستمرة.",
        "\nبوثيقة الذين اتقوا ربهم إلى الجنة.",
        "\n59:11\nزمر، يا رب زمرا.",
        "\nيا رب.",
        "\nكلنا كتاب، وفي نفس الوقت تستمتع.",
        "\nب آ إللي منك منك.",
        "\nآ اسمها إيه؟",
        "بفطتنا اتعاشر المظابط.",
        "\nأه يسمك شعر ال إن شاء الله خير.",
        "\nفيه.",
        "\nهاهاها الحلالين.",
        "\n59:26\nالحللين هاهاها أه.",
        "\nيعني مش.",
        "\nإزاي فيه قلب واحد؟",
        "هاهاها.",
        "\nشوف بقى هنا السعر لما سببه الإنسان بسمك شعر الحلاليف.",
        "\nهاهاها والله إزاي قلب واحد حيجيب دي وهيجيب دي مش هيع يعني إزاي؟",
        "طب ده إيه؟",
        "ده؟",
        "ما أجي على الله إني راجل من؟",
        "قلبي مستحيل.",
        "\n59:44\nمستحيل.",
        "\nمستحيل، فهي فعل ا.\nحتى لو حصلت هي ما تقلقش، هي مرحلة كده إيه؟",
        "بينية شوية واحد هيترد.",
        "\nال2/3 سيدنا ابن مسعود في في.",
        "\nلما كان الحديث اللي نحنا لسه قينه دلوقتي هو الناس لما يشتري له الحديث.",
        "\nصحيح؟",
        "سيدنا مسعود يقول هذا يقول هذا الغناء، هذا الغناء.",
        "\n1:00:04\nوتعالي والله زي ما أخلصها.",
        "\nوالله إنه الغناء.",
        "\nنعم، أقسم.",
        "\nلأنه ما ينفعش هيضل عن سبيلها، هيضل عن سبيل ليه؟",
        "وتعالى نحط قاعدة، والله القاعدة دي بتريحني، أنا دايما أول ما أ.\nأ.\nفي أمر كده محيرني، أقول طيب لو أنا دلوقتي النبي صلى الله عليه وسلم صلى الله عليه وسلم خبط علينا.",
        "\n1:00:25\nاللهم صلي على سيدنا.",
        "\nعمر عليه وسلم صلى الله عليه وسلم.",
        "\nوجاي يقع معانا؟",
        "هتقوله يا رسول الله؟",
        "اسمع الشيخ ده كده واتسمعه الشيخ المنشاوي والشيخ الحصري واسمع القرآن ده واتفرج على المقطع ده وشغل له أخويا ياسر وشغل له أخويا محمد.",
        "\n1:00:42\nو يا رب يرضى عنا.",
        "\nالنبي عليه الصلاة والسلام حين نلقاه على الحوض يا رب.",
        "\nو طيب ممكن أقول لك حاجة؟",
        "ولا هسمعه الأغنية؟",
        "تخيل بقى إن أنت أول ما قلت كده؟",
        "نعم هو إحنا فعلا ه يعني فعلا ف فعلا عارف لما يبقى شيخ كبير قوي نعم وتيجي مش هتعرف تشغل له حاجة، أنت مثلا لفلان وفلان حتتكسف، فاهم؟",
        "أنا عايز أقول لك لو النبي صلى الله عليه وسلم ده أنا مش هشغل أمير وياسر ومحمد مش.",
        "\n1:01:05\nهأكذب.",
        "\nما ينفعش تخيل بقى إحنا فين؟",
        "إم ده؟",
        "هتتكسف؟",
        "هتتكسف جدا إم.",
        "\nفأنت بتتكلم بس عشان.",
        "\nلا، توم، يا شيخة؟",
        "أيوه آه في شباب طالع بيعك في.",
        "\nناس أهي بتقول إن في حيوان يهديهم؟",
        "ادعي لهم ربنا؟",
        "يهديهم آه آه يعني.",
        "\n1:01:21\nلكن عمرك ما هتسمعوا.",
        "\nبص.",
        "\nغنية بقى.",
        "\nأغنية يا رسول الله في ترند حاجة بقى شاغلها لك حزيني والله لا تستطيع والله لا تستطيع.",
        "\nأنا لا أتذكر، كان قولي مين من الصحابة لما سئل عن الأغاني، قال رأيت إن كان يوم القيامة.",
        "\n1:01:39\nأيوة.",
        "\nأتراه في ميزان حسنات أم السيئات؟",
        "مالك؟",
        "فيوضع فيني؟",
        "أنا مش فاكر هذا الإمام مالك؟",
        "كنت بتقولي أهل الفن نفسهم إيه يا؟",
        "مولاي؟",
        "أهل الفن نفسهم؟",
        "أنا إلى الآن فيديو تامر حسني يؤثر في.",
        "\n1:01:58\nأه، إنه نفسه يا.",
        "\nهو مش قادر خلي بالك حول حاجة، أنا عندي سؤال.",
        "\nهو مش عي؟",
        "هو مش عايز أتكلم؟",
        "طب.",
        "\nأنا عندي سؤال بالله عليك.",
        "\nآ بتكره المغنين.",
        "\nحأ ربنا لأ.",
        "\nبكره بكره يعني.",
        "\n1:02:17\nولا تتمنى له هدى، وتتمنى.",
        "\nله يعود إلى الله في بعض الناس، أنا مش عايز بس أخش في القصة دي، لأن أنا مش عايز أسمي، أنا في بعض الناس ما تسميش، أنا بدعي له، يمكن أكتر ما بدعي ال.",
        "\nمن ال.",
        "\nال لبعض إخواني، نعم من كتر ما أنا نفسي بح، أنا مع، والله أنا حتى بقول إيه هو، أنا بعمل كده ليه؟",
        "إيش معنى.",
        "\n1:02:36\nيعني في.",
        "\nفي.",
        "\nح في حد بعيد اشمعنا ده؟",
        "وفصله عادي؟",
        "ومفتكرش غيره؟",
        "وما بعرفش ليه؟",
        "يا رب هدية؟",
        "يا رب توب عليه يا رب هديه.",
        "\nيا رب.",
        "\nلعل ربنا.",
        "\nهدي يا رب.",
        "\nيا رب.",
        "\nاهديه وتوب عليه وغيرهم.",
        "\nويا رب اهديهم كلهم يتوب عليه.",
        "\nبس في وقت بيني وبينك برضه علشان خاطر ما.",
        "\n1:02:52\nيبقاش الشاجر الفاجل الفاجر بتبقى تبغض.",
        "\nكل لحظة هو بيعمل فيها أي حاجة، لأنه هو ما بينفع، يعني ما بيطلعش إلا عشان خاطر يوصل، فأنت مش بتو بتكرهه، هو كبني آدم هو.",
        "\n1:03:08\nيعني إيه بني آدم؟",
        "أصل ا إللي يعني بكره البنكرياس بتاعه والكلية بتاعته والكبد بتاعنا، مش بكره أنا، أنا بالنسبة لي هو سلوكيات، أنا بكره سلوكياته بالكامل، هو رجل إنتاجه، إنتاجه المجتمعي، إفساد.",
        "\nيعني لو أنا مثلا إنتاجه المجتمعي إيه يعني حاجة عدله؟",
        "ما هو حاجة في فساد وفجر؟",
        "أكيد بكرهها بكره سيرته بكره ف إنتاجه، إنما هو كبني آدم هو لع، خلي بالك هو لا علاقة لي به كبني آدم، يعني هو مثل ا إي.",
        "\n1:03:36\nإي إنه ياكل ويشرب ويفطر وينزل ويلعب دي أمور ما تخصنيش، أنا اللي يخصني، هو ما ينتجه لهذا المجتمع اللي أنا جزء منه، هو بينتج إيه؟",
        "فساد، أه أنا ب أنا بكره وجوده وإنتاجه، إنما هو كبني آدم هو ما يخصنيش أصل ا.\nوأنت؟",
        "يبقى حب إليهم من بعض أهلي.",
        "\n1:03:55\nبس هو ده إللي أنا عايز أقوله إنه أنا.",
        "\nأنا يعني.",
        "\nوأدعيله مش مسألة شخصية.",
        "\nإنه إنت.",
        "\nإنت أصلك بتكره الفن وأهل الفن، يا أخي، أنا والله رسالة إلى كل واحد مطرب من مطربي الصف الأول، في ناس منكم.",
        "\nانتاب إلى الله.",
        "\n1:04:11\nوالله هيبقى فتح.",
        "\nيا نهار أبيض.",
        "\nهيعمل زلزال.",
        "\nمربي إن تابع إلى الله يعمل زلزال، ناس تغص لبعد إنه فلان.",
        "\nأنا بتخيل الناس اللي بتسمع فلان الفلاني وفلان الفلاني، والواحد بص كان بيستبعد حاجات، بس بعد كده ما بيبطل يستبعد، تمام إم إن أنا.",
        "\n1:04:29\nأنا بتخيل.",
        "\nتخل صحيت الصبح مثل ا لقيت فلانة اتحجبت وبطلت.",
        "\nأي حد بقى من المغنيات؟",
        "آه فلان اتحجبت وبطلت.",
        "\nفلان اتحجبت وبطلت فلان.",
        "\nاتحصل على فكره؟",
        "الشيخ الشعراوي رحمه الله، كان شغال شغل؟",
        "نعم.",
        "\n1:04:52\nالله يرحمه، ما هي الن الناس دي ت يا جماعة؟",
        "تعالوا والله.",
        "\nهيطلع لنا شعراوي تاني زي الشيخ الشعراوي.",
        "\nإن شاء الله، وأفضل.",
        "\nيا رب.",
        "\nيا رب.",
        "\nشغلته إن هو يبحث عن الناس وهداية الناس.",
        "\n1:05:10\nبس مش حاجة تانية.",
        "\nطيب أنا عندي.",
        "\nعندي قصة، عايز أحكيها.",
        "\nيا ريت.",
        "\nو، آ، وكم سؤال سريعين.",
        "\nمحتاجين الإجابات إللي هي أه أو لأ، مش أه.",
        "\nأه القصة لما كنت بقول على إن هما لا يجتمعان، وحضرتك قلت لي حتى لو بيجتمعوا.",
        "\n1:05:28\nآ واحدة ذوق لثاني.",
        "\nبس أنا فعلا عملت تجربة في مرة من المرات وأنا بقول لهما إلك ليجتمعان بتكلم عن الأغاني إم اللي هي اللي معناها كلها.",
        "\nفاحشة جدا عشان أنا بقول لك ممكن الناس تتخيل هو إيه الحتة اللي هي فيها خلاف، أنا بتكلم إن هي الحتة اللي ما فيهاش خلاف.",
        "\n1:05:50\nما هو الحتة؟",
        "ما نحنا اتفقنا دلوقتي إنه أصل ا الحتة اللي فيها خلاف.",
        "\nشبه منعلم اختفت.",
        "\nكنت مرة في المدرسة.",
        "\nمش عايز أقول إسمها، وكانت للأسف.",
        "\nآه.",
        "\nمدرسة أزهرية، وكنت بعمل محاضرة عن الأغاني، وطبعا السؤال من الولاد إللي في سن ده؟",
        "مش هي حرام ولا حلال؟",
        "هي ليه حرام؟",
        "يعني؟",
        "ورد إللي هو إللي حضرتك بتقوله ده، إللي هو أنا بسمع الأغاني.",
        "\n1:06:20\nوبحفظ القرآن، وبصلي وبصوم.",
        "\nوكل اللي بتقوله ده مش شغال معايا خالص.",
        "\nيعني أنا ليها تأثير ومش بتفهموا قرآن وبتاع، لأ الراجل بفهم قرآن كويس جد ا بصلي كويس جد ا جد ا و والشباب كانوا محتدين جدا جدا في الكلام إن هو محنا أدامك أهو.",
        "\n1:06:40\nفطيب تعال يا حمد.",
        "\nحسين من الناس، والله تجربة عملية وعملت له، قلت له يا جماعة ممكن أنا أكون برضه مش فاهم أو.",
        "\nأو غلط أو كده.",
        "\nأنا عايز أعمل.",
        "\nعايز أسمع حد سميع يعني حد مش حد إللي هو بيسمعها في الويك إند؟",
        "ولا حد بيسمع؟",
        "أغاني حد ليه؟",
        "ورد أغاني؟",
        "حد سميع وحختبره؟",
        "يعني حقوله واختبرته.",
        "\n1:07:04\nساعتها كان في كلمة كده كانت بترن في وداني.",
        "\nشكلك كنت سمعتها فين في أي مكان وإللي هي كانت آ بتقول حتى البيبسي ما أخدتش بوق.",
        "\nفالرجل طلع جنبي.",
        "\nقلت له بتسمع بتسمع ريب؟",
        "بتسمع مهرجانات؟",
        "بتسمع؟",
        "قال لي بسمة.",
        "\nقلت له طب حتى البيبسي ما أخدتش بوق؟",
        "قلت له حلوة أوي.",
        "\n1:07:23\nأقرالنا الفتحه؟",
        "والله إنه دخل.",
        "\nإيه ذا دخل.",
        "\nدخل.",
        "\nرجع ماكينة.",
        "\nمحولش حتى يقرأها.",
        "\nلا إله إلا الله.",
        "\nهو حفظها أكيد.",
        "\nما حاولش حتى يقرأها.",
        "\nبس ما عرفش قلبه يطوع ويقول الإتنين بعضهم.",
        "\n1:07:40\nو.\nو قعد اختبرته في ال آ حتت ومش عارف إيه بتاعها تماما، قلت له خلاص أنا فاتحة دخل، أنا أظن ساعتها إن هو.",
        "\nممكن كان يقول بيقول أبلها؟",
        "أنا بعرف أقرأ قرآن وبحفظ قرآن وفاهم القرآن وبصلي وبصوم وبتاع، ده الكلام اللي نحنا ممكن نضحك بيه على نفسنا بينا وبين بعض، وأنا في أوضتي، بس أنا عارف إنه مجرد ما أفتح بوقي وأقرأ الفاتحة وأنا كنت ده كان في تالتة ثانوي مثل ا لحاجة كده.",
        "\n1:08:08\nلو فتحت بوقي بالفتحة قدام الناس، ودول كلهم أزهريين، هيعرفوا إن أنا آ مش بعرف أقرء الفتحة، نعم أنا ما دخلتش عشان أنا م متواضع ولا لأ، أنا عشان.",
        "\nعشان هيبقى عندي.",
        "\nكمية أخطاء في الفتحة آه م مهولة، طبعا مش الأخطاء اللي هي آه يعني في الفتحة ال ال عموم الشعب بده يقرأها اللي هو مش هينفع تقرأ هنا استخ، استقرأ الفتحة.",
        "\n1:08:38\nالقاعة فيها.",
        "\nأزهري.",
        "\nاه اه.",
        "\nأنت عايز تقرأ الفاتحة الألف خمسة؟",
        "ابتدائي ختمة القرآن.",
        "\nأصل ا بالزبط عايز تقرأ الفاتحة صح؟",
        "والناس هنا قاعدة فاهمة الصح؟",
        "يعني الاقناع اللي انت بتقنع نفسك اللي هو انا بصلي ومنتظم في الصلاة وبسمع اغاني ده تضحك بيها فين؟",
        "على نفسك؟",
        "في اوضتك؟",
        "بس هتيجي بجد دي صلاة؟",
        "لا ااا ده قرآن؟",
        "لا قصدك إنه ممكن يكون بصلي؟",
        "ممكن يكون بيصلي، طبعا، طبعا آه، بس الصلاة ده.",
        "\n1:09:06\nالمغني ذات نفسه ممكن يكون بصلاة؟",
        "بس طعم الصلاة نفسها عامل إيه؟",
        "و وممكن يكون بيقرء قرآن ده قرآن؟",
        "طعم القرآن في قلبك عمل يا.",
        "\nحبيبي ده مش ده قرآن بتاعك إنت؟",
        "حاجة خاصة؟",
        "فيرجين إنت مشيت بيه مع نفسك؟",
        "وأنا عايز بس أقول حاجة ساعات يقولك لا والله في طعم، بس أنا هقولها حاجة.",
        "\n1:09:26\nدايما بنقيس على البني آدم الطبيعي السجائر.",
        "\nامم تمام بتعمل إيه في الصدر؟",
        "بتقطعه بتقطعه تيجي تقولي؟",
        "إنت مدخن؟",
        "آه لأ.",
        "\n1:09:42\nعايز نقيس هاتوا واحد مش مدخن؟",
        "وخليه دي هيعمل إيه؟",
        "هيتقطع؟",
        "هات لي واحد طبيعي نظيف.",
        "\nأيوه.",
        "\nونتكلم ونقيس عليه، إنما أنت ببوظ الآلة، وجاي بعد جاي تقولي لا والله، ما أنا بعرف ما أنت ببوظها، ما أنت تبوظها، فلو بصيت بقى لو تقولي إيه؟",
        "أصل أنا بتأثر شوية، ما طبيعي، ما هو القرآن، لو.",
        "\n1:10:03\nلو أنزلنا هذا القرآن على جبل لرأيته خشيعا متصدعا من خشية الله، ولكن لو كان قلبك بقى.",
        "\nقال بحي مش مش حجر.",
        "\nكنت هتشوف التأثير إللي إحنا بنتكلم عنه.",
        "\nنعم.",
        "\nب وخليني أقول حاجة، والله أنا بس عايز أسمع باقي وجهة نظرك، أنت كان دي نفس وجهة النظر، صح كده؟",
        "وجهة النظر، بالنسبة لي إم إن هما ما بيجتمعوش ولا حتى بالشبه، ولا حتى من بعيد، ولا حتى من ال ال بتكلم عن الشخصية اللي هي اللي هو سميح، معلش عشان بس أبقى محدد، أنا بتكلم عن مين اللي سميح اللي هو مقضيها بمهرجانات، ورب تحديدا اللي هو آ عود البطل مع عامل إزاي؟",
        "ووسطك عامل إزاي؟",
        "متهمة إيه والكلام ده؟",
        "ما بيجتمعش معاه أي مظهر من مظاهر الدين، وإم بدا ليك إن إنت بتعمل أعمال؟",
        "الدين، طب ممكن أظبطها؟",
        "وأنتم تقولولي أنا كده فهمتكوا؟",
        "صح ولا لأ؟",
        "عشان الناس تبقى فاهمة، إحنا قصدنا إيه؟",
        "هل تقصد إنه إللي بيسمع العيلة؟",
        "ده؟",
        "ممكن يكون بيصلي، بل بيصلي إم وبيصوم وبيزكي وبيعمل خير؟",
        "ووو.",
        "\n1:11:09\nيظن إن دي طعم الحاجات على رأي الشيخ محمد كده يظن إن ده طعم الحاجات، إن ده طعم الصلاة، إن ده طعم القرآن إن ده طعم، فهو فكر إن الطعم اللي في قلبه ده هو ده الطعم الحقيقي، فأنت بتقول إنه لأ.",
        "\nده مش الطعم الحقيقي.",
        "\nالطعم الحقيقي هتتحسه.",
        "\n1:11:28\nولا الطعم؟",
        "ما فيش طعم، أصل ا.\nولا طعم ولا صفة.",
        "\nحبيبي صلاتك دي، أنت لو.",
        "\nلو تعرضت على حد بجد دي ما بتبقى مع الناس إلا كده، إيه؟",
        "اتقال له إن إنت بقالك 70 سنة بتصلي غلط، قرآنك ده؟",
        "بصي صح كمل.",
        "\n1:11:45\nكمل اقرأه.",
        "\nده حبيبي.",
        "\nده ملوش أي علاقة بالقرآن.",
        "\nنزل على سيدنا محمد عليه الصلاة والسلام.",
        "\nمش متطعم إنت بتقرأ ياها؟",
        "بتقرأ غلط يا إنت؟",
        "مش فاهم؟",
        "إنت بتقول إيه يا يعني؟",
        "إنت؟",
        "إنت صرت صورة من صور العبادة لنفسك؟",
        "رضيت بها نفسك ملهاش علاقة بالعبادة الحقيقية؟",
        "أصل ا صفة ولا طعم ا ولا هي ومش.",
        "\n1:12:01\nيعني مش عايز أقول بقى نخش في قبولها ومش قبولها، بس هي حبيبي مش دي العبادة؟",
        "دا؟",
        "دي حاجه إنت متخيلها إن هي دي العبيده؟",
        "بس عايز أضيف حاجه؟",
        "عارف الشخص إللي هو ال.",
        "\nما يكون مثلا، أخ.",
        "\n1:12:20\nأخ، رجل صالح، وعلى علم شوية وبتاع، ساعات.",
        "\nبعض الكلام، لما يتقال عن ربنا سبحانه وتعالى هو ما يعرفش يعني إم.",
        "\nيعني يقول لك مثلا إيه؟",
        "ده؟",
        "أنا ده.",
        "\nأنا حسيت إن ربنا والله حضني وطبطب، يخبيتك، إيه إللي أنت بتقوله ده؟",
        "أسكت خالص، تمام؟",
        "أو ممكن على فكرة حتى ممكن يقول لك إيه، وربنا عوز إن إنت تكون ما هو ربنا مش بيعوز ينفع ويقول لك ممكن حد يقول، هو يقول إيه؟",
        "ما تقولش ربنا عاوز.",
        "\n1:12:49\nيقول لربنا يريد ما تقولش ربنا ما تنفعش إن أنت تتكلم عن ربنا كده، زي ما بتتكلم، فكرة أنسنة البني آدم.",
        "\nفهو ممكن يميلك إيه؟",
        "يعني فارقة، يعني ده متكلف أوي، بص أنا عايز أفهم الحاجة، قدر ربنا في قلبك غير قدر ربنا في قلبه، فكلام صغير أوي، إنت شايفه مش حاجة، هو لأنه قدر ربنا مختلف، فهو عنده حاجة، نفس الكلام بالنسبة اللي في قلبه أغاني.",
        "\n1:13:19\nهو وسخ قلبه مهما حط، أو حاول يحط صلاة أو قرآن وبتاع ملهاش زبطة.",
        "\nفيه حاجة غلط، فيه حاجة مش موجودة، حتى لو حطها يحطها عشر، ومش حتبقى في مكانها.",
        "\nوأنا عايز أضيف إنها مش بس أغاني، يا شيخة، أغاني وموسيقى فقط كده.",
        "\n1:13:40\nأه.",
        "\nأصل فيه ناس فاكرة الموسيقى فقط.",
        "\nدي مفيهاش حاجة يا جماعة، الموسيقى فقط دي أثارها.",
        "\nلو ملحن ملحن، يعني أشد من الكلام.",
        "\nممكن؟",
        "سؤالي إللي هو يعيطك يعيطك ب.\n1:13:57\nب.\nب.\nب يعني جملة كمنجة تجيب تجيب عنيفة جموع تسح.",
        "\nهاهاها سايبة الموضوع إللي خيالك أكتر.",
        "\nقبل ده أديتك حتة الكمانجة دي.",
        "\nففرقها.",
        "\nهتجيب معاك حبيبك؟",
        "لك حد؟",
        "طيب بتحب ومت؟",
        "هتجيب معاك أنا؟",
        "محددتش الموقع؟",
        "إم.",
        "\n1:14:18\nفنفس اللي قلناه عن الأغاني حتى لا يظن إن الموسيقى بريئة بل هي ال.",
        "\nآ.\nهي ال المشكلة دي هي المشكلة؟",
        "أه.",
        "\nفالموسيقى بس دي؟",
        "هي ليها نفس الأثر بتملى القلب مشاعل والمشاعر اللي حتميل بيها القلب.",
        "\nأنت مليته ب.\nم من مصدر سيء والله ما يدخلوش النور والله ما يدخل.",
        "\n1:14:37\nالنور.",
        "\nكان السؤال كده الموسيقى بس وأنا بتمرن بسمع موسيقى بس وأنا بتمرن.",
        "\nممكن قبل ما نبدء الأسئلة عايزة آخد دقيقة، هأقرأ حاجة دقيقة.",
        "\nأقل دقيقة.",
        "\nقال رسول الله صلى الله عليه وسلم ليه؟",
        "ليه ليه الموسيقى حرام؟",
        "عليه؟",
        "تمام.",
        "\n1:14:54\nقال رسول الله صلى الله عليه وسلم لا يشربن قوم أو ناس من أمة الخمر.",
        "\nيسمونها بغير اسمها.",
        "\nيعزف على رؤوسهم بالمعازف والمغنيات، يخسف الله بهم الأرض، ويجعل منهم قرادة وخنازير تمام.",
        "\n1:15:15\nالنبي صلى الله عليه وسلم وصف هذا الوصف، وقال ي عز فعلى رؤوسهم بالمعازف والمغنيات.",
        "\nانظر إلى الحفلات، وانظر إلى الأفراح.",
        "\nنقطة الحديث ده صحيح؟",
        "منى؟",
        "نعم.",
        "\nنعم.",
        "\nقال رسول الله صحيح، قال رسول الله صلى الله عليه وسلم يكون في أمتي قذف وخزف ومسخ، فقال رجل من المسلمين متى ذاك يا رسول الله؟",
        "قال إذا ظهر ألقينات والمعازف، و شربت الخبر.",
        "\n1:15:47\nحديث صحيح، قال رسول الله صلى الله عليه وسلم لا يكونن من أمتي أقوام، يستحلون الحرة اللي هي ال ال الزنا والحرير، والخمر والمعازف.",
        "\n1:16:04\nقال صلى الله عليه وسلم المعازف وكلمة يستحلون، أي أنها حرام، وهم سيستحلونها، عشان خاطر كده دايم ا بقول لما يجي حد يقول إزاي دي حلال؟",
        "دا؟",
        "أنا سمعت شيخ بيقول دا كل دا في داعيه بيقول دا الداعيه الفلانية عملت تتر بتاعه بيجيب مغني، معرفش إيه؟",
        "ده كذا، ده سماعة الشيخ اللي معرفش مين بيقول ده وبيقولوا إنه هي حلال، فساعتها بقوله صدق رسول الله صلى الله عليه وسلم إن في ناس حييجوا يستحلون، صدق رسول الله صلى الله عليه وسلم هي حرام، والمعازف، قال ابن حجر هي آلات الملاهي، وقال الذهبية هي اسم لكل ما يعزف بي، كل ما يعزف به.",
        "\n1:16:49\nأي حاجة طبع ا إلا المستثنى، وهي.",
        "\nهو.",
        "\nهو الدف؟",
        "الإعلان الزواج؟",
        "والأفراح والما تيجي نتكلم ليه؟",
        "الموسيقى حرام؟",
        "لأن النبي صلى الله عليه وسلم قال إنها حرام.",
        "\nها نقط نقطة.",
        "\nعلى فكرة دي قاعدة، خلاص إحنا حطيناها.",
        "\n1:17:05\nوما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمرا أن يكون لهم الخيرة من أمرهم تمام، إنت دايما أي واحد عايز يجادل في الموضوع ده؟",
        "أنا عايز أسألك سؤال واحد بس، أقسمت عليك بالله.",
        "\nإنت ماشي في الشارع، لقيت النبي صلى الله عليه وسلم في وشك، فأول ما شافك اسمك محمد، أحمد، محمود، رشا، منى، سهى، نهى، أي حاجة تمام؟",
        "قلك كده، النبي صلى الله عليه وسلم أو قال لك النبي صلى الله عليه وسلم يا فلان ليكونن من أمتي أقوام، يستحلون الحرة والحرير، والخمر والمعازف، هتقول له جزاكم الله خير رسول الله، علمتنا نورتنا، جزاكم الله خير، هتمشي؟",
        "هتروح تشتري شريط موسيقى وشريط أغاني؟",
        "حكو.",
        "\n1:17:49\nيعني لو جه قال لك كده هو والله النبي قال كده.",
        "\nوالله قال كده تمام صلى الله عليه وسلم.",
        "\nتحديدا كذا حد قال فيه إن هو سيد محمد، كان بيوصف حالة كاملة.",
        "\nطيب حلو ده يستحيلون الحرة يعني، يعني مش كل.",
        "\n1:18:04\nيعني النبي صلى الله عليه وسلم بيحرمهم لما يبقوا مجتمعين بيحرمهم، لما يبقوا مجتمعين إم.",
        "\nطب الزنا لوحدة حلال؟",
        "لأ، الحرير لوحدة حلال؟",
        "الخبرة لوحدها، حلال إشمعنا المعازف.",
        "\nإشمعنا دول لما اجتمعوا؟",
        "يعني؟",
        "اه.",
        "\n1:18:22\nإشمعنا؟",
        "أنا معلش في الوقت دي تطلع هنا النظارتين كده.",
        "\nهاهاها إيه.",
        "\nإيه يعني هاهاها.",
        "\nوسواكبة حأحطله سواك.",
        "\nها من غير.",
        "\nكده وسوا من غير كده؟",
        "والله خطوة لورا في الحلقة.",
        "\nأي.",
        "\nأي.",
        "\nأي دي مؤلمة جدا، دي لإن أنا لإن أنا كنت دي عايش بيها فترة، يعني كبيرة إللي هو هاهاها أنا بس.",
        "\n1:18:41\nالله عز وجل ومن الناس من يشتري له، والحديث ليضل عن سبيل الله، قال ابن مسعود والله والله الغناء، والله ده الغناء.",
        "\nلا، أقسم.",
        "\nغض ا طري ا كما نزل.",
        "\nآه فنسمعه من ابن أمي عارف يعني عبد الله بن مسعود ده لو عايز تسمع قرآن زي ما نزل تسمعه من ابن مسعود إللي قال والله هو الغناء على.",
        "\n1:19:04\nفكرة ولا حتى في الأفراح ولا الكلام ده، النبي صلى الله عليه وسلم يقول صوتان ما العونان؟",
        "صو منهم صوت مزمار عند نعمة يقول لك أصل، سيب الناس تفرح، ده البنت اتخرجت البنت اتخطبت، البنت اتجوزت.",
        "\nال البنت خلفت فو صوت مزمار آلة موسيقية عند نعمة.",
        "\n1:19:24\nفدا كلام النبي.",
        "\nبس خلاص.",
        "\nفي بقى معلش هي بداية الأسئلة وفي نفس الوقت سؤال في الحتة دي، لو حبينا بقى نبص على أرض الواقع ونقيس الكلام ده، هنلاقي إن نحنا نتكلم في حتة والناس بعيد جد ا جد ا في حتة اللي هو إي الناس تسمع كلام قبيح جد ا جد ا وأغاني وكلام مصيف جد ا ومص مسيفة جد ا.\n1:19:49\nالشيخ بيجي بقول لك يعني الوسط.",
        "\nماهر زين؟",
        "ماهرزي، يعني أنا عايز أجيبه من الشمال خالص لليمين أوى مش هيجى مره واحدة.",
        "\nطب ما تديلو حتة كده وهو ده هي دي الرؤية عامة في الحتة دي، أنا عايز أعمل حاجة.",
        "\n1:20:08\nاه ينفع ينفع وأنا.",
        "\nوأنا ببطل وأنا بساعد نفسي.",
        "\nأنا أبطل آخد حتة في النص كده.",
        "\nمرحلي إن أنا أسمع مثل ا.\nمش عايز أقول اسم ال ماهر زين اللي هو العربي اللي عندنا، في حد برضه مشهور جد ا بالعربي اللي هو أغاني إيه؟",
        "إجتماعية كده، وفي ال وهي في البعد برضه.",
        "\n1:20:25\nإيه صح، يعني.",
        "\nلأ.",
        "\nلأ أنا.",
        "\nبتكلم عن حمزة نمر.",
        "\nالمهم يعني.",
        "\nمش.",
        "\nعايز أجيب والله اسم حد معين معروف يعني بالنسبة لكل.",
        "\nال إحنا عمالين نعكب الأول جت على الأدوار دي.",
        "\nهاهاها.",
        "\nلا عادي على فكرة، ولازم يبقى أنا ما فيش على راسي يا شعر ولا بطحك.",
        "\n1:20:47\nوالله العظيم والله العظيم، والله العظيم، والله العظيم أنا وأنا بتكلم دلوقتي.",
        "\nأحب شيء إليا، إن كل الناس دي تستغل النعمة لربنا، مده لها، والموهبة اللي ربنا مدهلها، والصوت الجميل اللي ربنا مدهوله، والمواضيع الجميل اللي هو بي بيعملها ويعملها زي ما هي.",
        "\n1:21:07\nومشاكل ذو كلز، أكب أكابلا بس.",
        "\nوالسلام.",
        "\nعليكم.",
        "\nلكن لسه هسأل السؤال ده إللي هو البيت بوكس والحاجات في.",
        "11.\nآ.\nفا على فكرة أنا يعني حمزة هاهاها.",
        "\nحمزة نمرة كنت كان في في مرة بنلعب كورة مع بعض، مش في مرة، يعني كان في فترة من الزمن قعدنا بنلعب كرة في لأ يعني في خلاف إي هو شاطئ الكرة في وشي هاهاها، مرة شط كرةات في وشي يبقى الأغاني حرام ولا مش حرامي؟",
        "هات؟",
        "هاهاها لا لا.",
        "\n1:21:36\nوهي كانت ساعة كان ساعة الألبوم اللي هو بتاع إنسان.",
        "\nاه.",
        "\nف فهو ال كل الملعب عادي يقلش عليه يقول له كده الإنسان يعمل كده.",
        "\nفكل إنسان.",
        "\nهاهاها.",
        "\nبعض بقعد بلح، يا.",
        "\nفندم هو على فكرة هو مش شفتك الموقف ده، خلص لإن أنا ساعتها ت يعني ده ي كلام زمان جدا يعني، بس هاهاها كان كان كله استلمه بتاع.",
        "\n1:21:56\nهاهاها أه.",
        "\nالمهم يعني ف هل ينفع كمرحلة وسط إن أنا أ أ أقدم الفن بشكل ده أوسع؟",
        "عايز أجاوب على السؤال ده، معلش، أه، طب يلا بص.",
        "\nياسر قال لي يعني أنا بمانعه قال يعني.",
        "\n1:22:12\nهاهاها.",
        "\nال ال ال الموضوع ده تحديدا ما ينفعش.",
        "\nالموضوع ده الحديده مينفعش مينفعش من وجهين أو من وشين.",
        "\nيعني مش لسببين.",
        "\nما ينفعش من جهة الدعاة.",
        "\nيعني مينفعش حضرتك يا داعية تفكر بالأسلوب ده، أصل ا فاهم بعض الدعاة بيقول كده وبيعمل كده وهم عارفين.",
        "\n1:22:37\nأنت شايف الناس فين؟",
        "زمان، أول ما بدؤوا.",
        "\nCan we allu kalamda.\nثم بعد ذلك والله تغيروا تماما وبقوا في سلوكياته في مكان تاني خالص.",
        "\n1:22:53\nحلو إم.",
        "\nوبعد ما كان زمان بيقول خليني أقول لهم خط وسط وده غلط.",
        "\nإم تمام بقى دلوقتي يقول ده حلال؟",
        "بل وكثير منهم كتير مش واحد ولا إتنين ولا تلاتة.",
        "\nكتير منهم علاقتهم بأفراح ومناسبات.",
        "\n1:23:12\nهؤلاء موجودة ووردة ومتصورة.",
        "\nفخلاص القلوب تآلفت، والسلوكيات رغم أن ده مغني.",
        "\nودا ممكن يكون مفتي تمام أو شيخ.",
        "\nبس سبحان الله دي حتة الحتة الثانية بقى هو أنا كعالم شيخ داعية إييه؟",
        "قارئ سلطاتي في الشريعة إيه؟",
        "يعني ساعات مثلا حد يكلمني من إللي هو إيه؟",
        "الشيخ بعد إذن حضرتك؟",
        "هو كذا حلال؟",
        "لا يا حبيبي لا، ده مسأله فيها إجماع، إللي حرمنا، طب ما يعني طب وإيه الحل؟",
        "يعني؟",
        "طب ما تشوفلنا حل؟",
        "عيون؟",
        "عيوني؟",
        "طلعلي يا ابني.",
        "\n1:23:54\nماص تمام.",
        "\nهفسر له حتة يعني هو لي مين؟",
        "مين؟",
        "قال إن الشيخ مشايخ عموم مقارئ مجالس؟",
        "ما.",
        "\nما بيقلو حقي أحقية إنه هو يحلل ويحرم، مين قال؟",
        "العلماء هما الذين ينظرون في المسائل بقلب خاوي.",
        "\n1:24:18\nفإذا وجدوا الأدلة بأصولهم تذهب إلى التحريم، قالوا بالتحريم.",
        "\nفإذا وجد له أدلة تذهب إلى الكراهة، قالوا بالكراه بالإباحه، قالو بالإباحه الإستحباب، قالو بالإستحباب بالوجوب بال أي كان في الآخر، هو يدخل إلى المسألة بقلب خاوي، ده الفقيه الحقيقي المتدين، الفقيه الحقيقي المتدين، صاحب الديانة اللي يبين للناس.",
        "\n1:24:44\nطريق الله عز وجل ما بيضغطش عليه المجتمع، فيدور له على حل، عشان خاطر يعمل الشهوة اللي هو بيعملها الله عز وجل، قال في القرآن على لسان سيدنا عيسى ما قلت لهم إلا ما أمرتني به.",
        "\nفمش من حقك كداعية كشيخ.",
        "\n1:25:02\nكعالم، كمفتي، إن أنت تفصل للناس.",
        "\nطريق وسط بين الحلال والحرام.",
        "\nعشان خاطر ياخدونا قلة، واللي عمل كده ضلل للناس.",
        "\nصح، طيب، وكما قال الشاعر لا توجد منطقة وسطى.",
        "\n1:25:19\nما بين الجنة والنار.",
        "\nموسى بن الحق.",
        "\nهاهاها.",
        "\nبأكلهم بجد ااا دي.",
        "\nدي أغنية أصلا لا توجد من ثقة الوسطى ما بين الجنة والنار، مهم، آه الفكرة في الفكرة في إنه دلوقتي أي صاحب ذنب، هو خارم الشنطه.",
        "\n1:25:39\nيعني هو واحد شايل كيس رز ومروح بيه؟",
        "كيس حسنات رايح بيه الآخرة؟",
        "كل ذنب بنعمله.",
        "\nبيبقى خور ما في الشنطة؟",
        "أه الحسنات مبتتسرسبش يعني عشان بس حد يقولك هو الحسنات؟",
        "لأ إنت بتحط قدامها إيه؟",
        "سيئت؟",
        "طب هي السيئة اللي بتمحو الحسنة الحسنة هي اللي بتمحو السيئة.",
        "\n1:26:07\nبس إنت مصر على سيئة ميه، فهي اتحطت في ميزان إيه؟",
        "إم سيئاتك، والحسن حط في ميزان إيه؟",
        "حسناتك؟",
        "فينفع إنت وإنت ماشي في طريقك لربنا؟",
        "أقولك بقولك إيه؟",
        "بدل ما بتحط حشر سيئات حط سبعة.",
        "\nأؤمر.",
        "\n1:26:24\nهو الواحد ضمن الجنة.",
        "\nده إنت ممكن الجنة توقع الحسنة علم عند الله، فالواحد لا يتعلق بذنب، والتجربة أثبتت.",
        "\nإنه كم واحد جرب ذيب عشان يبطل سجاير بطل الفيب والسجاير؟",
        "يبقى قابلني؟",
        "صح ياض هاهاها بلاش هاهاها.",
        "\n1:26:45\nصح ياض يا مستخبي هاهاها.",
        "\nصح ياض يا مستخبي أه بيعمل إيه؟",
        "في الأغلب هيكمل الفيب يا هيشرب سجاير وفيب.",
        "\nوشيشة.",
        "\nو أه والله يعني هي الفكرة في إنه أحد أهم طرق مواجهة الذنب أن تقلع عن الذنب حالا، مش توجد له حتى في النص.",
        "\n1:27:04\nودوليك داعي إن أنا أبين ي اليمين والشمال ما.",
        "\nمش.",
        "\nإبداعية، دوره مقصور على أن يذكر الناس، ويحبب الناس في طريق الخير، أيوه.",
        "\nولو رائد لقى واحد متجرئ يخوفه ما يتطبش عليه.",
        "\n1:27:21\nلأنه هو ما تجرء إلا لأنه أمن، ولو بقى واحد لقى واحد مقبل يطمنه وهو واجل كده شوية يطمنه ويقول له تعالى بسرعة أه.",
        "\nوإنه لو لقى واحد مش عارف الطريق يبين له الطريق، مش إن هو يفسر له طريق.",
        "\nصح؟",
        "نعم، طيب أنا شغال في محل هو تقريبا آ تقريبا حلاق أو حاجة، وال وال ما كنا شغال فيه على طول مشغل الموسيقى.",
        "\n1:27:48\nآه يعني بينفع كامل شغل في المكان ده؟",
        "طيب يعني رقم واحد إن هو يأمر الراجل أو يطلب من الرجل إن هو يشغل ما يوقفها، أو يشغل يجيبله مثلا حاجة فيها كابلا كلها ومفيهاش حاجة وي، وجدله بديل، ولو هو نفسه اللي عنده عقدة الإنجلش يجيب له إنجلش مش مهم، يعني لو عنده ال الحتة دي ف لو ما ينفعش خالص يحاول يوطي قدر المستطاع، وطبع ا بحسن الخلق، و.\n1:28:18\nوبالطيب الخاطر.",
        "\nوالدعاء ده هيحصل ومش هيوصل، حتى إن هو إيوط ي لا قد الدنيا بقى، لك كده للدرجة.",
        "\nدي.",
        "\nويخليك في شغلك؟",
        "الر.",
        "\nالرد ده مش بيتقال مع واحد ذكي اجتماعيا؟",
        "لا هو واحد.",
        "\n1:28:34\nيعني أنا.",
        "\nأنا.",
        "\nأنا.",
        "\nهو ذكي اجتماعيا، وأنا تنح إداريا، دي سياسة المكان.",
        "\nفلوس وحلال.",
        "\nبص يدور على شغل تاني عشان هيفسد قلبه.",
        "\nأيوه، نعم، أصل أنا بتكلم دلوقتي حتى أنا كنت هسأل سؤال لنفسي، ما أنا أي دلوقتي هايبر ماركت كبير، بدخله ولا أي ده؟",
        "موضوع ثاني؟",
        "لا.",
        "\n1:28:50\nلا ده عموما.",
        "\nوالمستمع، أنا بتكلم دلوقتي بالنسبة للي شغال في المركز ده، أنا عمري ما هعرف أكلم صاحب سلسلة محلات مش عارف إيه ولا هوصله وهو حاطط.",
        "\nالنظام إيه الفرق يا محمد؟",
        "ال.",
        "\nال السماع إم مش آ غير مقصود؟",
        "يعني نحنا وإحنا قاعدين كده؟",
        "أهو سمعنا جيرانا إللي جنبنا عمالين يتخانقو مع بعض مثلا أو بيتخانقو مع بعض؟",
        "هي بتقولو إنت راجل مش محترم؟",
        "قالي أنا الراجل مش محترم، فأنت بقى عندك معلومات عن العيلة ده؟",
        "موجود؟",
        "آه عندك معلومات عن العيلة ومستوى الأخلاق والألفاظ؟",
        "إحنا كنا قاعدين إيه قاعدين عادي لبينة ولا علينا لقينا المشهد؟",
        "ما استمعتش، إنما مبسوطهم عليك أو أنت مثلا إيه يا جماعة؟",
        "ده صوت الموسيقى الجامدة دي بيقول لك أصل جارتنا، عندها معرفش إيه؟",
        "إيه الناس بتصوت ليه؟",
        "إنت سامع سامع؟",
        "ففي إنت وإنت ماشي في الشارع لقيت محل عامل إفتتاح ومشغل إيه؟",
        "في الأول أسماء الله الحسنى تمام، وبعد كده عمل أسماء بقية الأسماء.",
        "\n1:29:47\nأدخل أشتري منه.",
        "\nرح أقعد.",
        "\nفيه.",
        "\nأنت، أنت داخل تشتري حاجات طبع ا أولى الأمور، لو في محل تاني ينفع تشتري منه ما فيهوش الموضوع ده، جزاك الله خير، خلاص، رايح، طب أقولك حاجة واقعية، أنا والله كنت داخل لمحل، وممكن أقول اسمه على فكرة، وكان في.",
        "\nفي.",
        "\n1:30:03\nفي سيتي اسمه إيه؟",
        "ده؟",
        "سيتي تمام؟",
        "ممكن توطي شوية لو ينفع تقفل.",
        "\nقال لي قلت له لا حرام، قال لي ماشي إم و واشتريت طيب.",
        "\n1:30:23\nبس قاعد بروح.",
        "\nأنا فيه حلاق.",
        "\nمنين؟",
        "بخشه ب.\nب أخش.",
        "\nوما قافل؟",
        "بس.",
        "\nشغل له صوت يا جماعة.",
        "\nده عشان أنتو ما شاء الله.",
        "\nيعني حلو؟",
        "أيوة، ما أنا فاهم، لا.",
        "\nلا.",
        "\nلا والله.",
        "\nعارفينها؟",
        "ولا حاجة معلي من هنا ولا ياسر علاء؟",
        "هاهاها.",
        "\nبصيلك أصل عيال.",
        "\n1:30:39\nحلقلك يا محمد الخليص.",
        "\nأفكرك هفكرك يا أمير؟",
        "بحاجة مغسلة؟",
        "وأنت؟",
        "قلت لي حتى أنا تعلمت ولا تعلمت.",
        "\nقلت لي اتعلمت ولا اتعلمت؟",
        "فاكر لما كنا في المدينة مرة، وكانت آخر يوم لينا إم وكان يوم جمعة نعم، ومش عارف اتدخلنا متأخر ليه؟",
        "نزلنا متأخر ليه؟",
        "أه.",
        "\n1:30:55\nأه.",
        "\nو.\nوأنا عايز أخش جوه المسجد.",
        "\nنعم.",
        "\nمش عايز أطلع فوق.",
        "\nنعم تمام، فقلت له.",
        "\nفقلت له.",
        "\nقال لي خلاص بقى ما أتحركش، أنا أمير عزيز الله يبارك له، يعني عزيز تمام.",
        "\nيعني أنا إللي هأخش.",
        "\nهاهاها أقول له نحرج نفسنا عادي يعني؟",
        "تمام، فإحنا بنوازن بعض اللهم لكن.",
        "\n1:31:11\nحتى صح، في الحالات إنك تحرج نفسك عشان تخش.",
        "\nجوه الراجل، فبقول له إيه؟",
        "أول ما دخلت؟",
        "لأنه داخل أشحد فاهم، بقول له بص أنا بس عندي ظرف وإن إحنا مسافرين وكنا بنحضر حاجتنا و.\nوأنا.",
        "\nماشي بعد الصلة، أه، صح، إحنا كنا بنحضر حاجتنا، ده إللي آخرنا، وأخرنا دي إللي هو ما نزلناش بعد، ما الإمام طلع المنبر، بس هو في المسجد النبوي، لأ، هو أنت عشان تلاقي نفسك جوه دي لازم أبله بساعتين.",
        "\n1:31:32\nمثلا، فداخل بقول له إيه معلش؟",
        "الراجل إيه؟",
        "الراجل عمال أصلا وإحنا ماشيين على هناك، أشيل إيه يا حج؟",
        "أمشي؟",
        "كل ده أول ما دخلت؟",
        "قولتله كده؟",
        "أهو؟",
        "وأنا بقول له أنا عارف إن أنا مليش عذر بس.",
        "\nيا شيخ.",
        "\nيا شيخ، تعال.",
        "\n1:31:49\nأه ودخلنا وإسمع ملهاش أي مجهود، ودخلنا، فأنت ممكن تقول إيه؟",
        "إيه؟",
        "إيه؟",
        "أصل هو يعرفه، لا يعرفنا ولا حاجة، وأنا عارف إحنا مين ولا أي حاجة، إم.",
        "\nتمام؟",
        "ولا الراجل بتاع المحل اللي أنا قلت له ده، فكر ب نفعت، نفعت، ما نفعتش، اشتري اللي أنت عايزه امشي.",
        "\nلكن لو شغال هناك، أنت ما عليكش ذنب.",
        "\n1:32:08\nإنما لو أنت في الشغل المسؤول عن تشغيله، أنت تقسم.",
        "\nألا أنت اللي بتشغلها تقسم؟",
        "آه، آخر سؤال إللي هو خاص بال آ البيت بوكس، والحاجات أنا ممكن أعمل بشوية مؤسسات صوتية، حاجات كده وأسمعك أحلى موسيقى، عايز أسمعها تاني، أه واخدها ع الكمبيوتر بجد والله.",
        "\n1:32:28\nالكمبيوتر يظبط كل حاجة وبتعمل.",
        "\nحاجة شبيهة جدا بالموسيقى.",
        "\nأنا سمعت حاجات بتبقى.",
        "\nلأ، إنت مش عارف تفرقها من الموسيقى، أصل ا فلأ نحنا.",
        "\nأظن إنه صح، لأنه في النهاية أنت قعدت تلعب فيها بالكلية.",
        "\nلو حاجة.",
        "\n1:32:47\nمش هنتحايل فيها على الشرع، فوكلز يعني فوكلز على أورج مثلا؟",
        "أه، و ويعزل صوت بشريبا.",
        "\nهيبايبا ده الموسيقى خلاص؟",
        "وبيحور كده عشان يطلع في الآخر إن ده صوت بشري؟",
        "لأ أنا بكلم صوت بشري، صوت بشري، صوت.",
        "\n1:33:03\nبشري مثل ا ها ها وبتاع.",
        "\nبس مع إن الأوت دي يا جماعة محدش يعمل؟",
        "في عيال؟",
        "فعل ا بال إيقاعات لطيفة جد ا جد ا جد ا.\nورائعة و بس.",
        "\nإيدمي دلوقتي الكلام ده يعني.",
        "\n1:33:19\nيعني؟",
        "ما ينفعش أقول مثلا أسامي، كنت قلت لك أسامي قنوات ممكن تبقى بتعمل الموضوع ده بشكل احترافي جميل جدا.",
        "\nجبار يعني؟",
        "أهازيج آ.\nمن زمن ال.",
        "\nاللي بيحب الحاجات دي ماشية.",
        "\nبس قصدي ال.",
        "\nالبلوش فيها بصحة ولا كده؟",
        "وخليني؟",
        "أقول لك حاجة ثانيه أه، وخليني أقول لك حاجة ثانيه، واحدة بس خلاص، يعني أنا دلوقتي م ملقيتش بديل، أصل فيه حرام ملوش بديل، يعني خلينا نتفق إن فيه بعض الحاجات اللي حرمت صح جد ا مش تلاقيها بديل، يعني أنا مش مينفعش أذني ومعيش أتجوز فيه حاجة في النص.",
        "\n1:33:52\nيصوم بقى يعني ما يوقف في الشمس وبتاع؟",
        "هاهاها.",
        "\nلكن هو هاهاها الصيام زي ما النبي صلى الله عليه وسلم قال لإن اللغة لغة صلاة وحرام.",
        "\nيعني نعم ف ف.\nآ.\nوالله مرة ممكن نعمل حاجة برضو عن إللي هو جو الطاقة.",
        "\nأقول لك يا فرد إن شاء الله أيوه ف آ.\n1:34:09\nأيوه.",
        "\nهاهاها.",
        "\nفالفكرة في إفري في إفريتي شاحرام ملوش بديل.",
        "\nخلاص خلاص هو حرام.",
        "\nأنت مختبر بس؟",
        "أنا بحبه، أنت مختبر بحبك ليه؟",
        "وتجازى خير على تركه.",
        "\nومرة أخير والله طب وحاجة أخيرة والله العظيم.",
        "\n1:34:26\nوالله يا عم في كلام الله يعني ما يغني عن كل شيء، والله العظيم يعني إللي هيسمع كلام الله عز وجل ويتعلق بي.",
        "\nأنا للأسف مشكلته عشان بس يعني لا أدعي فضيلة ما هي يعني، لكن أعرف ناس.",
        "\nلا.",
        "\n1:34:43\nلا، لا يا عم، عندهم حال مع القرآن وسماع القرآن ووكلاء وتلاقيه، يعني مفيش.",
        "\nمفيش ليقدر يصحى ولا ينام، ولا يقوم ولا يقعد.",
        "\nالحديث إللي هو لا يمكن أحدكم حتى يكون هواه، طبعا لما جئت به، نعم، نعم.",
        "\n1:35:00\nفهو.",
        "\nأصلا الموسيقى بالنسبة له آ ضرر أذى ما يعرفش يقعد في مكان فيه، عشان هو نفسيا والله ب بعيد عن الضيق، يعني هو مش دلوقتي مش واخدها من جانب الورع ولا جانب، لأ يا باشا، أطفي لو سمحت عشان أنا هاهاها مش عارف.",
        "\nأتكلم بس.",
        "\nبس ده جه في يوم وليلة يا بيه.",
        "\nصلى الله عليه وسلم مرة كان ماشي إم.",
        "\n1:35:16\nففيه أحد الرعام، عام الزمار، بيلعب بيه النبي صلى الله عليه وسلم ما تحمل ذلك، وضعه ده.",
        "\nده كان عمر ولا فالنبيعه ده؟",
        "الفعل زي؟",
        "تقريبا، وعمله زي النبي صلى الله عليه وسلم.",
        "\nأيوه بالضبط، لحد ما.",
        "\n1:35:32\nما.",
        "\nمبقاش.",
        "\nبس طبيعة شخصية إن أنا العمر، الدين إللي هي كنت بالنسبالي صعبه جدا، بقيت هي أكتر حاجه محببه للقلب والنواهي اللي هي كانت بالنسبالي هموت عليها، وطبعا الشخصية بقت بالنسبة لي.",
        "\nلا لا يعني ما نفسيا وشخصية مش.",
        "\nقادرة والموضوع مش في يعني.",
        "\nستقاوم، ولازم تبقى.",
        "\n1:35:50\nفاهم إن أنت ابن.",
        "\nعمر مش سيد علي ابن عمر، سيدنا ابن عمر.",
        "\nأنت هتقاوم؟",
        "نعم يعني إيه هتقاوم؟",
        "يعني؟",
        "عارف الرجل اللي قال جهته قيام الليل 20 سنة ثم تمتعت به 20 أخرى؟",
        "هي كت إنت هتقعد فتره بتجاهد نفسك إنك هتسمعش أغاني وهتلاقي المغني.",
        "\n1:36:07\nوالله العظيم أنا فاكر أول شريط نزل للمغني اللي كنت بحبه بعد ما قلت عايز أبطل الأغاني، وأنا سامعه حوالي في الشارع.",
        "\nالذين الأغنية شكلها حلو؟",
        "الوجه الآخر، الحاجة اللي انت متوقع ان انت ممكن تجاهد نفسك فيها جدا جدا، جدا، هي دي اللي ممكن الوقت ما تيجي تقول أنا بطلت إيه؟",
        "ده؟",
        "ما أقامش نفسي ليه؟",
        "وحاجة هايفة بقى تانية إيه ده؟",
        "هي قرفاني كده ليه؟",
        "صح؟",
        "ما تعرفش تعرفش بس في النهاية.",
        "\n1:36:37\nطبيعة الإختيار.",
        "\nالذين جاهدوا فينا.",
        "\nوعد من ربنا سبحانه وتعالى لنهدينهم سولا.",
        "\nالحمد لله.",
        "\nالحمد لله.",
        "\nإي خلاص جزاكم وكل خير.",
        "\nأنا آ خلصت.",
        "\nحزين من الحلقة خلصت.",
        "\nوالله العظيم.",
        "\nنختم بكلمة.",
        "\nلو سمحت بجد لو سمحت، لو سمحتي.",
        "\n1:36:53\nنعم، خد عهد بعد القعدة دي بقى.",
        "\nدي كلها إن أنت ما تسمعش أغاني تاني، وما تحضرش حفلات تانية عهدك وكده، ووعد مع ربنا لله، مش لحد لله، أنا مش هسمع أغاني تاني، لا في عربية ولا لوحدي ولا على الموبايل، أنا مش حأحضر حفلات تاني، أنا حنضف ودني وقلبي من كل هذا الأمر، من كل هذا الفسق، من كل هذا ال بحبها، ما بحبهاش.",
        "\n1:37:20\nمش هعمل كده.",
        "\nومن النهاردة هتقي الله عز وجل.",
        "\nتوب تاني وتوب ثالث وتوب رابع، وتوب خامس.",
        "\nوأوعى تملي من التوبة.",
        "\nدلوقتي إضافة لازم تتضاف، أنا عارف إن احتضننا بس.",
        "\nوإن سمعت ما تشيرش؟",
        "شير الأغاني ده يا باشا.",
        "\n1:37:39\nإيه ده؟",
        "آ.\nخلاص إللي مستاهل خلاص، كفاية لإن ممكن تتفاجئ يوم القيامة.",
        "\nإن المغني تاب والناس كلها في الحفلة تابت، وأنا الفيديو بتاعي شغال عقبال ينتشر.",
        "\nفا.",
        "\nآ.\nنعم.",
        "\nفالشير في الأغاني ده فظيع.",
        "\n1:37:55\nبلاش كرسي ماشي.",
        "\nنعم، و.\nو و ورسالة أخيرة برضو آ لأنها مهمة لمن آ في إيده تربية أولاده.",
        "\nأم يعني خد بالك كتير مننا بيعمل إيه ولعيال صغيرة؟",
        "they said الأغنية عم سقف للبي بيرقص عليها ويبقى عسول لو غناها.",
        "\n1:38:15\nعلى حاجة النبي.",
        "\nقال عليها حرام.",
        "\nحرام.",
        "\nف فإن فردنا، إنك أنت مادة.",
        "\nتعليم الحروف كله بتعليم ال ك تعليم كل حاجة في السن ده.",
        "\nب.\nلأ.",
        "\nإن.",
        "\nإن أنت بتتكلم على إن أنا أقول له إيه؟",
        "بيسيدي إيه؟",
        "يفجي، ما بتقولهاش.",
        "\n1:38:32\nلأ بالموسيقى وأغاني.",
        "\nلو أنت أب أم إم، أيوه.",
        "\nأيوه حلو.",
        "\nمدرس، مدرس، مدرسة، آ مدرسة، مسؤول عن تربية طفل.",
        "\nيا أخي، أنت لا تستطيع ترك الحرام، ما تربيهوش عليهم.",
        "\nالله المستعان.",
        "\nأنا استمتعت بالحلقة والله العظيم ورب الناس تكون استمتعت بها وربكون موفق ونافعه.",
        "\n1:38:50\nيا رب يجعلها سبب توبة كتير من الناس عن سماع الأغاني، وكتير من المطربين، وأنا أظن ده هيحصل إن شاء.",
        "\nالله إن شاء الله نستضيف.",
        "\nحد منهم يبقى معانا هنا في حلقة قادمة بإذن الله وواحد صف أول، والله العظيم إن شاء الله هيبقى معانا هنا بإذن الله في حلقة قادمة بيكلم الناس عن تجربته، يبقى سبب في هدى 1,000,000 بإذن الله، جزاكم الله خير، ا آ نلتقي في حلقة قادمة إن شاء الله سبحانك اللهم وبحمدك، أشهد أن لا إله إلا أنت.",
        "\n1:39:17\nاستغفرك والسلام عليكم ورحمة الله وبركاته.",
        "\nوعليكم السلام ورحمة الله وبركاته.",
        "\nطيب.",
        "\n"
    ],
    "words": [
        "0:06",
        ".",
        "فكرتوني",
        "ولاد",
        "زمان",
        "بنتكلم",
        "2003",
        "مثلا",
        "2004.",
        "تخيل",
        "واحد",
        "ب40",
        "سنه",
        "بقي",
        "لما",
        "كنت",
        "كليه",
        "فكنت",
        "بحب",
        "اكتب",
        "شعر",
        "0:24",
        "وكت",
        "بكتب",
        "غنائي",
        "بالظبط",
        "لسه",
        "بقول",
        "بيكتب",
        "لازم",
        "يبقي",
        "متخيله",
        "لحن",
        "،",
        "امال",
        "انا",
        "عايز",
        "اقول",
        "تديني",
        "حته",
        "بلحم",
        "متلحم",
        "؟",
        "ايوه",
        "هاهاها",
        "والله",
        "حلو",
        "بكلمكوا",
        "بجد",
        "0:40",
        "وبلح",
        "وانا",
        "بوسع",
        "ب",
        "يعني",
        "توسيع",
        "ولا",
        "توزيع",
        "هنا",
        "خلصت",
        "حلقه",
        "حلقات",
        "بكلمك",
        "استني",
        "احكي",
        "طبعا",
        "نبدا",
        "قدر",
        "شاء",
        "فعل",
        "بني",
        "ابني",
        "0:56",
        "لقينا",
        "مشكله",
        "حمد",
        "لله",
        "امير",
        "هما",
        "تنعم",
        "ف",
        "ا",
        "حنكمل",
        "هفيدك",
        "احنا",
        "بدانا",
        "مليش",
        "دعوه",
        "طيب",
        "تمام",
        "1:13",
        "قول",
        "ماشي",
        "مهم",
        "بما",
        "انك",
        "قطعتني",
        "كمل",
        "سيدي",
        "ومسيدك",
        "قايل",
        "انه",
        "اغاني",
        "وكنت",
        "شلتنا",
        "شيله",
        "ايه",
        "ملحنين",
        "والجيتارات",
        "والاغاني",
        "خلاص",
        "بكلمكم",
        "ياد",
        "ربنا",
        "عفاك",
        "1:31",
        "ليه",
        "تمر",
        "ايام",
        "ارجو",
        "وادعو",
        "وابتهل",
        "اغنيه",
        "مطرب",
        "كبير",
        "يقبل",
        "ياخدها",
        "1:48",
        "وكان",
        "صديق",
        "بيلحن",
        "ربي",
        "يمسيه",
        "بالخير",
        "انت",
        "عارف",
        "نفسك",
        "بتتفرج",
        "علي",
        "كان",
        "وجهه",
        "نظري",
        "ساعتها",
        "كرم",
        "وعمل",
        "ونزلت",
        "مكنش",
        "جديد",
        "والاغنيه",
        "ضربت",
        "ونجحت",
        "جدا",
        "2:08",
        "قلت",
        "بسام",
        "شهره",
        "لحد",
        "بابك",
        "وهو",
        "بيلحني",
        "اغانيها",
        "وبتاع",
        "واكتب",
        "يلحن",
        "وهنشتغل",
        "والدنيا",
        "تجارب",
        "يلا",
        "2:25",
        "لهم",
        "كانش",
        "كلها",
        "فاشله",
        "كتير",
        "فكره",
        "والحمد",
        "نجحتش",
        "فتره",
        "كانت",
        "فيه",
        "شرايط",
        "بتنزل",
        "فيها",
        "مطربين",
        "جداد",
        "لوحده",
        "تبي",
        "فاكره",
        "حوارات",
        "فكانت",
        "تلاقيها",
        "حاجات",
        "وربك",
        "اراد",
        "2:45",
        "سميع",
        "عليم",
        "والواحد",
        "يمشي",
        "طريق",
        "ربما",
        "واقتنع",
        "واوقن",
        "حرام",
        "معلش",
        "غير",
        "بتكتب",
        "هديه",
        "3:01",
        "عادي",
        "شعرك",
        "ايدك",
        "رجلك",
        "عينك",
        "بينا",
        "قصير",
        "ونصور",
        "طويع",
        "عصور",
        "يمكن",
        "سكه",
        "جرير",
        "يهجل",
        "فرصدق",
        "والحاجات",
        "منزل",
        "جريمه",
        "واضح",
        "حلوه",
        "3:20",
        "مكتبه",
        "واني",
        "اعتزل",
        "هذا",
        "امر",
        "خبر",
        "يزعش",
        "قوي",
        "ولسه",
        "متخرج",
        "والاقي",
        "اصدقائي",
        "بيكلمني",
        "تلفون",
        "3:37",
        "ارد",
        "عالتلفون",
        "ابو",
        "حبيب",
        "قلبي",
        "جميل",
        "قالي",
        "عايزك",
        "مصلحه",
        "مروح",
        "فرصه",
        "عمرنا",
        "فلاني",
        "نجوم",
        "اول",
        "وعنده",
        "دلوقتي",
        "بقاش",
        "نجيب",
        "صفقه",
        "مسلسل",
        "رمضان",
        "4:04",
        "بتاعتك",
        "معلم",
        "قولتله",
        "ودي",
        "ومين",
        "هتكتب",
        "مين",
        "سابك",
        "جامعتك",
        "جابو",
        "ضوء",
        "شرن",
        "فاهمه",
        "فطبعا",
        "لهعظم",
        "لحظات",
        "4:25",
        "جاي",
        "عظيم",
        "محمد",
        "موضوع",
        "اصل",
        "فاللي",
        "قلتلو",
        "بقولك",
        "بطلت",
        "كتبت",
        "قال",
        "انتو",
        "سلام",
        "عليكم",
        "خمس",
        "4:46",
        "تبت",
        "قبل",
        "تبدء",
        "اخي",
        "وقعدت",
        "لنفسي",
        "سبحانك",
        "نفسه",
        "يوم",
        "متشهر",
        "بانه",
        "بحبك",
        "وحشتيني",
        "وايدك",
        "ورجلك",
        "واعينك",
        "ربك",
        "5:01",
        "جعله",
        "يكلم",
        "ناس",
        "عنه",
        "غريب",
        "اوي",
        "بيعملي",
        "حيره",
        "دايما",
        "فعلا",
        "ماشيه",
        "وبعدين",
        "يهديها",
        "وتمشي",
        "تانيه",
        "5:22",
        "بلويه",
        "صغيره",
        "بودهم",
        "للشيخ",
        "يحفظ",
        "ويسمع",
        "شيخ",
        "وبعد",
        "كده",
        "ميزه",
        "وعيال",
        "يجعل",
        "ولادنا",
        "كلهم",
        "للاخر",
        "5:39",
        "ابوي",
        "لغه",
        "احسن",
        "نفسي",
        "بتزلني",
        "عشان",
        "بتاكل",
        "ورا",
        "اعرفش",
        "اكل",
        "فاكر",
        "قدام",
        "كاميرا",
        "اتكسف",
        "5:57",
        "بحس",
        "عليهاش",
        "اتفاق",
        "مهما",
        "كلمت",
        "وشيوخ",
        "سالت",
        "ومهما",
        "دخلت",
        "خلاف",
        "واسعه",
        "ببقي",
        "افهم",
        "حاجه",
        "فعايزين",
        "6:12",
        "ينفع",
        "نلمو",
        "جماعه",
        "يعمل",
        "ومش",
        "وما",
        "ادائوش",
        "بعض",
        "وكده",
        "نحنا",
        "ناخد",
        "راي",
        "وكله",
        "عليه",
        "يمشيش",
        "بعرف",
        "خطر",
        "وخذ",
        "بالك",
        "بتضيع",
        "ترك",
        "صلاه",
        "مثل",
        "كذاب",
        "سعه",
        "بسم",
        "رحمن",
        "رحيم",
        "اعرف",
        "6:41",
        "عيون",
        "بتروح",
        "نجم",
        "بدء",
        "يكتب",
        "لظيم",
        "غليظ",
        "بدعي",
        "لحنهاالي",
        "هسخن",
        "عمالي",
        "ابدء",
        "متفق",
        "هيك",
        "مفيش",
        "عليها",
        "مختلف",
        "7:10",
        "دكتور",
        "نقسم",
        "مدينه",
        "نيجي",
        "نتكلم",
        "كتيره",
        "عندي",
        "بندخل",
        "بوتقه",
        "واحده",
        "بنقوم",
        "راميين",
        "كلمه",
        "ميزان",
        "منها",
        "بموسيقي",
        "بين",
        "موسيقي",
        "نشيد",
        "و",
        "والذكر",
        "نبي",
        "والسلام",
        "7:38",
        "وفي",
        "وفيه",
        "صحاب",
        "والجدعنه",
        "والصحاب",
        "ودلوقتي",
        "بلطجه",
        "والمرجله",
        "وطن",
        "والارض",
        "وعن",
        "تضحيه",
        "7:56",
        "فنحن",
        "نحط",
        "مكان",
        "غلط",
        "مبدئيا",
        "حنتكلم",
        "هنمسك",
        "ليهم",
        "تصنيفات",
        "نقدر",
        "نجمع",
        "شويه",
        "دول",
        "وشويه",
        "ممكن",
        "عاملين",
        "لها",
        "بصي",
        "وانت",
        "شوط",
        "حريح",
        "عالتمنطاشر",
        "تخش",
        "ع",
        "8:21",
        "فرق",
        "كلام",
        "انجزها",
        "اقعد",
        "وكلام",
        "والحنه",
        "بصوتي",
        "وبين",
        "فيهوش",
        "مساله",
        "يكون",
        "8:45",
        "وان",
        "بالمناسبه",
        "بمصي",
        "عندنا",
        "غناء",
        "بدون",
        "قوسين",
        "وعندنا",
        "تفضل",
        "امشي",
        "9:10",
        "عمال",
        "يقول",
        "جاهز",
        "وعمال",
        "سيرش",
        "مزنوق",
        "خليص",
        "بيحاول",
        "يفتكر",
        "بيقول",
        "قولي",
        "اعمل",
        "شاعر",
        "صلي",
        "وسلم",
        "اقره",
        "حياته",
        "نسر",
        "بيخطب",
        "فانت",
        "بتتكلم",
        "جمله",
        "وحصلت",
        "9:39",
        "ثابت",
        "فمفيش",
        "تعمل",
        "تكتب",
        "حتي",
        "اظهار",
        "مشاعر",
        "وقدر",
        "مفيهوش",
        "طالما",
        "عفيف",
        "والشعراء",
        "يتبعهم",
        "غولوني",
        "10:00",
        "فبنتكلم",
        "عنده",
        "بتاعه",
        "فده",
        "مفيهاش",
        "خالص",
        "فيت",
        "ابن",
        "مالك",
        "عباره",
        "اخر",
        "علميه",
        "وبتعمل",
        "ولكن",
        "منظومات",
        "ت",
        "تحت",
        "منظومه",
        "عامه",
        "للابيات",
        "والشعر",
        "10:21",
        "وهم",
        "بيحفروا",
        "خندق",
        "عيش",
        "اخره",
        "فراح",
        "ارحب",
        "صار",
        "مهاجم",
        "مهاجره",
        "10:38",
        "يحسن",
        "ذلك",
        "فرح",
        "مهاجرين",
        "والانصار",
        "خصيصا",
        "للنبي",
        "خاطر",
        "صنعه",
        "سبحانه",
        "وتعالي",
        "جبله",
        "شكر",
        "تكون",
        "كاتب",
        "سواء",
        "معروف",
        "بالبحور",
        "معروفه",
        "حلمنتيش",
        "قريب",
        "اداء",
        "11:09",
        "بغض",
        "نظر",
        "بتعرفي",
        "ادائي",
        "فقط",
        "تبني",
        "شباك",
        "ملقتش",
        "هناك",
        "كلامك",
        "11:26",
        "فتاك",
        "بالزبط",
        "ويقوم",
        "عامل",
        "طويله",
        "اخرها",
        "تاني",
        "رقم",
        "اتنين",
        "11:49",
        "مشاكل",
        "موجوده",
        "ذات",
        "يثير",
        "غرائز",
        "ايدي",
        "ويثير",
        "يدعو",
        "ي",
        "شيء",
        "12:10",
        "مفرق",
        "اثنين",
        "اروح",
        "ازاي",
        "اثاره",
        "والغرائز",
        "سمع",
        "مغنيين",
        "ممثلين",
        "بيقولك",
        "حاله",
        "12:32",
        "سمعتك",
        "اجيب",
        "بتسمع",
        "قصه",
        "ولما",
        "قابلها",
        "ونظره",
        "عينه",
        "ومعرفش",
        "عمل",
        "بتشتاق",
        "ويهيج",
        "عندك",
        "تدخل",
        "علاقه",
        "12:52",
        "لان",
        "تقول",
        "يقولك",
        "تثير",
        "حتقوم",
        "تسمع",
        "اغنيتهم",
        "رايح",
        "تتحرش",
        "بوحده",
        "مقصود",
        "والاقتصار",
        "مفهوم",
        "اعتذر",
        "اما",
        "تضليل",
        "متكل",
        "م",
        "بصراحه",
        "عقله",
        "قده",
        "شهوات",
        "تبقي",
        "13:21",
        "عامله",
        "فتبقي",
        "اسف",
        "كلب",
        "مسعور",
        "لدرجه",
        "واظن",
        "انتم",
        "سمعتوه",
        "يسمع",
        "يشوف",
        "تتخانق",
        "جوزها",
        "مود",
        "فرقه",
        "ومود",
        "بعيد",
        "عني",
        "بتسالش",
        "اغلي",
        "حطني",
        "معرفش",
        "كسرتني",
        "وحطمتني",
        "وشلوحتني",
        "وشوتني",
        "اقف",
        "ادخل",
        "راجع",
        "بيت",
        "هانم",
        "سمعه",
        "اغنيتين",
        "تلاته",
        "لفلان",
        "للناس",
        "معروفين",
        "13:56",
        "بالنكبسه",
        "فهي",
        "فدخلت",
        "للغريزه",
        "معينه",
        "جوايا",
        "ل",
        "لشيء",
        "حيفسد",
        "حياتي",
        "صغيرين",
        "عايشين",
        "وحده",
        "عندها",
        "اثنعشر",
        "وثلاثطعشر",
        "وتدخل",
        "14:22",
        "عايزه",
        "جابت",
        "منين",
        "فيلم",
        "كرتون",
        "خارج",
        "غنيه",
        "صاحبتها",
        "جابتها",
        "اختها",
        "كبيره",
        "جابتهم",
        "انما",
        "بينيشر",
        "خلال",
        "هذه",
        "فنون",
        "14:47",
        "بنقول",
        "هيتقال",
        "كلمات",
        "دخلناش",
        "اصلا",
        "فالكلمات",
        "تدعو",
        "حراره",
        "تهيج",
        "فكده",
        "ينفعش",
        "15:06",
        "نعم",
        "اكون",
        "دقيق",
        "معاكي",
        "كذا",
        "هيقتل",
        "بتهيقلي",
        "نبقي",
        "15:25",
        "دقيقه",
        "تاثيره",
        "تاثير",
        "حساس",
        "برضه",
        "خلينا",
        "نقول",
        "تكلمنا",
        "حسن",
        "وحسن",
        "وقبيح",
        "15:43",
        "فاهم",
        "بالنسبه",
        "لكم",
        "فعايز",
        "خلي",
        "سياق",
        "بتاعت",
        "عند",
        "بيسمع",
        "بتكلم",
        "16:09",
        "منتشر",
        "استاذ",
        "حفلات",
        "شعراء",
        "تخت",
        "بيرعب",
        "مزيكا",
        "فالشعر",
        "بيطلع",
        "يللي",
        "خدتيني",
        "مني",
        "ليكي",
        "16:27",
        "ابعد",
        "عينيك",
        "وراه",
        "يهيئ",
        "يهيج",
        "ويدعو",
        "امور",
        "لائقه",
        "خليني",
        "اجاوبك",
        "سؤالك",
        "وده",
        "خدوه",
        "خدوا",
        "هقوله",
        "احلي",
        "يجي",
        "باخد",
        "17:00",
        "مراتي",
        "وسمعت",
        "اني",
        "عبد",
        "حليم",
        "حافظ",
        "يقصد",
        "حقيقه",
        "17:17",
        "جريئه",
        "مقصوبه",
        "بالنبه",
        "حول",
        "اجابه",
        "قوه",
        "بالله",
        "ففكره",
        "هاخد",
        "لزوجته",
        "قصيده",
        "زوجتي",
        "وقال",
        "احلاه",
        "وانه",
        "للازواج",
        "يستخدموها",
        "زوجات",
        "جزاه",
        "خير",
        "معنديش",
        "17:38",
        "لكن",
        "يقدم",
        "بغير",
        "توضيح",
        "نفس",
        "وقت",
        "يبقاش",
        "غزل",
        "صريح",
        "بيوصف",
        "عايزين",
        "دام",
        "مدام",
        "كتب",
        "17:57",
        "جميع",
        "اهداء",
        "جزاك",
        "خيرا",
        "يتضح",
        "فخلص",
        "فيبقي",
        "وقبيحه",
        "قبيح",
        "ولو",
        "وحب",
        "لواحد",
        "18:13",
        "وزوجته",
        "باس",
        "حصل",
        "فين",
        "زوجته",
        "اسبوع",
        "اصبر",
        "توظيف",
        "بطريقه",
        "تخليه",
        "يخرج",
        "بنقوله",
        "18:34",
        "دخل",
        "بريء",
        "واللي",
        "ابقي",
        "وقبل",
        "لشخص",
        "كلامي",
        "18:50",
        "ياسر",
        "حتبقي",
        "والكلام",
        "وبيتكلم",
        "مفاتنها",
        "وجسدها",
        "مبقاش",
        "19:06",
        "بيدي",
        "محاضره",
        "فبيدي",
        "مقترحات",
        "زوجاتها",
        "كلامه",
        "وجميل",
        "وجزاك",
        "تغني",
        "وبقي",
        "تستخدم",
        "هيبقي",
        "للي",
        "نستخدمه",
        "19:23",
        "زياده",
        "وعفيف",
        "يعلم",
        "س",
        "سيبيع",
        "بعد",
        "للمغني",
        "مغني",
        "ويعمل",
        "بيه",
        "بعرفش",
        "فلوسه",
        "وشغلانته",
        "19:41",
        "حرم",
        "للحفلات",
        "سعاده",
        "باشا",
        "اسعدك",
        "واقفه",
        "رجل",
        "خلص",
        "معلقات",
        "20:00",
        "هيغني",
        "ومفيش",
        "طبله",
        "اديني",
        "فلو",
        "20:16",
        "هقولكو",
        "بالنسبالي",
        "جديده",
        "انو",
        "وعمري",
        "بحثت",
        "وعمرها",
        "وقعت",
        "قدامي",
        "وجدت",
        "جمهور",
        "20:34",
        "وبغير",
        "بمعني",
        "عيد",
        "تحميص",
        "لحرب",
        "فهو",
        "كراهه",
        "شدد",
        "مكروه",
        "20:54",
        "متخيل",
        "متخيلها",
        "سبحان",
        "حاسس",
        "اقرء",
        "صغير",
        "لسي",
        "جنافس",
        "21:09",
        "قاعد",
        "بدندن",
        "دند",
        "هتجاوز",
        "كراها",
        "ليلي",
        "بتاع",
        "قريبه",
        "21:25",
        "بعيده",
        "لانك",
        "وكنا",
        "مسلم",
        "شان",
        "يعيش",
        "سفاسف",
        "فارغ",
        "فما",
        "يضيعش",
        "وقته",
        "حتلاقي",
        "21:42",
        "اهل",
        "علم",
        "بيقولوا",
        "ولك",
        "تضيع",
        "وقتك",
        "اتفاقنا",
        "داخل",
        "21:57",
        "غرض",
        "واسع",
        "شرط",
        "جماعيه",
        "موجود",
        "3",
        "ساعات",
        "22:14",
        "تقلش",
        "محدش",
        "ومحدش",
        "حرمها",
        "شعريه",
        "جميله",
        "وابقي",
        "قام",
        "اغنيها",
        "بصوته",
        "احكيلك",
        "تجربه",
        "شفتها",
        "22:34",
        "هقولك",
        "احيان",
        "بيبقا",
        "شخص",
        "متعلق",
        "بالاغاني",
        "وتعلقو",
        "وصل",
        "مرحله",
        "مره",
        "اولتها",
        "بالتصوير",
        "واقولها",
        "ذنوب",
        "قاومتها",
        "مقاومه",
        "ابطال",
        "22:53",
        "والرجال",
        "وعشان",
        "ذنب",
        "بيها",
        "قادر",
        "اسامي",
        "وبلحن",
        "فلك",
        "تتخيل",
        "وبحب",
        "غنا",
        "حان",
        "وباحب",
        "صايع",
        "خاومتها",
        "شديده",
        "اسمعه",
        "اعمله",
        "اتلقاه",
        "23:16",
        "امم",
        "ففي",
        "كثير",
        "بيبقي",
        "يحب",
        "والموسيقات",
        "انها",
        "فبتدي",
        "يستبدلها",
        "بايه",
        "بشعر",
        "بيقوله",
        "23:36",
        "بيصل",
        "استبدال",
        "بدل",
        "مشوار",
        "عربيه",
        "مدته",
        "تلات",
        "4",
        "بيسمعهم",
        "ثلاث",
        "اناشيه",
        "وحش",
        "اهو",
        "23:54",
        "بقيت",
        "اناشيد",
        "منهم",
        "قران",
        "يمر",
        "شهر",
        "يشغلش",
        "معملش",
        "24:11",
        "اولي",
        "مفروض",
        "يتعلق",
        "اكتر",
        "وقد",
        "تجر",
        "للمحرر",
        "وجل",
        "زائد",
        "بتبقي",
        "هوي",
        "هتسمعنا",
        "24:26",
        "هتحس",
        "وانتو",
        "بتتكلمو",
        "تقولي",
        "فاني",
        "اسمعها",
        "مسمعهاش",
        "بالنا",
        "مسحتها",
        "24:43",
        "مساحه",
        "توسعش",
        "هتستمتع",
        "بصوتهم",
        "وكلامهم",
        "للاسف",
        "وربنا",
        "يهدينا",
        "ويهديهم",
        "عندهم",
        "نسخه",
        "والنسخه",
        "شئنا",
        "ابينا",
        "24:59",
        "منبقاش",
        "نخش",
        "اخش",
        "سؤال",
        "تسمح",
        "اصيل",
        "اخوك",
        "25:21",
        "اتفضل",
        "يحبك",
        "بحبكم",
        "وبقوا",
        "بتكذب",
        "فيديو",
        "بتقول",
        "لنا",
        "تعرفناش",
        "اقوله",
        "بالذات",
        "مسلمين",
        "تالي",
        "بكذبش",
        "فحتقول",
        "بتكدب",
        "بحبكوا",
        "تعرفنيش",
        "ه",
        "25:46",
        "تعترف",
        "بتحبوش",
        "تحديث",
        "تحديدا",
        "تحبوش",
        "ليش",
        "ضايعديني",
        "ويهدي",
        "اربعه",
        "هرم",
        "اربعاء",
        "باعتبار",
        "خامس",
        "26:08",
        "نقل",
        "اجماع",
        "تحريم",
        "معازف",
        "اسمع",
        "للقرطبي",
        "حيتكلم",
        "قرطبي",
        "مفترض",
        "رايو",
        "ماهو",
        "تفسير",
        "26:37",
        "تعرف",
        "قصدك",
        "صاحب",
        "امام",
        "مزامير",
        "والاوتار",
        "والكوبا",
        "فلا",
        "يخت",
        "يختلف",
        "استماعها",
        "26:54",
        "است",
        "استماع",
        "وعلي",
        "سماع",
        "ايم",
        "ولم",
        "احد",
        "ممن",
        "يعتبر",
        "قوله",
        "سلف",
        "وائمه",
        "خلف",
        "يبيح",
        "27:17",
        "حدك",
        "ثاني",
        "وكيف",
        "يحرم",
        "شعاره",
        "خمور",
        "والفسقي",
        "ومهيج",
        "للشهوات",
        "والفساد",
        "والمجون",
        "كذلك",
        "27:52",
        "يشك",
        "تحريمه",
        "تفسيق",
        "فاعله",
        "وتاثيمه",
        "نقطه",
        "حجر",
        "هيتمي",
        "كتاب",
        "اسم",
        "رعاع",
        "محرمات",
        "لهوي",
        "والسماع",
        "28:13",
        "فكتابه",
        "اسمه",
        "زواجر",
        "اقتراف",
        "كبائر",
        "ذكر",
        "والمع",
        "اوتار",
        "مال",
        "كالعود",
        "والرباب",
        "والكمنجا",
        "مشهوره",
        "لاهوي",
        "والسفاهه",
        "والفسوق",
        "وهذه",
        "ك",
        "محرمه",
        "بلا",
        "ومن",
        "حكي",
        "فقد",
        "وغلب",
        "هواه",
        "اصمه",
        "واعمه",
        "ومنعه",
        "هداه",
        "وزل",
        "28:45",
        "بقلك",
        "ايش",
        "29:01",
        "حزم",
        "بالجواز",
        "تهددنا",
        "حازم",
        "وممكن",
        "خلافا",
        "29:17",
        "للحج",
        "للاجماع",
        "سبقه",
        "ائمه",
        "معتبرين",
        "مذاهب",
        "فقهاء",
        "29:40",
        "بيفهمو",
        "ثقه",
        "اكثر",
        "حلال",
        "والحرام",
        "حضرتك",
        "والدك",
        "بشمهندس",
        "استاذه",
        "فلانيه",
        "داعيه",
        "مطلع",
        "بنحبه",
        "باغاني",
        "30:02",
        "مصلح",
        "بفهموا",
        "دعاه",
        "والمشايخ",
        "بجواز",
        "يومين",
        "خوارم",
        "مروءه",
        "يقدر",
        "30:27",
        "ودعاه",
        "جايين",
        "بشيء",
        "لقول",
        "جماهير",
        "ولعلماء",
        "كبار",
        "اذن",
        "فيما",
        "انقلب",
        "جهاز",
        "ممتاز",
        "30:46",
        "وهاجي",
        "للكلام",
        "نتفق",
        "بيعملك",
        "31:09",
        "لوحدي",
        "فانا",
        "بتطلع",
        "برا",
        "يتكلموا",
        "تسييس",
        "مشايخ",
        "والمؤسسات",
        "دينيه",
        "31:33",
        "فاهمين",
        "غريبه",
        "وبناء",
        "اغلب",
        "منابر",
        "رسميه",
        "بيعينش",
        "هيقول",
        "31:55",
        "زمن",
        "يوتيوب",
        "فضيحه",
        "مفتي",
        "جمهوريه",
        "كام",
        "وبتهت",
        "32:13",
        "يجوز",
        "وفين",
        "سماحه",
        "اسلام",
        "فليه",
        "وهنا",
        "طبع",
        "جمهوريات",
        "32:28",
        "اقوال",
        "معتمده",
        "بيتم",
        "بثها",
        "ونشرها",
        "وتدريسها",
        "وترويج",
        "ليها",
        "بقت",
        "اضعف",
        "وعند",
        "والشاي",
        "وقول",
        "رشاز",
        "اقل",
        "ضعيف",
        "نهارده",
        "واستخدامه",
        "اعلاميه",
        "32:58",
        "غالب",
        "شعوب",
        "مسلمه",
        "مستهجنه",
        "عبر",
        "غربا",
        "اجتهاداتنا",
        "بتاخد",
        "بيشرب",
        "سجائر",
        "تقله",
        "ناوي",
        "تبطل",
        "سجاير",
        "ح",
        "هالحرق",
        "حياخدوه",
        "يبطلوا",
        "يصنعوه",
        "عقلها",
        "33:29",
        "عالوا",
        "هيوديه",
        "داهيه",
        "خطا",
        "نفسها",
        "ونخدرات",
        "مهمه",
        "وهي",
        "استهجان",
        "شباب",
        "لفكره",
        "ادله",
        "شرعيه",
        "وتفسير",
        "صحابه",
        "زمننا",
        "ومنتشره",
        "وموجوده",
        "نشرات",
        "اخبار",
        "33:59",
        "جمهوري",
        "علماء",
        "اندهروا",
        "متشددين",
        "نظروا",
        "فوجدوا",
        "شايفين",
        "متعودين",
        "رحلات",
        "وال",
        "والحفلات",
        "والساحل",
        "سياسيه",
        "مكانش",
        "ايامهم",
        "كانوش",
        "واخدين",
        "موقف",
        "ضده",
        "ماوش",
        "كلموهم",
        "شايف",
        "حيث",
        "دليل",
        "34:38",
        "بقا",
        "جيتو",
        "معين",
        "قلبتوا",
        "دنيا",
        "وبقيته",
        "غرب",
        "اجتهادات",
        "معندناش",
        "ملناش",
        "ارتباط",
        "بتاريخنا",
        "فدي",
        "ويا",
        "ريتنا",
        "دخلنا",
        "جانب",
        "خرجنا",
        "35:03",
        "تكمل",
        "كنا",
        "للراي",
        "بالضبط",
        "تشرح",
        "ببروز",
        "نرجعلها",
        "للجانب",
        "بيجي",
        "يكلمك",
        "35:26",
        "بيتكلم",
        "ساحل",
        "افراح",
        "والموسيقي",
        "بتشتغل",
        "حنه",
        "35:47",
        "حزمه",
        "شاره",
        "يخرجك",
        "بتتقوي",
        "بالموضوع",
        "طاعه",
        "بتعمله",
        "باب",
        "اباحه",
        "يصحب",
        "راسه",
        "عري",
        "36:05",
        "فيهاش",
        "فيش",
        "بتعملوه",
        "بتعملوا",
        "ضفضاعه",
        "قالت",
        "ضفادع",
        "متشدد",
        "36:20",
        "اسمها",
        "تيجي",
        "فاتت",
        "صوره",
        "تعد",
        "36:37",
        "مغنيه",
        "وتنزل",
        "بتعجب",
        "بيتشدق",
        "بقولهم",
        "ابعب",
        "جواه",
        "وقع",
        "قبيئ",
        "ثانيه",
        "36:57",
        "واد",
        "بصور",
        "ملزوق",
        "بالفيس",
        "هيوقع",
        "تسمعه",
        "هتوقع",
        "متوقعها",
        "مقلش",
        "تسمعوش",
        "37:20",
        "خايف",
        "شرطي",
        "يبان",
        "تعالي",
        "مصور",
        "بشورت",
        "سخن",
        "37:37",
        "رسميين",
        "قصدي",
        "حكومين",
        "معتمدين",
        "اغلبهم",
        "دوله",
        "ييجوا",
        "وينسو",
        "بتمثل",
        "%",
        "وطبعا",
        "38:09",
        "جدعانه",
        "99.9",
        "نتيجه",
        "انتخابات",
        "تتكلم",
        "فبجد",
        "95.",
        "*",
        "195",
        "شائع",
        "بنسبه",
        "38:30",
        "بتعمل",
        "عائل",
        "عملت",
        "بلاش",
        "بعمل",
        "عملته",
        "بحياتي",
        "مرتين",
        "ثلاثه",
        "38:55",
        "منه",
        "وصله",
        "تواصل",
        "معايا",
        "وسط",
        "ولعله",
        "سامع",
        "باقول",
        "بطل",
        "39:15",
        "عهده",
        "فقوله",
        "كلمتني",
        "وسالتني",
        "فلان",
        "تكلمت",
        "بيكلمه",
        "هيقوله",
        "جوز",
        "حلها",
        "حفله",
        "وحفله",
        "اوبرا",
        "39:45",
        "لدخول",
        "حسم",
        "بتتجاوب",
        "ياجماعه",
        "اقسم",
        "يذكر",
        "شاي",
        "شيوخ",
        "بيضللوهم",
        "40:11",
        "والشباب",
        "بيضحك",
        "شهوته",
        "غلبان",
        "فيا",
        "بالصوره",
        "مختلطه",
        "ملته",
        "بكلام",
        "تمايل",
        "قاعده",
        "40:41",
        "تلهي",
        "اختلاط",
        "تعر",
        "عنصر",
        "يزيد",
        "تعري",
        "شرب",
        "راس",
        "40:57",
        "اقولك",
        "كومودين",
        "وبيقول",
        "شيفونيره",
        "هبتدي",
        "ازود",
        "قطعه",
        "اساس",
        "ضلاليه",
        "هنسميهم",
        "ويما",
        "تزنقه",
        "يجيبلك",
        "انهو",
        "عمره",
        "شافها",
        "41:25",
        "كلثوم",
        "خدني",
        "حنانك",
        "فحنا",
        "ناخدنا",
        "وقود",
        "وبعدني",
        "اولا",
        "خ",
        "يرحمها",
        "41:42",
        "هسال",
        "حفلاتها",
        "بحبه",
        "وبسمعه",
        "ويعني",
        "مقصر",
        "حسالك",
        "شيوخه",
        "بيسمعه",
        "وقاعد",
        "42:06",
        "حجاب",
        "انهم",
        "زوجتهم",
        "كانوا",
        "محجبات",
        "وبلدهم",
        "وقلنا",
        "جايز",
        "للبيت",
        "وثم",
        "سربت",
        "42:25",
        "فرضنا",
        "قارئ",
        "مراته",
        "محكمه",
        "ومراته",
        "فرد",
        "عشيخ",
        "ومرته",
        "قفشت",
        "واقف",
        "عالناصيه",
        "سجار",
        "بلامونيت",
        "مصدر",
        "43:01",
        "تشريع",
        "بيستشهد",
        "بالشيخ",
        "بيعملش",
        "شافعي",
        "عمالين",
        "اسماء",
        "سيدنا",
        "شفاعي",
        "حنيف",
        "دائما",
        "يذاكر",
        "ذاكرهم",
        "جاب",
        "بيذاكر",
        "مناهج",
        "43:38",
        "مدارس",
        "امريكا",
        "نبقه",
        "قفلناها",
        "غالي",
        "بيانو",
        "راسي",
        "يرحمه",
        "ويغفر",
        "بسال",
        "يعرف",
        "بالرجال",
        "رجال",
        "يعرفون",
        "بالحلق",
        "44:14",
        "بيعملهم",
        "تري",
        "حديث",
        "بحضر",
        "عمري",
        "شفته",
        "تبيعوا",
        "قينات",
        "مغنيات",
        "جاريه",
        "تشتروهن",
        "تعلمونهن",
        "تجاره",
        "فيهن",
        "وثمنهن",
        "انزلت",
        "يشتري",
        "ليظل",
        "سبيل",
        "لقمان",
        "بباه",
        "حكم",
        "حسنا",
        "باب",
        "44:58",
        "حسان",
        "ماني",
        "حديثك",
        "وفيها",
        "مشهور",
        "حقول",
        "اسمحلي",
        "ههاجمني",
        "وارد",
        "بره",
        "اسمعوا",
        "45:15",
        "سلمي",
        "عزيز",
        "حاجتين",
        "بتوع",
        "قاله",
        "واحب",
        "اؤكد",
        "اختلف",
        "شاف",
        "بيجري",
        "حيحرم",
        "45:33",
        "طول",
        "هيعمل",
        "نلم",
        "ليله",
        "ولن",
        "يتقبلوا",
        "اثر",
        "للاغاني",
        "وبكتب",
        "45:53",
        "هينكرو",
        "كداب",
        "ينكروا",
        "وقريت",
        "بوست",
        "لاحد",
        "اعرفه",
        "بيحكي",
        "بقاله",
        "حزين",
        "ومكتئب",
        "وكلما",
        "جاءته",
        "نعمه",
        "يستشعره",
        "وبيتخانق",
        "ومضايق",
        "ولاده",
        "ومخنوق",
        "لسبب",
        "يعلمه",
        "46:18",
        "لقيت",
        "بسمعها",
        "فراق",
        "وكلها",
        "حزن",
        "وغم",
        "وليه",
        "دموع",
        "واهي",
        "قلوب",
        "46:35",
        "فيقول",
        "سبب",
        "باسمع",
        "احط",
        "بلاي",
        "ليست",
        "فرايحي",
        "ويقسم",
        "اتغيرت",
        "تماما",
        "ابتديت",
        "سعيد",
        "ومنطلق",
        "واعندي",
        "بهجه",
        "غيرت",
        "بليله",
        "فخدوا",
        "بالكو",
        "بتسمعوا",
        "نصيحه",
        "46:59",
        "لانها",
        "اثبتت",
        "يعرفه",
        "بتدخلك",
        "مدن",
        "وله",
        "مزيك",
        "محبي",
        "امتي",
        "ليل",
        "ترجع",
        "قديم",
        "امود",
        "مسافر",
        "قعده",
        "تسميها",
        "بيشغل",
        "لانه",
        "بتدخلوا",
        "موت",
        "وبتساعده",
        "لحظه",
        "عايشها",
        "47:37",
        "حاف",
        "بيراني",
        "قلب",
        "وعاء",
        "يحيي",
        "قلبك",
        "كبايه",
        "فاضيه",
        "بتحط",
        "جواها",
        "يمتلئ",
        "بهذه",
        "يبدا",
        "يفيد",
        "روحك",
        "افعالك",
        "مليته",
        "48:05",
        "هتملاه",
        "حتملي",
        "ميه",
        "هتجيبه",
        "ناحيه",
        "ديجي",
        "معاك",
        "جئت",
        "حابب",
        "املي",
        "بشوار",
        "هتملا",
        "بمشاعر",
        "جبت",
        "حزينه",
        "خفوره",
        "وزعلوا",
        "48:25",
        "هيتملي",
        "ويفيد",
        "يبدء",
        "يقوم",
        "باعت",
        "فتعيش",
        "بها",
        "فريحي",
        "وتعيش",
        "هسمع",
        "راجل",
        "واسمع",
        "48:45",
        "فهلاقي",
        "عالمين",
        "فلي",
        "كويس",
        "جعل",
        "قلبين",
        "جوفه",
        "مليت",
        "بالمشاعر",
        "اتجاه",
        "حيعرف",
        "49:09",
        "هيحصل",
        "رحت",
        "عبده",
        "هوا",
        "بتخش",
        "هاتل",
        "لزملاء",
        "زواق",
        "واثنين",
        "كبده",
        "مصطاد",
        "واعملهملك",
        "ومديهملك",
        "49:27",
        "حتجمعوا",
        "تجمع",
        "اشبه",
        "فاسد",
        "هتشبع",
        "روحت",
        "بيتكم",
        "قمت",
        "جايب",
        "ستيك",
        "نظيفه",
        "جايه",
        "اجل",
        "انتوا",
        "للابحين",
        "وعملها",
        "طاسه",
        "صحيه",
        "وحطيت",
        "49:49",
        "هقدر",
        "اكلها",
        "لاقدر",
        "وهتاكلها",
        "عين",
        "كلت",
        "تعيش",
        "تشبع",
        "حالتين",
        "حيتملي",
        "حتديها",
        "50:07",
        "والبطله",
        "بيسيبوا",
        "وبيضحوا",
        "بحبهم",
        "رجوع",
        "لساني",
        "شوف",
        "حبتين",
        "واتناسيت",
        "كاني",
        "جيت",
        "50:25",
        "تتمري",
        "معانا",
        "بيالف",
        "انص",
        "فخلاص",
        "اتمال",
        "هات",
        "اطبل",
        "50:42",
        "جيب",
        "وسيق",
        "ذين",
        "اتقيا",
        "معاكم",
        "ابد",
        "مربي",
        "51:06",
        "بالي",
        "تقوله",
        "اتملي",
        "عيب",
        "وفاض",
        "تلاقي",
        "وسماعه",
        "يستشعر",
        "51:30",
        "وهات",
        "وديه",
        "وروح",
        "معاه",
        "اضيف",
        "اضافه",
        "عارفه",
        "اضيفش",
        "اضافات",
        "يضيفه",
        "هيستشعر",
        "هيعجبه",
        "بيستشعر",
        "معالي",
        "ايات",
        "صوته",
        "51:53",
        "مقامات",
        "بالمسطره",
        "حاطط",
        "حسيتني",
        "فيوم",
        "هحب",
        "وبيتغني",
        "نهوا",
        "يشدني",
        "اوث",
        "بالشكل",
        "اوصل",
        "وافهم",
        "واتدبر",
        "52:15",
        "هزيدك",
        "بيتين",
        "جاهل",
        "بسمع",
        "والغناء",
        "بتاثر",
        "بالقران",
        "تقوم",
        "تجيبه",
        "امنيم",
        "غني",
        "180",
        "حرف",
        "52:42",
        "حتلاقيه",
        "يركس",
        "ومترجمها",
        "معاني",
        "وقعد",
        "يتدرب",
        "ويقطع",
        "امرم",
        "وبيغني",
        "مرات",
        "53:00",
        "يغفر",
        "فمش",
        "اقوم",
        "كلمتين",
        "مجري",
        "بيقولو",
        "راب",
        "ابتدت",
        "تشتهر",
        "53:18",
        "وناس",
        "نوع",
        "جاهم",
        "مصري",
        "بقوم",
        "قافل",
        "واجيب",
        "بقراها",
        "بقرا",
        "وتلاقيه",
        "عشريتنا",
        "عشر",
        "مواظابط",
        "رمي",
        "سمك",
        "شعرها",
        "مصابيح",
        "53:50",
        "بته",
        "بتهبط",
        "وربي",
        "but",
        "firstنا",
        "تعشر",
        "مازابيط",
        "يسمك",
        "بهزر",
        "بتالف",
        "54:05",
        "اسكندران",
        "زيي",
        "بفتنا",
        "زينا",
        "بافتنا",
        "عاشر",
        "مظابيط",
        "مظبيط",
        "اكيد",
        "54:27",
        "حاول",
        "هقول",
        "هعمل",
        "واجيبها",
        "كنتوا",
        "يتبعوهم",
        "لايه",
        "غاوبون",
        "سامحنا",
        "اثني",
        "55:00",
        "تقولش",
        "ويتمزج",
        "ويقول",
        "مالف",
        "منبهر",
        "بالحاجات",
        "55:20",
        "وزنها",
        "قروان",
        "سامي",
        "55:38",
        "واحنا",
        "بنصور",
        "حبك",
        "نار",
        "بكتير",
        "جنه",
        "وبجن",
        "55:54",
        "حبيبي",
        "طلع",
        "تريند",
        "تيك",
        "توك",
        "بنات",
        "غنتها",
        "جنسي",
        "عرف",
        "بنت",
        "56:14",
        "ادمين",
        "شعب",
        "ينزل",
        "بالش",
        "اوضتها",
        "تشتري",
        "تاناها",
        "وحلو",
        "والبنات",
        "لبسين",
        "56:31",
        "بابا",
        "متقبل",
        "باء",
        "هربانه",
        "مربيني",
        "كويسه",
        "موسيقيه",
        "وراها",
        "56:47",
        "محترم",
        "وام",
        "محترمه",
        "لينا",
        "اصحاب",
        "خربينها",
        "خاربين",
        "خرابه",
        "جنبهم",
        "فراخ",
        "ومتربي",
        "وعارف",
        "خاربها",
        "والده",
        "والدته",
        "يدخل",
        "رغم",
        "ضايع",
        "57:26",
        "ابوها",
        "مهزق",
        "يربينا",
        "يارب",
        "ايها",
        "امنو",
        "انفسكم",
        "واهليكم",
        "واخد",
        "واخدو",
        "ناهيه",
        "وخودها",
        "مولانا",
        "نعتبر",
        "57:41",
        "قبلتش",
        "نقطتين",
        "فعشان",
        "وفهمت",
        "بفهموش",
        "فبالتالي",
        "اسمعوش",
        "لاشيء",
        "هتعرفه",
        "ملوش",
        "معني",
        "57:58",
        "يستحق",
        "منك",
        "مجهود",
        "مصحف",
        "جنبين",
        "فهمت",
        "هتسمع",
        "صفحتين",
        "راهو",
        "مفهمه",
        "تعلق",
        "امتلا",
        "بحلاوه",
        "يشبع",
        "58:17",
        "يسمعني",
        "وهيرد",
        "عليا",
        "يقولي",
        "منير",
        "وبسمع",
        "وبتاثر",
        "بالاتنين",
        "يجتمعن",
        "بيجتمعن",
        "مصدقك",
        "نوم",
        "58:35",
        "بالتجربه",
        "فاكرها",
        "هتستمر",
        "هذيك",
        "حتستمر",
        "هيطرد",
        "سمن",
        "كلبك",
        "ياكل",
        "58:54",
        "تزكي",
        "تروح",
        "تظن",
        "مستمره",
        "بوثيقه",
        "اتقوا",
        "ربهم",
        "59:11",
        "زمر",
        "زمرا",
        "كلنا",
        "تستمتع",
        "بفطتنا",
        "اتعاشر",
        "مظابط",
        "حلالين",
        "59:26",
        "حللين",
        "سعر",
        "سببه",
        "انسان",
        "بسمك",
        "حلاليف",
        "حيجيب",
        "وهيجيب",
        "هيع",
        "اجي",
        "مستحيل",
        "59:44",
        "حصلت",
        "تقلقش",
        "بينيه",
        "هيترد",
        "2/3",
        "مسعود",
        "قينه",
        "صحيح",
        "1:00:04",
        "اخلصها",
        "هيضل",
        "سبيلها",
        "بتريحني",
        "محيرني",
        "خبط",
        "علينا",
        "1:00:25",
        "عمر",
        "وجاي",
        "يقع",
        "هتقوله",
        "رسول",
        "واتسمعه",
        "منشاوي",
        "والشيخ",
        "حصري",
        "واتفرج",
        "مقطع",
        "وشغل",
        "اخويا",
        "1:00:42",
        "يرضي",
        "عنا",
        "حين",
        "نلقاه",
        "حوض",
        "هسمعه",
        "وتيجي",
        "هتعرف",
        "تشغل",
        "وفلان",
        "حتتكسف",
        "هشغل",
        "وياسر",
        "ومحمد",
        "1:01:05",
        "هاكذب",
        "هتتكسف",
        "توم",
        "شيخه",
        "طالع",
        "بيعك",
        "اهي",
        "حيوان",
        "يهديهم",
        "ادعي",
        "1:01:21",
        "عمرك",
        "هتسمعوا",
        "ترند",
        "شاغلها",
        "حزيني",
        "تستطيع",
        "اتذكر",
        "سئل",
        "رايت",
        "قيامه",
        "1:01:39",
        "اتراه",
        "حسنات",
        "سيئات",
        "فيوضع",
        "فيني",
        "بتقولي",
        "نفسهم",
        "مولاي",
        "تامر",
        "حسني",
        "يؤثر",
        "1:01:58",
        "اتكلم",
        "عليك",
        "بتكره",
        "مغنين",
        "بكره",
        "1:02:17",
        "تتمني",
        "هدي",
        "وتتمني",
        "يعود",
        "اسمي",
        "تسميش",
        "لبعض",
        "اخواني",
        "كتر",
        "1:02:36",
        "اشمعنا",
        "وفصله",
        "ومفتكرش",
        "غيره",
        "توب",
        "لعل",
        "اهديه",
        "وتوب",
        "وغيرهم",
        "اهديهم",
        "يتوب",
        "بيني",
        "وبينك",
        "علشان",
        "1:02:52",
        "شاجر",
        "فاجل",
        "فاجر",
        "تبغض",
        "بيعمل",
        "بينفع",
        "بيطلعش",
        "يوصل",
        "بتو",
        "بتكرهه",
        "كبني",
        "ادم",
        "1:03:08",
        "بنكرياس",
        "والكليه",
        "بتاعته",
        "والكبد",
        "بتاعنا",
        "سلوكيات",
        "سلوكياته",
        "بالكامل",
        "انتاجه",
        "مجتمعي",
        "افساد",
        "عدله",
        "فساد",
        "وفجر",
        "بكرهها",
        "سيرته",
        "1:03:36",
        "ويشرب",
        "ويفطر",
        "وينزل",
        "ويلعب",
        "تخصنيش",
        "يخصني",
        "ينتجه",
        "لهذا",
        "مجتمع",
        "جزء",
        "بينتج",
        "وجوده",
        "وانتاجه",
        "يخصنيش",
        "يهم",
        "اهلي",
        "1:03:55",
        "وادعيله",
        "شخصيه",
        "اصلك",
        "واهل",
        "رساله",
        "مطربي",
        "منكم",
        "انتاب",
        "1:04:11",
        "فتح",
        "نهار",
        "ابيض",
        "زلزال",
        "تابع",
        "تغص",
        "لبعد",
        "بتخيل",
        "بيستبعد",
        "بيبطل",
        "يستبعد",
        "1:04:29",
        "تخل",
        "صحيت",
        "صبح",
        "فلانه",
        "اتحجبت",
        "وبطلت",
        "اتحصل",
        "شعراوي",
        "رحمه",
        "شغال",
        "شغل",
        "1:04:52",
        "ن",
        "تعالوا",
        "هيطلع",
        "وافضل",
        "شغلته",
        "يبحث",
        "وهدايه",
        "1:05:10",
        "احكيها",
        "ريت",
        "وكم",
        "سريعين",
        "محتاجين",
        "اجابات",
        "يجتمعان",
        "وحضرتك",
        "بيجتمعوا",
        "1:05:28",
        "ذوق",
        "لثاني",
        "لهما",
        "ليجتمعان",
        "معناها",
        "فاحشه",
        "1:05:50",
        "اتفقنا",
        "شبه",
        "منعلم",
        "اختفت",
        "مدرسه",
        "وكانت",
        "ازهريه",
        "ورد",
        "بتقوله",
        "1:06:20",
        "وبحفظ",
        "وبصلي",
        "وبصوم",
        "وكل",
        "بتفهموا",
        "بفهم",
        "بصلي",
        "محتدين",
        "محنا",
        "ادامك",
        "1:06:40",
        "فطيب",
        "تعال",
        "حسين",
        "عمليه",
        "وعملت",
        "بيسمعها",
        "ويك",
        "اند",
        "وحختبره",
        "حقوله",
        "واختبرته",
        "1:07:04",
        "بترن",
        "وداني",
        "شكلك",
        "سمعتها",
        "بيبسي",
        "اخدتش",
        "بوق",
        "فالرجل",
        "جنبي",
        "ريب",
        "مهرجانات",
        "بسمه",
        "1:07:23",
        "اقرالنا",
        "فتحه",
        "رجع",
        "ماكينه",
        "محولش",
        "يقراها",
        "حفظها",
        "حاولش",
        "عرفش",
        "قلبه",
        "يطوع",
        "بعضهم",
        "1:07:40",
        "قعد",
        "اختبرته",
        "حتت",
        "بتاعها",
        "فاتحه",
        "اظن",
        "ابلها",
        "اقرا",
        "وفاهم",
        "نضحك",
        "نفسنا",
        "اوضتي",
        "مجرد",
        "افتح",
        "بوقي",
        "واقرا",
        "تالته",
        "ثانوي",
        "لحاجه",
        "1:08:08",
        "فتحت",
        "بالفتحه",
        "ودول",
        "ازهريين",
        "هيعرفوا",
        "دخلتش",
        "متواضع",
        "كميه",
        "اخطاء",
        "مهوله",
        "عموم",
        "بده",
        "هينفع",
        "تقرا",
        "استخ",
        "استقرا",
        "1:08:38",
        "قاعه",
        "ازهري",
        "ف",
        "خمسه",
        "ابتدائي",
        "ختمه",
        "والناس",
        "اقناع",
        "بتقنع",
        "ومنتظم",
        "تضحك",
        "اوضتك",
        "هتيجي",
        "بيصلي",
        "1:09:06",
        "بصلاه",
        "طعم",
        "بيقرء",
        "بتاعك",
        "خاصه",
        "فيرجين",
        "مشيت",
        "هقولها",
        "1:09:26",
        "بنقيس",
        "طبيعي",
        "صدر",
        "بتقطعه",
        "مدخن",
        "1:09:42",
        "نقيس",
        "هاتوا",
        "وخليه",
        "هيتقطع",
        "نظيف",
        "ونتكلم",
        "ونقيس",
        "ببوظ",
        "ه",
        "ببوظها",
        "تبوظها",
        "بصيت",
        "1:10:03",
        "انزلنا",
        "جبل",
        "لرايته",
        "خشيعا",
        "متصدعا",
        "خشيه",
        "بحي",
        "هتشوف",
        "وخليني",
        "باقي",
        "نظرك",
        "بيجتمعوش",
        "بالشبه",
        "سميح",
        "محدد",
        "مقضيها",
        "بمهرجانات",
        "ورب",
        "عود",
        "ووسطك",
        "متهمه",
        "بيجتمعش",
        "مظهر",
        "مظاهر",
        "دين",
        "بدا",
        "ليك",
        "اعمال",
        "اظبطها",
        "وانتم",
        "تقولولي",
        "فهمتكوا",
        "قصدنا",
        "تقصد",
        "عيله",
        "وبيصوم",
        "وبيزكي",
        "وبيعمل",
        "1:11:09",
        "يظن",
        "فكر",
        "حقيقي",
        "هتتحسه",
        "1:11:28",
        "صفه",
        "صلاتك",
        "تعرضت",
        "اتقال",
        "بقالك",
        "بتصلي",
        "قرانك",
        "1:11:45",
        "اقراه",
        "نزل",
        "متطعم",
        "بتقرا",
        "ياها",
        "صرت",
        "صور",
        "عباده",
        "لنفسك",
        "رضيت",
        "ملهاش",
        "بالعباده",
        "حقيقيه",
        "1:12:01",
        "قبولها",
        "عبيده",
        "1:12:20",
        "صالح",
        "يتقال",
        "يعرفش",
        "حسيت",
        "حضني",
        "وطبطب",
        "يخبيتك",
        "اسكت",
        "عوز",
        "بيعوز",
        "عاوز",
        "1:12:49",
        "لربنا",
        "يريد",
        "تنفعش",
        "انسنه",
        "يميلك",
        "فارقه",
        "متكلف",
        "فكلام",
        "شايفه",
        "1:13:19",
        "وسخ",
        "يحط",
        "زبطه",
        "حطها",
        "يحطها",
        "مكانها",
        "وموسيقي",
        "1:13:40",
        "اثارها",
        "ملحن",
        "اشد",
        "سؤالي",
        "يعيطك",
        "1:13:57",
        "كمنجه",
        "تجيب",
        "عنيفه",
        "جموع",
        "تسح",
        "سايبه",
        "خيالك",
        "اديتك",
        "كمانجه",
        "ففرقها",
        "هتجيب",
        "حبيبك",
        "بتحب",
        "ومت",
        "محددتش",
        "موقع",
        "1:14:18",
        "فنفس",
        "قلناه",
        "بريئه",
        "فالموسيقي",
        "بتملي",
        "مشاعل",
        "والمشاعر",
        "حتميل",
        "سيء",
        "يدخلوش",
        "نور",
        "1:14:37",
        "بتمرن",
        "نبدء",
        "اسئله",
        "اخد",
        "هاقرا",
        "1:14:54",
        "يشربن",
        "قوم",
        "امه",
        "خمر",
        "يسمونها",
        "يعزف",
        "رؤوسهم",
        "بالمعازف",
        "والمغنيات",
        "يخسف",
        "بهم",
        "ارض",
        "ويجعل",
        "قراده",
        "وخنازير",
        "1:15:15",
        "وصف",
        "فعلي",
        "انظر",
        "وانظر",
        "قذف",
        "وخزف",
        "ومسخ",
        "فقال",
        "متي",
        "ذاك",
        "اذا",
        "ظهر",
        "والمعازف",
        "شربت",
        "1:15:47",
        "يكونن",
        "اقوام",
        "يستحلون",
        "حره",
        "زنا",
        "والحرير",
        "والخمر",
        "1:16:04",
        "وكلمه",
        "سيستحلونها",
        "دايم",
        "سمعت",
        "تتر",
        "بيجيب",
        "سماعه",
        "وبيقولوا",
        "فساعتها",
        "بقوله",
        "صدق",
        "حييجوا",
        "ملاهي",
        "ذهبيه",
        "لكل",
        "1:16:49",
        "مستثني",
        "اعلان",
        "زواج",
        "والافراح",
        "والما",
        "نقط",
        "حطيناها",
        "1:17:05",
        "لمؤمن",
        "مؤمنه",
        "قضي",
        "ورسوله",
        "امرا",
        "خيره",
        "امرهم",
        "يجادل",
        "اسالك",
        "اقسمت",
        "شارع",
        "وشك",
        "فاول",
        "شافك",
        "اسمك",
        "احمد",
        "محمود",
        "رشا",
        "سهي",
        "نهي",
        "قلك",
        "ليكونن",
        "هتقول",
        "جزاكم",
        "علمتنا",
        "نورتنا",
        "هتمشي",
        "هتروح",
        "شريط",
        "وشريط",
        "حكو",
        "1:17:49",
        "سيد",
        "كامله",
        "يستحيلون",
        "1:18:04",
        "بيحرمهم",
        "يبقوا",
        "مجتمعين",
        "حرير",
        "خبره",
        "لوحدها",
        "اجتمعوا",
        "1:18:22",
        "تطلع",
        "نظارتين",
        "وسواكبه",
        "حاحطله",
        "سواك",
        "وسوا",
        "خطوه",
        "لورا",
        "مؤلمه",
        "عايش",
        "1:18:41",
        "والحديث",
        "ليضل",
        "طري",
        "كما",
        "فنسمعه",
        "امي",
        "1:19:04",
        "صوتان",
        "عونان",
        "صوت",
        "مزمار",
        "سيب",
        "تفرح",
        "اتخرجت",
        "اتخطبت",
        "اتجوزت",
        "خلفت",
        "1:19:24",
        "فدا",
        "بدايه",
        "حبينا",
        "نبص",
        "واقع",
        "هنلاقي",
        "واغاني",
        "مصيف",
        "ومص",
        "مسيفه",
        "1:19:49",
        "ماهر",
        "زين",
        "ماهرزي",
        "اجيبه",
        "شمال",
        "لليمين",
        "هيجي",
        "تديلو",
        "رؤيه",
        "1:20:08",
        "ببطل",
        "بساعد",
        "ابطل",
        "مرحلي",
        "عربي",
        "بالعربي",
        "اجتماعيه",
        "1:20:25",
        "حمزه",
        "نمر",
        "نعكب",
        "ادوار",
        "ولازم",
        "بطحك",
        "1:20:47",
        "احب",
        "تستغل",
        "مده",
        "والموهبه",
        "مدهلها",
        "والصوت",
        "مدهوله",
        "والمواضيع",
        "بيعملها",
        "ويعملها",
        "1:21:07",
        "ومشاكل",
        "كلز",
        "اكب",
        "اكابلا",
        "بوكس",
        "11.",
        "نمره",
        "بنلعب",
        "كوره",
        "قعدنا",
        "كره",
        "شاطئ",
        "وشي",
        "كرهات",
        "حرامي",
        "1:21:36",
        "ساعه",
        "بوم",
        "ملعب",
        "يقلش",
        "فكل",
        "بقعد",
        "بلح",
        "فندم",
        "شفتك",
        "كله",
        "استلمه",
        "1:21:56",
        "كمرحله",
        "اقدم",
        "بشكل",
        "اوسع",
        "اجاوب",
        "بمانعه",
        "1:22:12",
        "حديده",
        "مينفعش",
        "وجهين",
        "وشين",
        "لسببين",
        "جهه",
        "تفكر",
        "بالاسلوب",
        "عارفين",
        "1:22:37",
        "بدؤوا",
        "Can",
        "allu",
        "kalamda.",
        "تغيروا",
        "1:22:53",
        "وكثير",
        "علاقتهم",
        "بافراح",
        "ومناسبات",
        "1:23:12",
        "هؤلاء",
        "وورده",
        "ومتصوره",
        "تالفت",
        "والسلوكيات",
        "ودا",
        "كعالم",
        "اييه",
        "سلطاتي",
        "شريعه",
        "يكلمني",
        "حرمنا",
        "وايه",
        "تشوفلنا",
        "عيوني",
        "طلعلي",
        "1:23:54",
        "ماص",
        "هفسر",
        "مقارئ",
        "مجالس",
        "بيقلو",
        "حقي",
        "احقيه",
        "يحلل",
        "ويحرم",
        "ينظرون",
        "مسائل",
        "بقلب",
        "خاوي",
        "1:24:18",
        "فاذا",
        "وجدوا",
        "باصولهم",
        "تذهب",
        "قالوا",
        "بالتحريم",
        "وجد",
        "بالكراه",
        "بالاباحه",
        "قالو",
        "استحباب",
        "بالاستحباب",
        "بالوجوب",
        "بال",
        "فقيه",
        "متدين",
        "ديانه",
        "يبين",
        "1:24:44",
        "بيضغطش",
        "فيدور",
        "شهوه",
        "لسان",
        "عيسي",
        "امرتني",
        "حقك",
        "كداعيه",
        "كشيخ",
        "1:25:02",
        "كمفتي",
        "تفصل",
        "ياخدونا",
        "قله",
        "ضلل",
        "وكما",
        "توجد",
        "منطقه",
        "وسطي",
        "1:25:19",
        "والنار",
        "موسي",
        "باكلهم",
        "خارم",
        "شنطه",
        "1:25:39",
        "شايل",
        "كيس",
        "ومروح",
        "بنعمله",
        "خور",
        "مبتتسرسبش",
        "قدامها",
        "سيئت",
        "سيئه",
        "بتمحو",
        "حسنه",
        "1:26:07",
        "مصر",
        "اتحطت",
        "سيئاتك",
        "والحسن",
        "حسناتك",
        "فينفع",
        "طريقك",
        "حشر",
        "سبعه",
        "اؤمر",
        "1:26:24",
        "ضمن",
        "توقع",
        "فالواحد",
        "بذنب",
        "والتجربه",
        "جرب",
        "ذيب",
        "يبطل",
        "فيب",
        "والسجاير",
        "قابلني",
        "ياض",
        "1:26:45",
        "مستخبي",
        "هيكمل",
        "هيشرب",
        "وفيب",
        "وشيشه",
        "اهم",
        "طرق",
        "مواجهه",
        "تقلع",
        "حالا",
        "1:27:04",
        "ودوليك",
        "داعي",
        "ابين",
        "يمين",
        "والشمال",
        "ابداعيه",
        "دوره",
        "مقصور",
        "ويحبب",
        "رائد",
        "لقي",
        "متجرئ",
        "يخوفه",
        "يتطبش",
        "1:27:21",
        "تجرء",
        "امن",
        "مقبل",
        "يطمنه",
        "واجل",
        "بسرعه",
        "يفسر",
        "محل",
        "تقريبا",
        "حلاق",
        "مشغل",
        "1:27:48",
        "كامل",
        "يامر",
        "يطلب",
        "يشغل",
        "يوقفها",
        "يجيبله",
        "كابلا",
        "ومفيهاش",
        "وجدله",
        "بديل",
        "عقده",
        "انجلش",
        "يجيب",
        "يحاول",
        "يوطي",
        "مستطاع",
        "وطبع",
        "بحسن",
        "خلق",
        "1:28:18",
        "وبالطيب",
        "والدعاء",
        "هيوصل",
        "ايوط",
        "للدرجه",
        "ويخليك",
        "شغلك",
        "ر",
        "بيتقال",
        "ذكي",
        "اجتماعيا",
        "1:28:34",
        "تنح",
        "اداريا",
        "سياسه",
        "فلوس",
        "وحلال",
        "يدور",
        "هيفسد",
        "هايبر",
        "ماركت",
        "بدخله",
        "1:28:50",
        "عموما",
        "والمستمع",
        "مركز",
        "هعرف",
        "اكلم",
        "سلسله",
        "محلات",
        "هوصله",
        "نظام",
        "قاعدين",
        "سمعنا",
        "جيرانا",
        "جنبنا",
        "يتخانقو",
        "بيتخانقو",
        "بتقولو",
        "معلومات",
        "ومستوي",
        "اخلاق",
        "والالفاظ",
        "لبينه",
        "مشهد",
        "استمعتش",
        "مبسوطهم",
        "جامده",
        "جارتنا",
        "بتصوت",
        "افتتاح",
        "ومشغل",
        "بقيه",
        "1:29:47",
        "اشتري",
        "واقعيه",
        "لمحل",
        "1:30:03",
        "سيتي",
        "توطي",
        "تقفل",
        "واشتريت",
        "1:30:23",
        "بروح",
        "بخشه",
        "عارفينها",
        "معلي",
        "علاء",
        "بصيلك",
        "عيال",
        "1:30:39",
        "حلقلك",
        "افكرك",
        "هفكرك",
        "بحاجه",
        "مغسله",
        "تعلمت",
        "اتعلمت",
        "جمعه",
        "اتدخلنا",
        "متاخر",
        "نزلنا",
        "1:30:55",
        "جوه",
        "مسجد",
        "اطلع",
        "فوق",
        "فقلت",
        "اتحركش",
        "يبارك",
        "هاخش",
        "نحرج",
        "فاحنا",
        "بنوازن",
        "1:31:11",
        "حالات",
        "تحرج",
        "فبقول",
        "اشحد",
        "ظرف",
        "مسافرين",
        "بنحضر",
        "حاجتنا",
        "صله",
        "اخرنا",
        "واخرنا",
        "نزلناش",
        "منبر",
        "نبوي",
        "ابله",
        "بساعتين",
        "1:31:32",
        "فداخل",
        "ماشيين",
        "اشيل",
        "عذر",
        "1:31:49",
        "ودخلنا",
        "يعرفنا",
        "نفعت",
        "نفعتش",
        "عليكش",
        "1:32:08",
        "مسؤول",
        "تشغيله",
        "تقسم",
        "بتشغلها",
        "خاص",
        "بشويه",
        "مؤسسات",
        "صوتيه",
        "واسمعك",
        "واخدها",
        "كمبيوتر",
        "1:32:28",
        "يظبط",
        "شبيهه",
        "بالموسيقي",
        "تفرقها",
        "نهايه",
        "قعدت",
        "تلعب",
        "بالكليه",
        "1:32:47",
        "هنتحايل",
        "شرع",
        "فوكلز",
        "اورج",
        "ويعزل",
        "بشريبا",
        "هيبايبا",
        "وبيحور",
        "يطلع",
        "بشري",
        "بكلم",
        "1:33:03",
        "اوت",
        "ايقاعات",
        "لطيفه",
        "ورائعه",
        "ايدمي",
        "1:33:19",
        "قنوات",
        "احترافي",
        "جبار",
        "اهازيج",
        "بيحب",
        "بلوش",
        "بصحه",
        "ملقيتش",
        "حرمت",
        "اذني",
        "ومعيش",
        "اتجوز",
        "1:33:52",
        "يصوم",
        "يوقف",
        "شمس",
        "صيام",
        "وحرام",
        "نعمل",
        "برضو",
        "طاقه",
        "1:34:09",
        "فالفكره",
        "افري",
        "افريتي",
        "شاحرام",
        "مختبر",
        "وتجازي",
        "تركه",
        "ومره",
        "اخير",
        "وحاجه",
        "اخيره",
        "1:34:26",
        "يغني",
        "هيسمع",
        "ويتعلق",
        "مشكلته",
        "فضيله",
        "1:34:43",
        "حال",
        "وسماع",
        "ووكلاء",
        "ليقدر",
        "يصحي",
        "ينام",
        "يقعد",
        "احدكم",
        "1:35:00",
        "ضرر",
        "اذي",
        "نفسيا",
        "ضيق",
        "ورع",
        "اطفي",
        "سمحت",
        "وليله",
        "1:35:16",
        "ففيه",
        "رعام",
        "عام",
        "زمار",
        "بيلعب",
        "تحمل",
        "وضعه",
        "فالنبيعه",
        "وعمله",
        "1:35:32",
        "طبيعه",
        "صعبه",
        "محببه",
        "للقلب",
        "والنواهي",
        "هموت",
        "وشخصيه",
        "قادره",
        "والموضوع",
        "ستقاوم",
        "1:35:50",
        "هتقاوم",
        "جهته",
        "قيام",
        "تمتعت",
        "اخري",
        "هتقعد",
        "بتجاهد",
        "هتسمعش",
        "وهتلاقي",
        "1:36:07",
        "سامعه",
        "حوالي",
        "شكلها",
        "وجه",
        "متوقع",
        "تجاهد",
        "اقامش",
        "هايفه",
        "قرفاني",
        "تعرفش",
        "1:36:37",
        "اختيار",
        "جاهدوا",
        "فينا",
        "وعد",
        "لنهدينهم",
        "سولا",
        "نختم",
        "بكلمه",
        "سمحتي",
        "1:36:53",
        "عهد",
        "تسمعش",
        "تحضرش",
        "عهدك",
        "ووعد",
        "موبايل",
        "حاحضر",
        "حنضف",
        "ودني",
        "وقلبي",
        "فسق",
        "بحبها",
        "بحبهاش",
        "1:37:20",
        "هتقي",
        "ثالث",
        "رابع",
        "واوعي",
        "تملي",
        "توبه",
        "تتضاف",
        "احتضننا",
        "تشيرش",
        "شير",
        "1:37:39",
        "مستاهل",
        "كفايه",
        "تتفاجئ",
        "تاب",
        "تابت",
        "بتاعي",
        "عقبال",
        "ينتشر",
        "فالشير",
        "فظيع",
        "1:37:55",
        "كرسي",
        "ورساله",
        "لمن",
        "ايده",
        "تربيه",
        "اولاده",
        "مننا",
        "ولعيال",
        "they",
        "said",
        "سقف",
        "للبي",
        "بيرقص",
        "ويبقي",
        "عسول",
        "غناها",
        "1:38:15",
        "فان",
        "فردنا",
        "ماده",
        "تعليم",
        "حروف",
        "بتعليم",
        "بيسيدي",
        "يفجي",
        "بتقولهاش",
        "1:38:32",
        "مدرس",
        "طفل",
        "تربيهوش",
        "عليهم",
        "مستعان",
        "استمتعت",
        "بالحلقه",
        "وربكون",
        "موفق",
        "ونافعه",
        "1:38:50",
        "يجعلها",
        "وكتير",
        "نستضيف",
        "قادمه",
        "باذن",
        "وواحد",
        "بيكلم",
        "تجربته",
        "نلتقي",
        "وبحمدك",
        "اشهد",
        "1:39:17",
        "استغفرك",
        "ورحمه",
        "وبركاته",
        "وعليكم"
    ]
}