{
    "filename": "عالمغرب ليلة 10 رمضان.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أهلا حباب والمتابعين وايه المشايخ الحلوين؟",
        "آو النهاردة ليلة العاشرة من رمضان؟",
        "ومضى الثلث؟",
        "وسبحان الله العظيم.",
        "\n0:18\nيعني فاز من فاز؟",
        "وفي حد لسة مخسرش؟",
        "ولكنه فتاته فرصة عظيمة في عشر ليالي كاملين.",
        "\nيقدر كانت فيهم، وكان غفر له فيهم.",
        "\nوكان عتق فيهم.",
        "\nفسبحان العظيم، اللهم يعني لا تحرمنا هذا الثواب يا رب العالمين.",
        "\n0:39\nوربنا يا رب يبارك لنا، آه في الفاضل منه يا رب.",
        "\nآمين يا رب.",
        "\nيا رب الله.",
        "\nو آه رسالة بقى لهذا؟",
        "آه الذي اجتهد، ورسالة برضه لهذا الذي قصر.",
        "\nآية النهاردة؟",
        "من سورة الأنفال.",
        "\n0:56\nالآية 53.\nأه أعوذ بالله من الشيطان الرجيم، ذلك بأن الله لم يكن مغيرا.",
        "\nنعمة أنعمها على قوم حتى يغيرو ما بأنفسهم، وأن الله سميع عليم.",
        "\n1:13\nيا ترى إيه علاقة بقى الآية دي؟",
        "بال اجتهد وإللي ماجتهدش وبتاعت؟",
        "تعالو نشوف؟",
        "آه أستاذ ياسر إزيك؟",
        "والله أنا تمام بس آ معلش هي نعمة هنا المقصود بها النعم إللي هي أكل وشرب و أو بيت أو عربية أو كده، ولا ممكن يكون إيه؟",
        "مقصود بيها؟",
        "الدين برضه إن أنا ممكن ديني إيه ي ي أخسر ديني مثلا أبعد عن ربنا بناء عن تغيير أنا عملته يعني وهي بتتكلم عن حاجة محددة ولا عن كل أنواع النعم.",
        "\n1:47\nده سؤال جميل، ده سؤال جميل والأسئلة الجميلة لازم يرد عليها حد غليظ.",
        "\nزعل م غليظ كده؟",
        "ف اتفضل يا.",
        "\nفندم طب ما تردد أن تأمين.",
        "\nأ لأ، في تواضع علماء بقاله كام حلقة كده، وأنا مش متعود على كده، دي بركات رمضان دي ولا إيه؟",
        "لا.",
        "\n2:04\nلا والله إنت كنت بجد، يعني أنا كنت عايز أسمع كلامك لإن إحنا كنا بنتكلم من شوية فإن.",
        "\nفأنا عايز أسمع كلامك بجد.",
        "\nطيب الله مستعان.",
        "\nصلي على النبي.",
        "\nعليه الصلاة والسلام.",
        "\nصلى الله عليه إيه دايما؟",
        "لما حد بيسمع آية زي دي؟",
        "آه بياخدها بمحمل.",
        "\n2:23\nإنه، آه.",
        "\nإني إبقي كويس، فالله عز وجل آه يعطيني.",
        "\nأيوة.",
        "\nولكن معنى الآية هنا.",
        "\nمش كده؟",
        "معنى الآية هنا إيه؟",
        "ذلك بأن الله لم يكن مغيرا، نعمة أنعمها على قوم حتى يغيرو ما بأنفسهم.",
        "\n2:48\nبص يا جماعة.",
        "\nصلي على النبي.",
        "\nعليه الصلاة والسلام.",
        "\nصلى.",
        "\nالله عليه.",
        "\nوسلم النعم دي.",
        "\nحاجة عظيمة جدا، جدا.",
        "\nولما ربنا سبحانه وتعالى بينعم على العبد نعمه.",
        "\nبيبقى عايز منه أو يعني يريد منه عز وجل حاجتين.",
        "\n3:07\nأن يرى أثر هذه النعمة على هذا العبد.",
        "\nوإنه يرى من هذا العبد شكر لهذه النعمة.",
        "\nيعني لو رجعنا كده للآية واستأذن ربكم لئن شكرتم لأزيدنكم، ولئن كفرتم، إن.",
        "\nعذابي لا شديد.",
        "\n3:23\nإن عذاب لا شديد.",
        "\nفرمضان نعمه رمضان نعمة عظيمة.",
        "\nيعني تعالي ناخذ رمضان كمثال، ولكن الآية هنا يعني ردا على سؤالك، ياسر هي كل النعم.",
        "\nآه، أكل وشرب، ولبس وفلوس وأولاد وزوجة وآه، ورمضان وآه، و مواسم الطاعات وآه وكل نعمة كل نعمة ربنا أنعم عليك بيها.",
        "\n3:47\nففكرة إنه ربنا يسر يرى أثر هذه النعمة على العبد.",
        "\nيلي اجتهدت.",
        "\nإنت بانت عليك؟",
        "هذه النعمة؟",
        "بانت في هدوء نفسك، وفي راحة بالك، وفي طاعتك لله عز وجل، إللي زادت في رمضان.",
        "\n4:05\nوياللي بعيد إن ما بنيتش عليك.",
        "\nطيب ولو ما بنيتش عليه المشكلة يا أمير؟",
        "هيقوم بقى جاي، الجزء الثاني إنه ما هو ده مش شكر للنعمة يابني.",
        "\nشكرا.",
        "\nالطائع إللي بدأ من الأول.",
        "\n4:21\nإنه يرضى إيه يعني؟",
        "أو.",
        "\nأو يفرح بأن الله عز وجل أنعم عليه بهذه النعمة؟",
        "وشكره استمراره.",
        "\nنعم.",
        "\nطيب والبعيد ما هو مش كرش نعمة رمضان أصلا؟",
        "فإللي حصل، الآيات هنا بتقول إيه؟",
        "ذلك بأن الله لم يكن مغيرا، نعمة أنعمها على قم، النعمة إللي بنتكلم عليها دلوقتي بما أننا في رمضان، رمضان حتى يغيرو ما بأنفسهم، فالمجتهد لو مش هيكمل اجتهاده يحرم نعمة رمضان.",
        "\n4:53\nهي حرم إيه؟",
        "يعني إيه؟",
        "يحرم نعمة رمضان؟",
        "هي حرمانه من قام رمضان؟",
        "من قام؟",
        "من قام؟",
        "رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه، من قام ليلة القدر إيمانا واحتسابا، غفر الله ما تقدم من ذنب، من صام رمضان إيمانا واحتسابا، غفر له ما تقدم من ذنبه، إنه ربنا سبحانه وتعالى يتوب عليه ويعطيه زيادة، فيجتهد في رمضان، اجتهد بعد رمضان يحرم نعمة رمضان.",
        "\n5:16\nبالصلاة دكتور، معلش أنا.",
        "\nأنا بدون قطع كلام يعني، بس أنا فعلا ما ببقاش عارف فين اللقطة الي أنا اتغيرت فيها، يعني تبقى ماشية كويس.",
        "\nوأنا داخل رمضان والدنيا تمام.",
        "\nوالدنيا زي الفل.",
        "\nومرة واحدة أ بقع، وكل دا بيقف وأنا فاهم دلوقتي من أيدي إن في حاجة، أصلا تغيرت عندي، والحاجة دي لما تغيرت، نتج عن ده إن أنا أحرم إن أنا أكمل قطاع، أنا بقاش قافش إللي تغير.",
        "\n5:46\nبلاش يعني.",
        "\nطيب صلي على.",
        "\nالنبي عليه الصلاة والسلام.",
        "\nأه، يعني هخلي السؤال ده يا محمد، عشان.",
        "\nعشان أنا.",
        "\nأنا أرى في عينيه إجابة.",
        "\nأه يعني حتى يغيروا بأنفسهم بقى أنا أه ماشي يعني خلاص أنا أوكي.",
        "\n6:01\nطيب هكمل الفكرة وأبص الإجابة دي لمحمد.",
        "\nماشي، ماشي.",
        "\nفسبحان الله.",
        "\nكفران.",
        "\nنعمة رمضان.",
        "\nهو يا إما إني أتقاعس عن العمل.",
        "\nكنت اشتغلت في أول، وبعد كده وقفت.",
        "\nأو إني من الأول مديله ضهري، أو إن ودي مصيبة أكبر وأكبر، أحيا في ذنب.",
        "\n6:25\nأم.",
        "\nالتلاتة دول التلاتة دول كفران نعمة.",
        "\nطيب ربنا سبحانه وتعالى في الآية التانية إللي إحنا قلناه، ولان كفرتم إن عذابي لشديد، عارف العذاب هنا إيه؟",
        "كثير من العلماء قالو من المفسرين قال إن يكون العذاب بذات النعمة.",
        "\n6:42\nيعني تلاقي حد يقولك إيه؟",
        "يقولك أنا مثلا آه.",
        "\nآه مرات يديم يا بابا، يعني هو على طلباتها وماما، فبدل ما هي نعمة إن هي طائعة وكويسة وبتاع تبقى نقمة تبقى تبقى عذاب.",
        "\nلا تطيعك ولا تسمعك وتتخانق معاك وتطلعين كتير ونار الولاد نعمة ربنا سبحانه وتعالى والحمد لله عليهم فأر بيهم، وأحسن إليهم بقى ورا.",
        "\n7:06\nلا يا عم ده مقرفين و مزعجين ومش عارف في حصل إيه؟",
        "عقوق فتبقى عذاب.",
        "\nوهكذا بقى خد وشد على استقامته، فرمضان كفرت بيه.",
        "\nمش بس هتحرم بقى من إنه من صام ومن قبل ومن قبل ليلة القدر، وآه له في كل ليلة عتقاء، وإنه ثلاثة لا ترد دعوتهم، أولهم دعوة لا ترد منهم السؤال، حتى يفطر، تحرم بقى، كل ده؟",
        "لا، ده إنت هتقوم بقى كمان رمضان يبقى عليك عذاب.",
        "\n7:32\nفتبقى مش طايق نفسك، إنت لو حابب الصيام ولا حابب القيام ولا بتحب رمضان وتسمع دلوقتي حد يقول لك فعلا أنا بحبش رمضان؟",
        "ليه ما بحبش رمضان؟",
        "وليه بحس إن رمضان عليه نقمة؟",
        "لأنه كثر هذه النعمة العظيمة إنه يجيلك شهر تصفط فيه الشياطين، وتغلق فيه أبواب النار، وتفتح فيه أبواب الجنة، واه ربنا سبحانه وتعالى يضاعف الحسنات ويعفو ويغفر ويعتق الرقاب، وفيه ليلة خير من ألف شهر، وأ كل ده.",
        "\n8:02\nوإنت مش موجود، ما لازم متحبوش، سبحان الله، لأن كفرت النعمة فعقبت بها.",
        "\nنيجي هنا بقى.",
        "\nربنا يجزيك خير يا رب.",
        "\nياسر لسؤالك.",
        "\nطب ما هو ال ال.",
        "\nال الحاجة بتقع مني؟",
        "أنا مش حاسس، يعني أنا كنت يا عم في 1 رمضان أو قبل رمضان، قلت أنا هبدأ وهديها وما ه، وهصلي وهقوم وهعمل وهسوي، وبعد كده أ اللحظة إللي فيها، الواقع ان حصل أنا مش شايفها ومش عارف أمسكها، صح كده سؤالك؟",
        "لأ أنا.",
        "\n8:31\nأنا بشوف الواقع ان أنا ماعرفش إللي تغير عشان أ إن حتى يغيروا أنفسهم، أنا مش شايف إن أنا غيرت حاجة نتج عنها.",
        "\nالواقع إللي حصل دي، طيب أنا كنت الدنيا كانت ماشية زي الفل، أهو الدنيا كانت ماشية تمام، وعملت إللي أنا كنت ناوي أعمل وكل حاجة ومرة واحدة.",
        "\n8:48\nماقدرتش أكمل زي ما أنا كنت بادئ، فأنا فهمت دلوقتي من أيدي إن.",
        "\nإن في حاجة أنا غيرتها.",
        "\nهو إنت ما قدرتش تكمل عشان خاطر إنت عملت إللي إنت عايزة؟",
        "آه يعني؟",
        "فاهمني يعني أشرح؟",
        "النص وسعد كروتنا إللي فاهمني؟",
        "ما تقول يا عم.",
        "\n9:10\nيعني.",
        "\nيعني أنا.",
        "\nأنا دلوقتي.",
        "\nأنا في رمضان.",
        "\nوماشي أول يوم والتاني، والثالث والرابع، والخامس، والدنيا جميلة.",
        "\nوحلوة.",
        "\nواللهم لك الحمد.",
        "\nموافق.",
        "\nحمد لله.",
        "\nإنت بقى بتقول إن أنا في اليوم مثلا؟",
        "السادس ولا السابع ولا العاشر؟",
        "أيا كان كل حاجة وقعت من غير سبب ولا أنا عملت؟",
        "حاجة يعني إيه؟",
        "أو حصلوا وأعاني يعني أيا كان بسبب ولا أنا عملت أيوة.",
        "\n9:37\nما حصل، وعن بقى ما.",
        "\nماقدرتش.",
        "\nماصلتش بقى التراويح، وإنت قاعد بقى وفاتح كان مسلسل على.",
        "\nوأيوه سؤال هل أنا فيه أخ؟",
        "هل أنا استحدثت شيء؟",
        "غلطة في حياتي ولا لأ؟",
        "هو؟",
        "هي دي الغلطة؟",
        "يعني؟",
        "هو أنا كنت ماشي كده، وبعد كده بالنسبة لي ممكن يكون في حاجات.",
        "\n9:52\nلأ، دي مش غلطة.",
        "\nدي مش غلطة؟",
        "ده.",
        "\nدي نتيجة؟",
        "أيوة أنا بشوف النتيجة.",
        "\nلغلطة.",
        "\nممكن تبقى الغلطة؟",
        "لأن أنا دايما والله العظيم أنا دلوقتي مش بجد لحل للجدال، أنا دايما ببقى مش عارف أمسك إللي حصل.",
        "\n10:08\nما أنا كنت ماشي زي الفل.",
        "\nطيب خليني أقول لك حاجتين، حاجتين مهمين جدا.",
        "\nالأولى.",
        "\nممكن يكون في غلطة؟",
        "التانية.",
        "\nممكن يكون في مشي غلط.",
        "\nإيه الفرق بين الإتنين؟",
        "الغلطة دي؟",
        "حاجة؟",
        "إنت أستاذ استحدثتها؟",
        "من آخر الدنيا كانت ماشية حلوة وإحنا كنا طيبين ومقضيين، رمضان حلو.",
        "\n10:35\nوكنا قاطعين العلاقة الوحشة الفلانية، ومش بنتفرج على معرفش إيه الفلاني، و بس، قال لك بقى إيه؟",
        "إن الحج عبد السميع في تمثيلية الحج، عبد الشكور إيه؟",
        "بدور على مراته الأولانية بتاعة ال عارف إنت القصة بقى ترشد بتاعت ولا؟",
        "قال وعمك إللي في البلد بينادي على إيه؟",
        "فبتدت قصة إيه؟",
        "بتقول ما الواحد بس يبص على الفيسبوك كده ويبصو ينزل أو.",
        "\n11:00\nأو آه لاء نفسه.",
        "\nفي نص التمثيلية قال لك لأ، طيب أنا دلوقتي عدى مثلا بتاع عشر خمسطعشر، خمسطعشر يوم، ما أنا كده مش هبقى أب، ديت أنا أجي بالليل النهاردة أقوم جايب إيه؟",
        "إيه الخمسطعشر حلقة.",
        "\nوبعد كده إيه؟",
        "أمشي معاهم حلقة حلقتها بقى والتمثيلية محترمة، خلي بالك ما فيهاش حاجة، يعني مفيش حاجة تذكر يعني.",
        "\n11:21\nيعني مش.",
        "\nمش أوي.",
        "\nيعني مسلسلات رمضان يا.",
        "\nشيخ، فإللي حصل؟",
        "على مسلسلات.",
        "\nرمضان يا شيخ.",
        "\nهي أكتر مسلسلات في السنة، في السنة في عرية.",
        "\nفي قصص قائمة على زين المحارب.",
        "\nوالخيانات الزوجية ومين حامل؟",
        "خلي بالك يا أمير إنت لازم تتفهم حتة مهمة جدا جدا لإن هما بيقول لك ده الواقع هو بينقل لك الواقع ده الواقع بتاع.",
        "\n11:45\nفكرة جماعة.",
        "\nأنت بتنقل الواقع بتاعه؟",
        "مش وانفض؟",
        "انفض أنتوا أعداء الفن؟",
        "في أعضاء الفن الجاد ما بين مفيش محمد.",
        "\nغريب أعداء الفن.",
        "\nلكن أنا فنان.",
        "\nهاهاها المهم صلي على الرسول صلى الله عليه وسلم فهو استحدث شيء، فلما استحدث شيء أفسد.",
        "\n12:06\nما كان يتقوى به من عزم قلبه في الطريق إلى الله عز وجل.",
        "\nراح لحتة تانية، خلي بالك نعم.",
        "\nالصلاة سكتها سكة.",
        "\nوالتمثيليات، والأغاني، والاختلاط والحرام سكته سكة تانية خالص.",
        "\nفاهمني؟",
        "فلما إنت توزع الطاقة بتاعتك على سكتين هتقع؟",
        "عارف إنت لعيبة الكورة إللي يبقى ماشي كده مرة واحدة يقوم ماشي بيه كأنه هيمشي بيه مين؟",
        "فيقوم عامل إن هو داخل شمال، فيقوم جايب ال المدافع الشمال يقوم جايب لمين؟",
        "فالمدافع بيعمل إيه يقف؟",
        "النص يقع.",
        "\n12:43\nبس بيتر فرش على أرض أستاذ.",
        "\nيا باشا إنت اتفرشت؟",
        "إنت كنت ماشي جامد.",
        "\nاللهم بارك و موفق جدا في الطاعة، الشيطان قال لك بص العصفورة، بص التمثيلية، بص افتح كده الرسايل بتاعتو وفك البلوك بتاع.",
        "\n13:00\nبتاع جيرمين عشان خاطر.",
        "\nكنت قاعد.",
        "\nكنت قاعد معانا ولا شيخ محمد.",
        "\nهاهاها كنت قاعد معاها.",
        "\nأنا قاعد معايا، أنا شفت البلوك، هو بتاعك، أنا شفت البلوك وهو بيتفك أستاذ.",
        "\nتمام، وكل سنة وإنت طيبة وبتصلي فيه.",
        "\n13:16\nلا صلة رحم، هي مفيش حاجة يعني كل سنة وإنت طيبة دي، ده أنا.",
        "\nعندنا عمل عندي، سيندنا عمل عندي على مدار، أنا كمان أصبر، بس تعالى.",
        "\nفهو الوائل ال والواد إتفرش عالأرض.",
        "\nفتاني يوم بقى إيه الأخبار؟",
        "مبقاش رايح مسجد الشيخ فلان إللي بيلاقي قلبه فيه؟",
        "لأ، هو بقى رايح مسجد، الشيخ فلان ت إللي بيلاقي جيرمين فيه.",
        "\n13:37\nهاهاها.",
        "\nيا شيخ إنت مش واخد بالك مجرمين؟",
        "هي قلبه.",
        "\nلا إله إلا الله.",
        "\nال.",
        "\nأه، أه أه صحيح فاهم، فخلاص هواتف مش.",
        "\nما هو فعلا؟",
        "هي مش دي صالة، ودي صلاة، الموضوع انتهى، الصف العظيم يا رب.",
        "\nبلام الله، لا إله صلى.",
        "\nالله عليه وسلم.",
        "\nهاهاها واضح.",
        "\n13:53\nفدام الفل إنت.",
        "\nالآية بتقول لك إيه؟",
        "ذلك بأن الله لم يكن مغيرا، نعمة إنت النعمة إللي إنت كنت فيها من الثبات والإقبال، هذه النعمة لم تتغير، لن أ ذلك بأن الله لم يكن مغيرا نعمة أنعمها على قوم حتى يغيرهم، بقى ما بي نفسهم هو إللي غير حاله، فلما غير حاله مع الله عز وجل غير الله عز وجل ما كان فيه من بركة وثبات، لا حول.",
        "\n14:22\nعلاقات؟",
        "أه.",
        "\nواضح أيوه، أه، فده أمر.",
        "\nالأمر التاني بقى إنه هو.",
        "\nودي نقطة جدا مهمة جدا، ياسر بيقول لك إيه؟",
        "أنا قلت لك إن هو ممكن يحدث شيء، حياته جديد، صح؟",
        "أي.",
        "\nأو ممكن إن هو يكون ماشي غلط، بص ياسر.",
        "\n14:42\nأنا بدي ابني مفتاح العربية، قوله انزل دور العربية وأنا مطمن ليه؟",
        "عشان بيعرف يسوق.",
        "\nشوف عشان.",
        "\nمبيعرفش يسوق.",
        "\nآه لأ.",
        "\nعشان مبيعرفش هاهاها.",
        "\nواللهي دورها بجبها.",
        "\nهاهاها متطمن أيوة.",
        "\nفاهم هي دي القضية؟",
        "إن إنت لو أديت المفتاح لواحد بيعرف يسوق.",
        "\n15:03\nآه، هو.",
        "\nهيسوق.",
        "\nبس السؤال إمتى هتطمن؟",
        "لو كان إيه؟",
        "بيعرف يسوق، إنت لازم تتعلم.",
        "\nتعرف تسوق يا جماعة.",
        "\nالموتور إللي في العربية بيحرق بنزين؟",
        "والبنزين وهو بيتحرق بيسخن الموتور وبيطلع عادم.",
        "\n15:30\nعشان أنا اتحرك.",
        "\nلازم تبقى فاهم؟",
        "إن إنت وإنت بتطيع ربنا سبحانه وتعالى، إنت بتحرق بنزين.",
        "\nإنت بتقاوم نفسك وبتسوق نفسك لله عز وجل.",
        "\n15:47\nإنت بتجاهد نفسك عشان تمشي في الطريق؟",
        "إنت في 1 رمضان، وفقت كر مباركة ومنة من ربنا سبحانه وتعالى وقال لك أهو مايش إلا يضله وما يشأ يجعله على صلاة المستقيم، كأنك إتزرعت كده في وسط المصلين، اللهم لك الحمد إنت بقى فاخر، فاكر إن ال إللي إنت ماشي بيها دي تمام؟",
        "ال ال إن إن ال ال أه قوة الدفع ال الأساس، هي كان خليك تكمل الآخر لأ؟",
        "زي ما عندك اختبار اسمه هتعمل ولا هتعمل مش هتعمل؟",
        "في اختبار اسمه؟",
        "هتكمل؟",
        "ولا مش هتكمل؟",
        "فإنت ربنا أكرمك في الأولانية وعملت بمجاهدة أو بفضل وكرم من ربنا سبحانه وتعالى، ولكن إنت عملت الأولانية التانية جاهدت؟",
        "ولا ما جهزتش؟",
        "آه جهزت؟",
        "هتكمل ما جهزتش؟",
        "ومبقتش عايز تعمل.",
        "\n16:42\nالمجهود ده لله عز وجل.",
        "\nرغم إنه لازم تعمل مجهود الله عز وجل يغير حالك.",
        "\nطب ما ذاكرتش النعمة أقول؟",
        "لك المصيبة المصيبة؟",
        "بقى صعب أوي.",
        "\nإنه أقسم لك بالله.",
        "\nساعات بيبقى تغير حاله.",
        "\n17:01\nهو مش عايز أي.",
        "\nما.",
        "\nهي دي والله.",
        "\nهو ده إللي أنا.",
        "\nآه.",
        "\nيعني ممكن إللي حصل؟",
        "هو بيقول لك بص هقول لك حاجة.",
        "\nإنتو بتقولو كلام.",
        "\nبص زي الفل، بس عايز أقول لك بقى إن أنا بيني وبين ربنا علاقة خاصة قوي.",
        "\n17:17\nده أنا بعمل كذا وكذا وكذا، وتصدق يا شيخ، والله العظيم أنا مبحبش أقول كده بس عشان خاطر ألبي يعني، إنما تصدق يا شيخ والله.",
        "\nأنا لسا ثابت زي ما أنا، ولا في أي حاجة.",
        "\n17:32\nأه.",
        "\nياه ولا؟",
        "حصل أي حاجة؟",
        "يا هقول لك؟",
        "بتتكلم جد.",
        "\nيعني إنت بتغلط وبتبعد ومفيش أي حاجة.",
        "\nقول لي أه يابني، يعني إنت غيرت ومحصلش حاجة؟",
        "أه بتكلم جد، أهو فرحان؟",
        "دي مصيبة؟",
        "بمصيبة؟",
        "يا جماعة اللمبة بتاعت البنزين دي نعمة؟",
        "عشان البنزين لما يخلص تنور أروح بسرعة.",
        "\n18:01\nألحق إن أنا أموت؟",
        "إنما لو أنا.",
        "\nمش معنديش لمبة؟",
        "أنا مرة واحدة إللي هيحصل.",
        "\nهتقف بيا؟",
        "فلما تغتر شبابه.",
        "\nالله عز وجل لك.",
        "\n18:16\nدي مصيبة.",
        "\nنتجوز.",
        "\nكان ذكر قول لأحد العباد يقول ربي كم أعصيك؟",
        "ولم تعاقبني؟",
        "فنادى مناد أن كم أعاقبك وأنت لا تشعر؟",
        "ألم تجدني قد حرمتك حلاوة مناجاتي؟",
        "آه إنت؟",
        "محروم يا فندم، بس إنت مش حاسس إن الجواز بيقولك كلمة جميلة و بيقول لك إيه؟",
        "أعظم العقوبة؟",
        "ألا يحس المعاقبة بالعقوبة.",
        "\n18:52\nبتنزلي اخوه مخدش باله وأشد من ذلك أن يفرح بما هو عقوبة؟",
        "إنه يبقى بيعمل الغلطة وفرحان إنه ووفق لل غلطة ونزل جاب التراويح كمان.",
        "\nيا ابني الإيه جامد.",
        "\n19:08\nلأ مش جامد.",
        "\nدي مصيبة ولا؟",
        "حول ولا قوة إلا بالله.",
        "\nنعم إللي.",
        "\nأنا عايز أقوله لك، قال الله عز وجل ذلك بأن الله لم يك مغيرا نعمة أنعمها على قوم حتى يغيروا ما بأنفسهم.",
        "\n19:25\nعايز تكمل على الصلاح؟",
        "افضل زي ما انت؟",
        "عايز تكمل على صلاة الفجر.",
        "\nتفضل زي ما إنت.",
        "\nعايز تكمل في غض البصر؟",
        "أفضل زي ما إنت عايز تكمل في طلب العلم، أفضل زي ما إنت عايز تكمل في البركة إللي إنت فيه أفضل زي ما إنت في الطاعات إللي إنت بتعملها، ولا تستحدث ذنب، ولو حصل توب بسرعة ليه؟",
        "عشان ما نكبر.",
        "\n19:49\nقدر عليه.",
        "\nمعلش يعني دي.",
        "\nهتعمل غلط هتلاقي.",
        "\nمنكدر الأح ما بينه وبين الله قدر الله عز وجل ما بينه وبين الناس، وما بينه وبين نفسه صحيح.",
        "\nنعم الفضيل.",
        "\nبن علاقة يقول والله إني لأجد أثر المعصية في خلق دابة، و جاريتي يغلط الغلط على طول.",
        "\n20:11\nظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون.",
        "\nفإللي ربنا يريد له إن هو يرجع بيدوقه سيدنا كده عشان خاطر يرجع، إنما لما بيدققش.",
        "\nلأ، ده الله عز وجل بيوم ليله.",
        "\n20:29\nفناس الله عز وجل عافية.",
        "\nالله حافظ.",
        "\nعلى نعم الله عز وجل بالاعتراف بها وبشكرها، وباستخدامها في طاعة المنعم.",
        "\nنعم، وإلا ستسلب منك أو تعذبها، بس الله عز وجل المسلمين.",
        "\n20:47\nاللهم.",
        "\nحاجة بس أخيرا رسالة أخيرة للناس برضه شيخ.",
        "\nربنا يجزيك خير يا رب عشان اسمك حسيتي.",
        "\nعايز أقولها.",
        "\nإنه كثيرا، ويا الناس بقى منتظرة مننا إن إحنا نوجد لها حلول سحرية، يعني أنا حاسس إن ياسر جوا السؤال هو برضه أنا معرفتش إزاي أذكر النعمة، أول وقعت أعمل إيه؟",
        "فا يا جماعة في الأمر جهاد مش كل حاجة بالطبطبة، يعني أنا مش إيه؟",
        "مش هقول لك آه، أصل إنت لو عملت كذا وسويت كذا وده هيعينك.",
        "\n21:18\nإللي هيعينك دلوقتي أن شكر هذه النعمة هو جهاد نفسك، وجهاد شيطانك.",
        "\nأنا مش عايز أقوم أصلي التراويح، بس أنا هضرب نفسي بالجزمة.",
        "\nأصلي التراويح.",
        "\nأنا مش قادر أنزل أصلي في المسجد زي الأول، بس أنا هاخد رجليا دي أشدها كده تنزل غصب عنه.",
        "\n21:33\nياكش حافي عشان أصلي الصلاة في المسجد.",
        "\nأنا ما بقتش طايقة الحجاب زي 1 رمضان، فأنا خلاص ابتديت عايز أثر فيه، أوعي تأثري في غصب عنك كثيرا من الله، موقف مع الناس يقولي أصل أنا مش عارف بقى مش عارف أعمل إيه؟",
        "وب، أو سأله سؤال أقوله، كم مرة روحت الشغل وإنت مش عايز تروح؟",
        "كم مرة نزلت الجامعة أو نزلت لدراستك؟",
        "وإنت مش طايق تروح؟",
        "عشان بس الدكتور بياخد غياب؟",
        "كم مرة؟",
        "والله الجميع بيجزم إنه تقريبا كل يوم.",
        "\n22:06\nإيه ده؟",
        "إنت عندك؟",
        "الله أكبر عزيمة وجهاد؟",
        "وبت؟",
        "طب ما.",
        "\nما تفكر في ما هو أعلى؟",
        "إنها لجنة محتاج هذا الجهات وهذه العظيم.",
        "\nفمفيش يعني هو الأمر جاء أعمل إيه عشان أكمل بقى؟",
        "وأبقى؟",
        "شكرت نعمة ربنا إنك تكمل.",
        "\n22:23\nأكمل إزاي؟",
        "إنك تكمل؟",
        "ولا يعينك على ذلك إلا الله عز وجل، وصدقني في قلبك تخليك تقوم، وإنت مش عايز تقوم، بس هي دي شكر النعمة إللي هتاخد عليه النعمة، والنعمة دي هتزيد.",
        "\nأما لو فعلت عكس كده وحبيت تمشي مع نفسك، يا أهلا وسهلا، أمشي معاها، عايز تمشي مع شيطانك.",
        "\n22:44\nأهلا وسهلا، أمشي معه، ولكن متندمش بقى تزعل لما تغير هذه النعمة وتجد ما كان بالأمس نعمة اليوم عذاب.",
        "\nاللهم اكفنا يا رب العالمين، آمين.",
        "\nنعم.",
        "\nإزيك يا بختها فينا.",
        "\nيا رب يعافينا.",
        "\nربنا يديكم خير.",
        "\nربنا يبارك فيك ويرضى عنك يا رب.",
        "\n23:00\nاللهم بلغنا ليلة القدر يا رب العالمين.",
        "\nاللهم اجعلنا ممن صام وقام وقام ليلة القدر إيمانا واحتسابا.",
        "\nيا رب العالمين.",
        "\nيا.",
        "\nاللهم اجعلنا من عتقاء من النار ومن المقبولين.",
        "\nجزاكم الله خيرا.",
        "\nسبحانك اللهم بحمدك، نشهد أن لا إله إلا إنت نستغفرك، ونتوب إليك، السلام عليكم وعليكم.",
        "\n23:17\nالسلام ورحمة الله.",
        "\nالسلام عليكم.",
        "\nوعليكم السلام.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "اهلا",
        "حباب",
        "والمتابعين",
        "وايه",
        "مشايخ",
        "حلوين",
        "؟",
        "نهارده",
        "ليله",
        "عاشره",
        "رمضان",
        "ومضي",
        "ثلث",
        "وسبحان",
        "عظيم",
        ".",
        "0:18",
        "يعني",
        "فاز",
        "وفي",
        "لسه",
        "مخسرش",
        "ولكنه",
        "فتاته",
        "فرصه",
        "عظيمه",
        "عشر",
        "ليالي",
        "كاملين",
        "يقدر",
        "كانت",
        "فيهم",
        "وكان",
        "غفر",
        "عتق",
        "فسبحان",
        "لهم",
        "تحرمنا",
        "هذا",
        "ثواب",
        "عالمين",
        "0:39",
        "وربنا",
        "يبارك",
        "لنا",
        "فاضل",
        "منه",
        "امين",
        "و",
        "رساله",
        "بقي",
        "لهذا",
        "اجتهد",
        "ورساله",
        "برضه",
        "قصر",
        "ايه",
        "سوره",
        "انفال",
        "0:56",
        "53.",
        "اعوذ",
        "بالله",
        "شيطان",
        "رجيم",
        "ذلك",
        "بان",
        "يكن",
        "مغيرا",
        "نعمه",
        "انعمها",
        "علي",
        "قوم",
        "حتي",
        "يغيرو",
        "بانفسهم",
        "وان",
        "سميع",
        "عليم",
        "1:13",
        "تري",
        "علاقه",
        "بال",
        "واللي",
        "ماجتهدش",
        "وبتاعت",
        "تعالو",
        "نشوف",
        "استاذ",
        "ياسر",
        "ازيك",
        "والله",
        "انا",
        "تمام",
        "ا",
        "معلش",
        "هنا",
        "مقصود",
        "بها",
        "نعم",
        "اكل",
        "وشرب",
        "بيت",
        "عربيه",
        "كده",
        "ولا",
        "ممكن",
        "يكون",
        "بيها",
        "دين",
        "ديني",
        "ي",
        "اخسر",
        "مثلا",
        "ابعد",
        "ربنا",
        "بناء",
        "تغيير",
        "عملته",
        "وهي",
        "بتتكلم",
        "حاجه",
        "محدده",
        "انواع",
        "1:47",
        "سؤال",
        "جميل",
        "والاسئله",
        "جميله",
        "لازم",
        "يرد",
        "عليها",
        "غليظ",
        "زعل",
        "م",
        "ف",
        "اتفضل",
        "فندم",
        "تردد",
        "تامين",
        "تواضع",
        "علماء",
        "بقاله",
        "كام",
        "حلقه",
        "وانا",
        "متعود",
        "بركات",
        "2:04",
        "انت",
        "كنت",
        "بجد",
        "عايز",
        "اسمع",
        "كلامك",
        "لان",
        "احنا",
        "كنا",
        "بنتكلم",
        "شويه",
        "فان",
        "فانا",
        "طيب",
        "مستعان",
        "صلي",
        "نبي",
        "عليه",
        "صلاه",
        "والسلام",
        "دايما",
        "لما",
        "بيسمع",
        "بياخدها",
        "بمحمل",
        "2:23",
        "انه",
        "اني",
        "ابقي",
        "كويس",
        "فالله",
        "وجل",
        "يعطيني",
        "ايوه",
        "ولكن",
        "معني",
        "2:48",
        "جماعه",
        "وسلم",
        "جدا",
        "ولما",
        "سبحانه",
        "وتعالي",
        "بينعم",
        "عبد",
        "بيبقي",
        "يريد",
        "حاجتين",
        "3:07",
        "يري",
        "اثر",
        "هذه",
        "وانه",
        "شكر",
        "لهذه",
        "رجعنا",
        "للايه",
        "واستاذن",
        "ربكم",
        "لئن",
        "شكرتم",
        "لازيدنكم",
        "ولئن",
        "كفرتم",
        "عذابي",
        "شديد",
        "3:23",
        "عذاب",
        "فرمضان",
        "تعالي",
        "ناخذ",
        "كمثال",
        "ردا",
        "سؤالك",
        "ولبس",
        "وفلوس",
        "واولاد",
        "وزوجه",
        "واه",
        "ورمضان",
        "مواسم",
        "طاعات",
        "وكل",
        "انعم",
        "عليك",
        "3:47",
        "ففكره",
        "يسر",
        "يلي",
        "اجتهدت",
        "بانت",
        "هدوء",
        "نفسك",
        "راحه",
        "بالك",
        "طاعتك",
        "لله",
        "زادت",
        "4:05",
        "وياللي",
        "بعيد",
        "بنيتش",
        "ولو",
        "مشكله",
        "امير",
        "هيقوم",
        "جاي",
        "جزء",
        "ثاني",
        "للنعمه",
        "يابني",
        "شكرا",
        "طائع",
        "بدا",
        "اول",
        "4:21",
        "يرضي",
        "يفرح",
        "بهذه",
        "وشكره",
        "استمراره",
        "والبعيد",
        "كرش",
        "اصلا",
        "فاللي",
        "حصل",
        "ايات",
        "بتقول",
        "دلوقتي",
        "بما",
        "اننا",
        "فالمجتهد",
        "هيكمل",
        "اجتهاده",
        "يحرم",
        "4:53",
        "حرم",
        "حرمانه",
        "قام",
        "ايمانا",
        "واحتسابا",
        "تقدم",
        "ذنبه",
        "قدر",
        "ذنب",
        "صام",
        "يتوب",
        "ويعطيه",
        "زياده",
        "فيجتهد",
        "بعد",
        "5:16",
        "بالصلاه",
        "دكتور",
        "بدون",
        "قطع",
        "كلام",
        "فعلا",
        "ببقاش",
        "عارف",
        "فين",
        "لقطه",
        "اتغيرت",
        "فيها",
        "تبقي",
        "ماشيه",
        "داخل",
        "والدنيا",
        "ومره",
        "واحده",
        "بقع",
        "بيقف",
        "فاهم",
        "ايدي",
        "تغيرت",
        "عندي",
        "والحاجه",
        "نتج",
        "احرم",
        "اكمل",
        "قطاع",
        "بقاش",
        "قافش",
        "تغير",
        "5:46",
        "بلاش",
        "هخلي",
        "محمد",
        "عشان",
        "اري",
        "عينيه",
        "اجابه",
        "يغيروا",
        "ماشي",
        "خلاص",
        "اوكي",
        "6:01",
        "هكمل",
        "فكره",
        "وابص",
        "لمحمد",
        "كفران",
        "اما",
        "اتقاعس",
        "عمل",
        "اشتغلت",
        "وبعد",
        "وقفت",
        "مديله",
        "ضهري",
        "ودي",
        "مصيبه",
        "اكبر",
        "واكبر",
        "احيا",
        "6:25",
        "تلاته",
        "دول",
        "تانيه",
        "قلناه",
        "ولان",
        "لشديد",
        "كثير",
        "قالو",
        "مفسرين",
        "قال",
        "بذات",
        "6:42",
        "تلاقي",
        "يقولك",
        "مرات",
        "يديم",
        "بابا",
        "طلباتها",
        "وماما",
        "فبدل",
        "طائعه",
        "وكويسه",
        "وبتاع",
        "نقمه",
        "تطيعك",
        "تسمعك",
        "وتتخانق",
        "معاك",
        "وتطلعين",
        "كتير",
        "ونار",
        "ولاد",
        "والحمد",
        "عليهم",
        "فار",
        "بيهم",
        "واحسن",
        "يهم",
        "ورا",
        "7:06",
        "مقرفين",
        "مزعجين",
        "ومش",
        "عقوق",
        "فتبقي",
        "وهكذا",
        "وشد",
        "استقامته",
        "كفرت",
        "بيه",
        "هتحرم",
        "ومن",
        "قبل",
        "عتقاء",
        "ثلاثه",
        "ترد",
        "دعوتهم",
        "اولهم",
        "دعوه",
        "منهم",
        "يفطر",
        "تحرم",
        "هتقوم",
        "كمان",
        "يبقي",
        "7:32",
        "طايق",
        "حابب",
        "صيام",
        "قيام",
        "بتحب",
        "وتسمع",
        "يقول",
        "بحبش",
        "ليه",
        "وليه",
        "بحس",
        "لانه",
        "كثر",
        "يجيلك",
        "شهر",
        "تصفط",
        "فيه",
        "شياطين",
        "وتغلق",
        "ابواب",
        "نار",
        "وتفتح",
        "جنه",
        "يضاعف",
        "حسنات",
        "ويعفو",
        "ويغفر",
        "ويعتق",
        "رقاب",
        "وفيه",
        "خير",
        "8:02",
        "وانت",
        "موجود",
        "متحبوش",
        "سبحان",
        "فعقبت",
        "نيجي",
        "يجزيك",
        "لسؤالك",
        "بتقع",
        "مني",
        "حاسس",
        "1",
        "قلت",
        "هبدا",
        "وهديها",
        "وما",
        "ه",
        "وهصلي",
        "وهقوم",
        "وهعمل",
        "وهسوي",
        "لحظه",
        "واقع",
        "شايفها",
        "امسكها",
        "8:31",
        "بشوف",
        "ماعرفش",
        "انفسهم",
        "شايف",
        "غيرت",
        "عنها",
        "دنيا",
        "اهو",
        "وعملت",
        "ناوي",
        "اعمل",
        "8:48",
        "ماقدرتش",
        "بادئ",
        "فهمت",
        "غيرتها",
        "قدرتش",
        "تكمل",
        "خاطر",
        "عملت",
        "عايزه",
        "فاهمني",
        "اشرح",
        "وسعد",
        "كروتنا",
        "تقول",
        "9:10",
        "وماشي",
        "يوم",
        "والتاني",
        "والثالث",
        "والرابع",
        "والخامس",
        "وحلوه",
        "واللهم",
        "حمد",
        "موافق",
        "سادس",
        "سابع",
        "عاشر",
        "ايا",
        "كان",
        "وقعت",
        "غير",
        "سبب",
        "حصلوا",
        "واعاني",
        "بسبب",
        "9:37",
        "وعن",
        "ماصلتش",
        "تراويح",
        "قاعد",
        "وفاتح",
        "مسلسل",
        "وايوه",
        "استحدثت",
        "شيء",
        "غلطه",
        "حياتي",
        "بالنسبه",
        "حاجات",
        "9:52",
        "نتيجه",
        "لغلطه",
        "لحل",
        "للجدال",
        "ببقي",
        "امسك",
        "10:08",
        "خليني",
        "اقول",
        "مهمين",
        "اولي",
        "مشي",
        "غلط",
        "فرق",
        "بين",
        "اتنين",
        "استحدثتها",
        "اخر",
        "حلوه",
        "واحنا",
        "طيبين",
        "ومقضيين",
        "حلو",
        "10:35",
        "وكنا",
        "قاطعين",
        "وحشه",
        "فلانيه",
        "بنتفرج",
        "معرفش",
        "فلاني",
        "تمثيليه",
        "شكور",
        "بدور",
        "مراته",
        "اولانيه",
        "بتاعه",
        "قصه",
        "ترشد",
        "بتاعت",
        "وعمك",
        "بلد",
        "بينادي",
        "فبتدت",
        "واحد",
        "يبص",
        "فيسبوك",
        "ويبصو",
        "ينزل",
        "11:00",
        "لاء",
        "نفسه",
        "عدي",
        "بتاع",
        "خمسطعشر",
        "هبقي",
        "ديت",
        "اجي",
        "بالليل",
        "اقوم",
        "جايب",
        "امشي",
        "معاهم",
        "حلقتها",
        "والتمثيليه",
        "محترمه",
        "خلي",
        "فيهاش",
        "مفيش",
        "تذكر",
        "11:21",
        "اوي",
        "مسلسلات",
        "شيخ",
        "اكتر",
        "سنه",
        "عريه",
        "قصص",
        "قائمه",
        "زين",
        "محارب",
        "والخيانات",
        "زوجيه",
        "ومين",
        "حامل",
        "تتفهم",
        "حته",
        "مهمه",
        "هما",
        "بيقول",
        "بينقل",
        "11:45",
        "بتنقل",
        "وانفض",
        "انفض",
        "انتوا",
        "اعداء",
        "اعضاء",
        "جاد",
        "غريب",
        "لكن",
        "فنان",
        "هاهاها",
        "مهم",
        "رسول",
        "فهو",
        "استحدث",
        "فلما",
        "افسد",
        "12:06",
        "يتقوي",
        "عزم",
        "قلبه",
        "طريق",
        "راح",
        "لحته",
        "سكتها",
        "سكه",
        "والتمثيليات",
        "والاغاني",
        "والاختلاط",
        "والحرام",
        "سكته",
        "خالص",
        "توزع",
        "طاقه",
        "بتاعتك",
        "سكتين",
        "هتقع",
        "لعيبه",
        "كوره",
        "مره",
        "يقوم",
        "كانه",
        "هيمشي",
        "مين",
        "فيقوم",
        "عامل",
        "شمال",
        "مدافع",
        "لمين",
        "فالمدافع",
        "بيعمل",
        "يقف",
        "يقع",
        "12:43",
        "بيتر",
        "فرش",
        "ارض",
        "باشا",
        "اتفرشت",
        "جامد",
        "بارك",
        "موفق",
        "طاعه",
        "عصفوره",
        "افتح",
        "رسايل",
        "بتاعتو",
        "وفك",
        "بلوك",
        "13:00",
        "جيرمين",
        "معانا",
        "معاها",
        "معايا",
        "شفت",
        "بتاعك",
        "وهو",
        "بيتفك",
        "طيبه",
        "وبتصلي",
        "13:16",
        "صله",
        "رحم",
        "عندنا",
        "سيندنا",
        "مدار",
        "اصبر",
        "وائل",
        "والواد",
        "اتفرش",
        "عالارض",
        "فتاني",
        "اخبار",
        "مبقاش",
        "رايح",
        "مسجد",
        "فلان",
        "بيلاقي",
        "ت",
        "13:37",
        "واخد",
        "مجرمين",
        "صحيح",
        "فخلاص",
        "هواتف",
        "صاله",
        "موضوع",
        "انتهي",
        "بلام",
        "واضح",
        "13:53",
        "فدام",
        "ثبات",
        "والاقبال",
        "تتغير",
        "يغيرهم",
        "نفسهم",
        "حاله",
        "بركه",
        "وثبات",
        "حول",
        "14:22",
        "علاقات",
        "فده",
        "امر",
        "تاني",
        "نقطه",
        "يحدث",
        "حياته",
        "جديد",
        "14:42",
        "بدي",
        "ابني",
        "مفتاح",
        "قوله",
        "انزل",
        "دور",
        "مطمن",
        "بيعرف",
        "يسوق",
        "شوف",
        "مبيعرفش",
        "واللهي",
        "دورها",
        "بجبها",
        "متطمن",
        "قضيه",
        "اديت",
        "لواحد",
        "15:03",
        "هيسوق",
        "امتي",
        "هتطمن",
        "تتعلم",
        "تعرف",
        "تسوق",
        "موتور",
        "بيحرق",
        "بنزين",
        "والبنزين",
        "بيتحرق",
        "بيسخن",
        "وبيطلع",
        "عادم",
        "15:30",
        "اتحرك",
        "بتطيع",
        "بتحرق",
        "بتقاوم",
        "وبتسوق",
        "15:47",
        "بتجاهد",
        "تمشي",
        "وفقت",
        "مباركه",
        "ومنه",
        "وقال",
        "مايش",
        "يضله",
        "يشا",
        "يجعله",
        "مستقيم",
        "كانك",
        "اتزرعت",
        "وسط",
        "مصلين",
        "فاخر",
        "فاكر",
        "قوه",
        "دفع",
        "اساس",
        "خليك",
        "عندك",
        "اختبار",
        "اسمه",
        "هتعمل",
        "هتكمل",
        "فانت",
        "اكرمك",
        "بمجاهده",
        "بفضل",
        "وكرم",
        "جاهدت",
        "جهزتش",
        "جهزت",
        "ومبقتش",
        "تعمل",
        "16:42",
        "مجهود",
        "رغم",
        "يغير",
        "حالك",
        "ذاكرتش",
        "صعب",
        "اقسم",
        "ساعات",
        "17:01",
        "هقول",
        "انتو",
        "بتقولو",
        "بيني",
        "وبين",
        "خاصه",
        "قوي",
        "17:17",
        "بعمل",
        "كذا",
        "وكذا",
        "وتصدق",
        "مبحبش",
        "انما",
        "تصدق",
        "لسا",
        "ثابت",
        "17:32",
        "ياه",
        "بتغلط",
        "وبتبعد",
        "ومفيش",
        "قول",
        "ومحصلش",
        "بتكلم",
        "فرحان",
        "بمصيبه",
        "لمبه",
        "يخلص",
        "تنور",
        "اروح",
        "بسرعه",
        "18:01",
        "اموت",
        "معنديش",
        "هيحصل",
        "هتقف",
        "بيا",
        "تغتر",
        "شبابه",
        "18:16",
        "نتجوز",
        "ذكر",
        "لاحد",
        "عباد",
        "ربي",
        "اعصيك",
        "ولم",
        "تعاقبني",
        "فنادي",
        "مناد",
        "اعاقبك",
        "تشعر",
        "تجدني",
        "حرمتك",
        "حلاوه",
        "مناجاتي",
        "محروم",
        "جواز",
        "بيقولك",
        "كلمه",
        "اعظم",
        "عقوبه",
        "يحس",
        "معاقبه",
        "بالعقوبه",
        "18:52",
        "بتنزلي",
        "اخوه",
        "مخدش",
        "باله",
        "واشد",
        "وفرحان",
        "ووفق",
        "ونزل",
        "جاب",
        "19:08",
        "اقوله",
        "19:25",
        "صلاح",
        "افضل",
        "فجر",
        "تفضل",
        "بصر",
        "طلب",
        "علم",
        "بتعملها",
        "تستحدث",
        "توب",
        "نكبر",
        "19:49",
        "هتلاقي",
        "منكدر",
        "بينه",
        "ناس",
        "فضيل",
        "لاجد",
        "معصيه",
        "خلق",
        "دابه",
        "جاريتي",
        "يغلط",
        "طول",
        "20:11",
        "ظهر",
        "فساد",
        "والبحر",
        "كسبت",
        "ليذيقهم",
        "بعض",
        "عملوا",
        "لعلهم",
        "يرجعون",
        "يرجع",
        "بيدوقه",
        "سيدنا",
        "بيدققش",
        "بيوم",
        "20:29",
        "فناس",
        "عافيه",
        "حافظ",
        "بالاعتراف",
        "وبشكرها",
        "وباستخدامها",
        "منعم",
        "والا",
        "ستسلب",
        "منك",
        "تعذبها",
        "مسلمين",
        "20:47",
        "اخيرا",
        "اخيره",
        "للناس",
        "اسمك",
        "حسيتي",
        "اقولها",
        "كثيرا",
        "ويا",
        "منتظره",
        "مننا",
        "نوجد",
        "لها",
        "حلول",
        "سحريه",
        "جوا",
        "معرفتش",
        "ازاي",
        "اذكر",
        "جهاد",
        "بالطبطبه",
        "اصل",
        "وسويت",
        "وده",
        "هيعينك",
        "21:18",
        "وجهاد",
        "شيطانك",
        "اصلي",
        "هضرب",
        "نفسي",
        "بالجزمه",
        "قادر",
        "هاخد",
        "رجليا",
        "اشدها",
        "تنزل",
        "غصب",
        "عنه",
        "21:33",
        "ياكش",
        "حافي",
        "بقتش",
        "طايقه",
        "حجاب",
        "ابتديت",
        "اوعي",
        "تاثري",
        "عنك",
        "موقف",
        "يقولي",
        "ساله",
        "روحت",
        "شغل",
        "تروح",
        "نزلت",
        "جامعه",
        "لدراستك",
        "بياخد",
        "غياب",
        "جميع",
        "بيجزم",
        "تقريبا",
        "22:06",
        "عزيمه",
        "وبت",
        "تفكر",
        "اعلي",
        "انها",
        "لجنه",
        "محتاج",
        "جهات",
        "وهذه",
        "فمفيش",
        "جاء",
        "وابقي",
        "شكرت",
        "انك",
        "22:23",
        "يعينك",
        "وصدقني",
        "قلبك",
        "تخليك",
        "تقوم",
        "هتاخد",
        "والنعمه",
        "هتزيد",
        "فعلت",
        "عكس",
        "وحبيت",
        "وسهلا",
        "22:44",
        "معه",
        "متندمش",
        "تزعل",
        "وتجد",
        "بالامس",
        "اكفنا",
        "بختها",
        "فينا",
        "يعافينا",
        "يديكم",
        "فيك",
        "ويرضي",
        "23:00",
        "بلغنا",
        "اجعلنا",
        "ممن",
        "وقام",
        "مقبولين",
        "جزاكم",
        "خيرا",
        "سبحانك",
        "بحمدك",
        "نشهد",
        "نستغفرك",
        "ونتوب",
        "وعليكم",
        "23:17"
    ]
}