{
    "filename": "عالمغرب ليلة 6 رمضان.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أه دكتورنا اللذيذ الدكتور الغليظ، وآه يعني أه أه حبيب قلبي ال ال ال اللحلوح ياسر ممدوح، إزيك يا ولاد وأهلا بكم هاهاها في الحلقة الثانية.",
        "\n0:19\nالله والله لو عملت.",
        "\nوالله لو عملت إيه دكتور.",
        "\nهاهاها.",
        "\nوالله لو عملت إيه مش هننساها.",
        "\nمش هننسى هاهاها عارفاها؟",
        "يعني كان؟",
        "فيه لحد السنة إللي فاتت هاهاها كانت دار إعلان أو حاجة كده كان إيه؟",
        "والله كان في ترند، حصل السنة إللي فاتت كان إعلان أو حاجة كده إللي هو إيه؟",
        "متخليناش نقول إللي حصل في جمصة، فالناس كلها عماله تقول إللي حصل في جمصة، لا، فإحنا كل حلقة هنفضل نقول وإللي عمله أمير منير، بس مش هنقول أمير منير عمل إيه؟",
        "هاهاها بس مش هنعمل الناس إيه لحد ما لحد ما الحلقات تخلص إللي هي إللي إحنا عارفين إللي.",
        "\n0:52\nحصل فيها.",
        "\nهاهاها إحنا إيه؟",
        "نصلي على النبي وإحنا في الليلة السادسة آمن رمضان.",
        "\nالصلاة والسلام.",
        "\nوما زال الناس.",
        "\nشايفين رمضان بشكل مختلف؟",
        "الناس دي بتقول لك إيه بقى؟",
        "عم ياسر بتقول لك يا عم غليظ.",
        "\n1:13\nتقولك أنا عايش رمضان صح؟",
        "فأنا مبضيعش حاجة في رمضان.",
        "\nأنا.",
        "\nبص لي.",
        "\nوبصوم.",
        "\nوتراويح.",
        "\nوكله تمام.",
        "\n1:30\nبس في نفس الوقت.",
        "\nآ بنزل مع أصحابي بالليل، نقعد على قهوة، نجيب في سيرة بنك، في سيرة دي، نتفرج لنا على كل يبين آ، نزل مع صاحبتي، يعني كل أسبوع مرة مرتين آ مسلسلات رمضان و برامج المقالب، فلفل كده مسلسل.",
        "\n1:48\nآه الدنيا حلوة.",
        "\nبس أنا.",
        "\nصورة كده فزورة؟",
        "أنا بص لي باقي ال.",
        "\nالصلاة كلها في المسجد.",
        "\nأنا بضيع حاجة، أنا عايش رمضان، صح؟",
        "أنا مش بضيع حاجة في رمضان.",
        "\nفهل من رسالة في الليلة السادسة؟",
        "وفي الجزء السادس؟",
        "نقدمها إلى هذا الصديق الحبيب، وإلى هذه الأخت الطيبة.",
        "\n2:10\nفإحنا معانا النهاردة الآية 71 من سورة المائدة.",
        "\nالتي يقول الله عز وجل فيها وحاسبه ألا تكون فتنة.",
        "\nفعموا وصموا، ثم تاب الله عليهم، ثم عموا، وصموا كثير منهم، والله بصير بما يعملون.",
        "\n2:27\nآ.\nإيه تعليقك على أيه يا ياسر بيه؟",
        "اتفضل.",
        "\nعلق.",
        "\nعلق أدل بدلوك.",
        "\nقال له بدله؟",
        "والله.",
        "\n2:48\nآه.",
        "\nمش عارف يعني مش عارف أعلق بجد ولا أخد دور، إللي هو الشخص إللي حضرتك بتتكلم عنها، لأن هو ساعات كتير بقى دوري يعني.",
        "\nإللي جايلك في قلبك يقول؟",
        "بس هو أنا.",
        "\nأنا.",
        "\nأنا واقف عند كلمة فتنة؟",
        "أه أ فتنة، آه، إحنا شايفين إن هو أي اختبار يعني أو أي ابتلاء أو اختبار الإنساني قبل عليه، فهو بيكون أو أي حدث الإنسان يقدر أنه يكون اختبار ربنا سبحانه وتعالى، ويا هينجح فيه، يفشل فيه.",
        "\n3:23\nبس ليه ربنا سبحانه وتعالى في الآية م بيسميها الفتنة؟",
        "بسم هاش اختبار؟",
        "إيه الفرق بين الاختبار والفتنة؟",
        "بص أنا.",
        "\nأنا ياسر إيه؟",
        "أديله.",
        "\nفأنا فعلا.",
        "\nأديله أديله، يدلي بداله.",
        "\nيوم إيه؟",
        "يوم رأي يعرف البينج بونج يوم راميلك الكرة في الملعب تاني، ماشي يا عم، متشكرين يا سيدي، مش عايزين منك حاجة، عارف ليه؟",
        "مش عايزين منك حاجة.",
        "\n3:46\nعشان دلوقتي هيرد علينا بحر العلم وترعرعت المفهومية هي الدكتور محمد الغليظ.",
        "\nإتفضل يا دكتور.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nلو رسم.",
        "\nلو رسالة.",
        "\nمش هينسى؟",
        "برضه أخونا ده؟",
        "مش.",
        "\n4:01\nمش هيعرف يسلك معاك.",
        "\nاستنى.",
        "\nنعم.",
        "\nآه.",
        "\nيعني والله.",
        "\nيعني.",
        "\nعايز أقوله.",
        "\nآ يعني لا تعيش آ؟",
        "أ.\n4:21\nفي رمضان، كأنك في نزوة عبادية.",
        "\nنزوة؟",
        "أوه لأ تاني، وكأنك في نزوه عبادي.",
        "\nه عارف الناس.",
        "\n4:36\nساعات أنا آسف يعني هقوله بتتعامل مع علاقتها بربنا سبحانه وتعالى كأنها آ.\nوالله بجد إحنا عايزين نصحح نفسنا خالص، يعني هو بيتعامل كأنها.",
        "\nكأنها نزوة كده، كأنها عارفة علاقات ال، العلاقات ال الطفيفة إللي من بعيد إللي هي فيها، نوع من أنواع الإعجاب المؤقت، ونوع من أنواع اللي انت بست، شديت للحظات وشوية، والموضوع ينتهي نزوة كده، ما فيهاش مسؤولية ومافيهاش.",
        "\n5:08\nالكلام ده ياجماعه بين ال الولاد والبنات والرجال والنساء آ بينها عنه أصلا.",
        "\nوبتاع، بيعتبر إن الشخص إللي بيعمل كده شخص غير جاد، وممكن يكون بيتعدى حدود ربنا سبحانه وتعالى، كمان في الأمور دي.",
        "\nإنما إحنا لما نكون بنعمل كده مع ربنا سبحانه وتعالى.",
        "\n5:28\nكأني.",
        "\nكأني عارف في رمضان كده، وأنا إللي ال إيه إللي مفترض إن أنا أعمله في رمضان؟",
        "هنا؟",
        "مفترض إن أنا أصوم، أنا بصوم، اللهم لك الحمد، أصلي التراويح وأنا بصلي، اللهم لك الحمد.",
        "\nبس أنا.",
        "\nأ.\nحياتي زي ما هي متغيرتش.",
        "\n5:45\nأنا مكمل زي ما أنا.",
        "\nأنا.",
        "\nأنا لسا لسا بعمل إللي أنا عايزة.",
        "\nأنا أ.\nأنا ما فهمتش يا إن كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون، أنا ما بحصلش التقوى أصلا.",
        "\nأنا بطلب بس يعني أنا بعمل ال ال ربنا قال لي عليه إن أنا بطلت أكل واشرب من الفجر للمغرب.",
        "\n6:07\nبس أنا اللايف ستايل بتاعي في رمضان بيختلف إن هو بضيف بيه، في حاجات معينة زي ما شلت الأكل والشرب، وفي الفترة دي إيه؟",
        "و زي زي ما زودت ترويع.",
        "\nوعلى فكرة بعمل كده لله عز وجل وعايز أرضي ربنا سبحانه وتعالى، بس في نفس الوقت أنا زودت حاجات تانية عشان خاطر إيه؟",
        "عشان اليوم يعدي وننبسط وتبقى لذيذة وحلوة ودي حاجة أنا بحبها، وجه ورمضان جو جميل في الفي السحور ال اللطيف والتمثيلية الحلوة، وال صاحبتي والدورات ال الرمضانية والتشجيع وال.",
        "\n6:39\nكل الكلام ده؟",
        "طب إنت نسيت إن إنت أصلا في إمتحان واختبار؟",
        "تنسيت إن رمضان ده جاي أصلا عشان مصلحتك عشان تتغير؟",
        "محتاج مسيت إن رمضان جاي عشان خاطري، فكرك إن في حلال وحرام.",
        "\nإنت نسيت إن رمضان جاي يفكرك ويعملك معسكر لمدة 30 يوم عشان ربنا سبحانه وتعالى يقول لك.",
        "\n6:58\nافهم.",
        "\nإنت دلوقتي؟",
        "بتاكل وبتشرب، بس أنا قلتلك متاكلش ومتشربش، فتلاقي نفسك بتستجيب.",
        "\nكان بتكلش ومتشربش؟",
        "طب وبقية الحاجات إللي هو إي لك أصلا ما تعملهاش بتعملها ليه؟",
        "طب ما إنت بتستجيب فكر؟",
        "إنت بتعمل حاجة، بس إنت مش عارف تستفيد منها.",
        "\n7:18\nمهم جدا إن يكون في نوع من أنواع الإدراك.",
        "\nإنت فهمت؟",
        "حان؟",
        "إنت في هذه الدنيا ممتحن؟",
        "م متاحا، إن إنت تبقى نفسك في حاجة ومتعملهاش، ممتحن إن إنت يبقى نفسك في حاجة، وتبدو تبذله الله عز وجل، ممتحن إن إنت ربنا ينعم عليك بحاجة، فتشكر نعمة ربنا سبحانه وتعالى عليك، إنت ممتحن إنت في امتحان.",
        "\n7:41\nفبالله عليك، تغير.",
        "\nبالله عليك تغير.",
        "\nأنا مش بقولك صلي، بس إنت بتصلي.",
        "\nاللهم بارك أو ص أو تصلي تهجد أو تراويح، إنت بتصلي، اللهم بارك، أو صوم إنت بتصوم، اللهم بارك، مكنش ده المطلوب.",
        "\nأو مش ده المطلوب بس؟",
        "مطلوب إن إنت تغير إنت تغيري؟",
        "إتعود على كلمة سمعنا وأطعنا غفرانك ربنا وإليك المصير.",
        "\n8:07\nب فاهمين إن دي فتنه امتحان واختبار.",
        "\nأنا مطلوب مني إن أنا أعديه، أعديه وأدخل الجنة، مش هعديها تقدر هعدي وأدخل الجنة؟",
        "الجنة حلوة.",
        "\nتستاهل.",
        "\nإنت تبعت تعب عشانها.",
        "\nفكر بس في الجنوب.",
        "\nوافهم الامتحان والاختبار إللي إنت فيه.",
        "\n8:24\nنعم.",
        "\nبس إنت هربت من السؤال؟",
        "هو قال لك ليه؟",
        "ربنا هنا في الآية؟",
        "قال فتنة وماليش اختبار ولا امتحان؟",
        "ولا هو حقيقة كلمة فتنة بمعنى اختبار.",
        "\nتمام، ولكن ال ال ال، ولكن هي ال ال ال كلمة فتنة، غالبا، هي هي بت بمعنى اختبار، ولكنها تذكر في آ كثيرا آ مع السقوط.",
        "\n8:49\nيعني لما أقول مش فلان فتن، أنا أقصد بذلك أنه قد اختبر، ولكن أ عام؟",
        "يعني ممكن أقصد كده، ولكن عامة الاستعمال اللغوي للكلمة فتنة يقصد بها إنه سقط، سقط في الفتنة، سقط وقع.",
        "\nفهو حاسب، ألا تكون فتنة حسب ألا يكون اختبار، حسب ألا يكون هناك سقوط.",
        "\n9:11\nحاسب.",
        "\nإن هي مش هتؤثر في قلبه.",
        "\nوعلى فكرة في ناس كتير جدا كده.",
        "\nياه.",
        "\nإلآ إللي.",
        "\nالواحد ضعيف قوي يا جدعان، أقسم بالله الواحد ضعيف جدا، ساعات بتتحط في موقف إنت تظل من نفسك أنك أقوى من أن تتأثر بهذا الأمر.",
        "\n9:31\nفلو حتى.",
        "\nوقعت في المخالفة، لن تكون مخالفة، يعني شنيعة، يعني مش تبعدني أوي، يعني الأمر بسيط يعني.",
        "\nولو هي وممكن تكون إنت مش شايفها مخالفة أصلا، ولو مخالفة فهي مش كبيرة قوي.",
        "\nفتنظر للأمر بنوع من أنواع التهاون، ونوع من أنواع التساهل.",
        "\n9:50\nأه.",
        "\nفده موقف ربنا بيقول لك وحاسبوا هما حسبوها كده وشافوها، قال لك لأ، يعني أنا أخش النار في الحتة دي ولا الموضوع ده؟",
        "ربنا سبحانه وتعالى ما يرضاش عني بيه، مين قال لك كده؟",
        "وحاسبه ألا تكون.",
        "\nفتنة.",
        "\nفلما بدأ إن هو يقف قدام الحاجة إللي هي عادة تسقط فيها وتهتم بها ويفسد قلبك بها، وهو حسبها بعقله مش بالشرع، فشاف إن هي مش فتنة ولا اختبار ولا تأثر.",
        "\n10:17\nولو أتأثر الموضوع يعني هي.",
        "\nفوقع.",
        "\nوهو فاقد للحواس إللي ممكن تخلي إنه هو فعلا إن هو يمسك نفسه، أو إن هو يعرف يقوم الفتنة أصلا، فعام وصب.",
        "\nواحد.",
        "\nوعلى طول.",
        "\n10:33\nكان الملك سبحانه وتعالى، إن هو.",
        "\nلما تغلط؟",
        "ما تبعدش كده من أول مرة.",
        "\nلأ رحيم.",
        "\nجل في علاه.",
        "\nرحمة ربنا سبحانه وتعالى سابقة غضبه.",
        "\nسبحانه وتعالى.",
        "\nسبح، فعموا وصموا، ثم تاب الله عليه، وثم يعني الترتيب كده لما التراخي يعني.",
        "\n10:54\nيعني يلي الوعى ما كانتش م ما يعني ما أمشي على طول، يعني لا، ثم تاب الله عليه.",
        "\nمثال فلما تبقى خالد ربنا تاب عليه.",
        "\nوافترض إنه، وينتبه.",
        "\nتمام، ففي ناس انتبهت وكملت وخلاص.",
        "\nاللهم لك الحمد والموضوع انتهى.",
        "\n11:10\nوبدأ إن هو يتدارك الأمر، وفي ناس لسة بتتعامل بنفس مبدأ التساهل وهو التأثير الكبير، وأنا عرفت أتوب منها أول مرة.",
        "\nهاهاها.",
        "\nيعني أنا جامد تمام؟",
        "أو إنه مخدش باله أصلا من القصة كلها.",
        "\nثم تاب الله عليه، ثم.",
        "\n11:26\nعم صمت؟",
        "تاني وقع تاني لأن هو بيتعامل بنفس المبدأ تاني.",
        "\nثم عمو وصموا كثير منهم والله بصير بما يعملون، كل واحد بقى يعني الله عز وجل بصير.",
        "\nإن الله عز وجل يعلمو و.\nوبصي ربما تعب، ما تعمل له، يعني دايما على فكرة.",
        "\n11:44\nعايز أقول كلمة كده.",
        "\nعارفة أمير أكثر حاجة بتخوفني في الحساب، أكثر حاجة بتخوفني في الحساب.",
        "\nمش.",
        "\nإن إنت داخل بصحيفة.",
        "\nولا إنت عملت إيه؟",
        "بس؟",
        "كل الحاجات دي تخوف تقولها، الموقف، الحساب ده موقف مرعب.",
        "\n12:05\nإنما أكبر حاجة مرعبة بالنسبة لي بجد هو إن إللي هيحاسبك.",
        "\nهو إللي رأيك وإنت بتعمل؟",
        "وكان مطلع عليك؟",
        "الآية دي بالنسبة لي والله بصير بما يعملون.",
        "\nطيب إنت لما تروح له؟",
        "يعني؟",
        "يعني في.",
        "\n12:24\nفي قوله عز فينبئكم بما كنتم تعملون، أصلا، يعني هو مش إنت هتروح تقوله؟",
        "ده؟",
        "هو.",
        "\nهو رائك، وهيقول لك إنت عملت إيه؟",
        "في حتى الموقف إللي إنت تبقى تقول أنا إيه يوميها؟",
        "هلم نفسي لا يومين مش تلم نفسك، تلم نفسك هنا.",
        "\n12:41\nلكن مفيش حد بيلم نفسه؟",
        "هناك في عدل أ و رحيب؟",
        "وجبار.",
        "\nوكل واحدة من دول بتست يستحق كل واحد يستحق معاملة معينة وربك حك.",
        "\n12:57\nفخلي بالك من نفسك.",
        "\nخلي بالك من السقوط لأني أقسملك بالله.",
        "\nمش كل الناس إللي وقعت عرفت تقوم؟",
        "وآه، وكتير من الناس.",
        "\nأنا عارف إن أنا أكلت الحلقة كلها صح؟",
        "بس كتير من الناس.",
        "\n13:13\nآ.\nيا باشا، هم يا جمل هنا وشفا إحنا.",
        "\nما كمين ووقعت ومعرفتش اتعلم.",
        "\nعارفة أمير أمير هيفهمني أكتر منك.",
        "\nياسر في الحتة دي، عشان خاطر أكبر منك في السن مش أكتر، فهيكون شاف إللي أنا هقوله ده.",
        "\nخذت بالك من إللي بيقوله، خدت بالك بس منها؟",
        "هاهاها.",
        "\n13:28\nطب طبعا أفهمك عشان أنا عا.",
        "\nيعني أنا ها مع السلامة.",
        "\nأنا وإنت وإحنا صغيرين وإحنا في.",
        "\nفي الكلية وكده، ومدرسة ما كناش نعرف بعض.",
        "\nبس إللي أنا هقولهولك.",
        "\nأنا أزعم يقينا إن أغلب.",
        "\nأغلب سننا والأكبر كمان شافوه.",
        "\n13:45\nفاكر صحابنا إللي كان وإحنا صغيرين وقولي ده كان موجود في حياتك؟",
        "ولا أنا دلوقتي؟",
        "طبعا موجود بقوة.",
        "\nإللي كانو بيقولو إحنا عمرنا لما نكبر.",
        "\nما نبقى كذا.",
        "\nوعمري ما قبل إن مراتي كذا، ولا بنتي كذا، ولا إن أنا معرفش إيه كذا، ولا إن أنا أبقى كذا.",
        "\n14:03\nوالنهاردة هو كذا في عشرة.",
        "\nإنتو عارفين يا جماعه؟",
        "أعرف.",
        "\nوممكن أقول أسامي.",
        "\nإن في ناس.",
        "\nيعني أنا في.",
        "\nفي كام واحد كده هاهاها.",
        "\nصحابنا يا ابني، مش إنت كنت بتقول على إللي كان بيعمل كذا وإحنا صغيرين، وإللي بيسيب وإللي يتجوز بالشكل الفلاني، وإللي تبقى مراته معرفش، مش كنت بتقول يعني وإحنا صغيرين، إحنا كنا عيال صغيرة، كنا مش ملتزمين حتى ساعتها، وكنا بنقول لا.",
        "\n14:28\nلا، نحنا دا.",
        "\nدا.",
        "\nدا، وإحنا صغير، إنما لما نكبر بقى وحياة.",
        "\nده كبر بقى كده؟",
        "ففي ناس فاكرة إن هي مش هتتغير.",
        "\nلا يا حبيبي إنت هتتغير.",
        "\nومصيرك بيتغير.",
        "\nفخلي بالك من نفسك.",
        "\nمتبقاش بصبصة دي وحسب، وإلا تكون فتنة، بس الله عز وجل نصرف عن الفتن.",
        "\n14:49\nأمين.",
        "\nاللهم آمين يا رب.",
        "\nاللهم آمين.",
        "\nآمين.",
        "\nإزيك؟",
        "نقلو تسمحولي بإضافة سريعة.",
        "\nإني أنا ببص على إللي قبلها.",
        "\nآ، لقد أخذنا ميثاق بني إسرائيل.",
        "\n15:06\nوأرسلنا إليهم رسل كلما جاءهم رسول بناته أنفسهم فريقا كذبوا، وفريقا يقتلون، وحسبوا ألا تكون فتنة.",
        "\nفالفكرة في إنه الآيات، والله سبحان الله، ربنا سبحانه وتعالى لما يكلمنا عن.",
        "\n15:21\nعن شيء، فهو عز وجل عايزنا، نسقطه على كل شيء، ينفع نسقطه عليه.",
        "\nعشان نستفيد من كل آية أقصى استفادة.",
        "\nممكن عارف لما يكون عندك حاجة.",
        "\nطعمها حلو أوي أوي أوي أوي، فتبقى عايز تخلص الطبق لغاية آخر لحظة عايز تخلص العصير.",
        "\n15:39\nعارف ليس تسمع صوت إللي هاهاها كده عشان تتأكد إن علبة العصير خلصت.",
        "\nفسبحان الله.",
        "\nفي كل آية لو أسقطتها على أي حاجة، على أي حاجة اجتهدت، بس إن إنت تشغل خيالك مع الآية تجد نفسك طلعت منها معنى ومعنى صحيح تعيش بيه.",
        "\n15:58\nفأنا بحس إن ربنا أخذ منا كمسلمين، ميثاق نصوم رمضان.",
        "\nكما أخذ من بني إسرائيل ميثاق.",
        "\nوأرسل إلينا رسول الله، ومين؟",
        "رمضان.",
        "\nولما جاء رمضان.",
        "\n16:15\nجا لنا بشوية حاجات تهواه أنفسنا.",
        "\nوشوية حاجات لا تهواه أنفسنا.",
        "\nأنا عايز في رمضان ده.",
        "\nأعيش حياتي يا عمي.",
        "\nانت ما لك غليص بيا؟",
        "أنا عايز يا عم أشوف مسلسلات وأخرج أسهر مع صحبتي وأروح أقضي رمضان نايتس ومش عارف إيه، وحصل يوه صوم عشان في حاجات على أي الهواية معناها خد على هوايا، فهو ايه؟",
        "إن أنا أصلي مع الناس التراويح و وده كمان بيريح أعصابي جدا جدا جدا، و ب يهدي نفسيتي، أنا مش بضيع رمضان.",
        "\n16:46\nفريق اكذب في.",
        "\nفي شوية حاجات كده تكذبها هتقول إيه؟",
        "وإيه؟",
        "يعني مشكلة لما أشوف كذا أو أعمل كذا أو.",
        "\nوفريقا يقتلون؟",
        "ممكن فريق يقتل رمضان خالص، يقولك بقول لك إيه؟",
        "أنا حتى مش هحاول أموت ضميري أنا والله رمضان ده.",
        "\nرب رمضان ببقى شهور، فبالتالي زي ما معبد تشربنا برمضان مش عبده في رمضان وخلاص.",
        "\n17:08\nفسبحان الله.",
        "\nربنا سبحانه وتعالى قولي وحسب.",
        "\nإلا تكون فتنة؟",
        "هو ده مش اختبار لاختبار؟",
        "والله رمضان ده اختبار وربي رمضان اختبار والله العظيم رمضان اختبار.",
        "\nفعموا وصموا في ناس قفلو بقى إيه عنيهم ودانهم؟",
        "مش دول بقى بتوع قلبهم؟",
        "قفل عين ودان قلبي؟",
        "فبقى أعمل قلب أصم القلب، لا سامع ولا شايف ولا بيدي القلب، فرصة يفوق.",
        "\n17:39\nفي يوم ربنا سبحانه وتعالى يبعتله حلقة زي دي يبعتله الحلقة السادسة، في الليلة السادسة، ناس تقول له فتح.",
        "\nخد بالك.",
        "\nرمضان.",
        "\nمغفرة عتق.",
        "\nحياتك هتتغير طوب قرب؟",
        "ففي ناس هتيجي.",
        "\n18:00\nوفي ناس مش هتيجي.",
        "\nثم تاب الله عليهم.",
        "\nثم عموا وصموا كثير منهم.",
        "\nكتير للأسف.",
        "\nبعد الحلقة دي هقولك يا عم ما تقف روش بقى وهي قفلها وهيقول يا عم صباح الفل وهروح يعمل إللي كان بيعمله.",
        "\nبس في قليل.",
        "\n18:17\nمش هيرجع للعمل والصنم.",
        "\nربنا سبحانه وتعالى هيعفو عنه والله بصير بما يعملون إنه عند ربنا عارف.",
        "\nفلو أنا هنصح اي حد بيتفرج علينا النهاردة.",
        "\nهقوله خد بالك.",
        "\nخليك من القليل، ماتبقاش من الكثير، وربنا يا ربي يكفينا.",
        "\n18:35\nعمل قلب وصمم القلب يا رب العالمين.",
        "\nجزاك الله خير.",
        "\nالله يدعك.",
        "\nجزاك الله كل خير يا دكتور إزاي؟",
        "أه مش هتقول حاجة مش هتبدلي؟",
        "ده لوك؟",
        "ما يعني ده في 30 سنة بالظبط، أعتقد والله أعلم ممكن تبقى الفتنة هي الاختبار غير ظاهر الاختبار أو الامتحان، ده امتحان، أنا شايفه حلو كده، قدامي، أنا ده امتحان دخل إمتحان لغة عربية داخل أحل امتحان كيمياء، إنما الفتنة مشكلتها وإن إن هي اختبار خفي إنما أموالكم وأولادكم فتنة، إنت مش عارف إيه، الحاجة إللي هي ممكن تبقى حلوة، ممكن تبقى وحشة زي ما بتقول، دلوقتي رمضان فتنة إيه؟",
        "ده؟",
        "رمضان فتنة، فا آه المسلسلات دي فيها المسلسلات دي فين؟",
        "فهو كانت الآية بتقول وحسب وألا تكون فتنة، هو هي حاجة إنت متخيل أصلا؟",
        "هي مش اختبار؟",
        "هي دي مشكلتها؟",
        "إنت داخل فيها بقلب جامد عشان انت متخيل إن هي مش اختبار أصلا، فدي.",
        "\n19:33\nدي.",
        "\nده معنى فتنة، وهو ده للأسف إللي بيخلي الواحد فاتح صدره أو دخل في حاجة بحب أوي.",
        "\nبدون ما يكون عارف إللي هي دي الحاجة إللي بتوقعه، وهو ده الاختبار المفروض يجيب فيه، لأنه مكنش شايف ده اختبار، أصلا كان شايف دي حاجة عادية جدا، والله إحنا نتفرج على مسلسلات في رمضان، ليه؟",
        "بتفرج على مسلسلات رمضان؟",
        "عشان هي عشان نسلي وقتنا، طب وليه مسلسلات دي كلها في رمضان؟",
        "ما هو سيزون عشان سيزون يعني؟",
        "فا ده مش اختبار ولا حاجة، هي الدنيا كده.",
        "\n20:01\nلسة فا فا يعني ب صعوبة الفتنة إللي هي مش باين إن هي فتنة أصلا، مش باين الاختبار أصلا، يعني عشان كده الواحد لما بيظن الحاجة مش فتنة، فما زي الأعمى والأصم بالظبط، وحاسبو ألا تكون فتنة، هو فاكر إن دي مش فتنة، النتيجة إن هو في عام وصل.",
        "\n20:17\nنعم.",
        "\nجزاكم.",
        "\nالله يابني الجمال ده.",
        "\nإنت لو إنت لما بيطلب دا لو الواد الشيخ الدكتور الأستاذ والله إيه ال ال ال الجميل إللي حلو ح ياسر ممدوح، أدلي بدلوك يا عم والله العظيم جميل الله يرضى عنك.",
        "\n20:34\nلأ، يعني والله.",
        "\nوالله يا دكتور، لأ لحد كلمة الحسن لوحدي، كنت هقول خلاص سامحتك، بس بعد ما أحسن أنا خلاص.",
        "\nيعني هاهاها يا ترى أمير منير.",
        "\nعز عليك يا جماعة توقعو في التعليقات، أنا عملت إيه؟",
        "محدش هيعرف هاهاها.",
        "\nجزاكم الله خيرا.",
        "\nسبحانك اللهم بحبك نشاهدها، لا إله إلا إنت نستغفرك الدولي.",
        "\n20:52\nجزاك الله خيرا.",
        "\nسلام عليكم.",
        "\nالسلام عليكم.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "دكتورنا",
        "لذيذ",
        "دكتور",
        "غليظ",
        "واه",
        "يعني",
        "حبيب",
        "قلبي",
        "لحلوح",
        "ياسر",
        "ممدوح",
        "ازيك",
        "ولاد",
        "واهلا",
        "بكم",
        "هاهاها",
        "حلقه",
        "ثانيه",
        ".",
        "0:19",
        "والله",
        "عملت",
        "ايه",
        "هننساها",
        "هننسي",
        "عارفاها",
        "؟",
        "كان",
        "فيه",
        "لحد",
        "سنه",
        "فاتت",
        "كانت",
        "دار",
        "اعلان",
        "حاجه",
        "كده",
        "ترند",
        "حصل",
        "متخليناش",
        "نقول",
        "جمصه",
        "فالناس",
        "كلها",
        "عماله",
        "تقول",
        "فاحنا",
        "هنفضل",
        "واللي",
        "عمله",
        "امير",
        "منير",
        "هنقول",
        "عمل",
        "هنعمل",
        "ناس",
        "حلقات",
        "تخلص",
        "احنا",
        "عارفين",
        "0:52",
        "فيها",
        "نصلي",
        "علي",
        "نبي",
        "واحنا",
        "ليله",
        "سادسه",
        "امن",
        "رمضان",
        "صلاه",
        "والسلام",
        "وما",
        "زال",
        "شايفين",
        "بشكل",
        "مختلف",
        "بتقول",
        "بقي",
        "1:13",
        "تقولك",
        "انا",
        "عايش",
        "فانا",
        "مبضيعش",
        "وبصوم",
        "وتراويح",
        "وكله",
        "تمام",
        "1:30",
        "نفس",
        "وقت",
        "ا",
        "بنزل",
        "اصحابي",
        "بالليل",
        "نقعد",
        "قهوه",
        "نجيب",
        "سيره",
        "بنك",
        "نتفرج",
        "لنا",
        "يبين",
        "نزل",
        "صاحبتي",
        "اسبوع",
        "مره",
        "مرتين",
        "مسلسلات",
        "و",
        "برامج",
        "مقالب",
        "فلفل",
        "مسلسل",
        "1:48",
        "دنيا",
        "حلوه",
        "صوره",
        "فزوره",
        "باقي",
        "مسجد",
        "بضيع",
        "فهل",
        "رساله",
        "وفي",
        "جزء",
        "سادس",
        "نقدمها",
        "ي",
        "هذا",
        "صديق",
        "والي",
        "هذه",
        "اخت",
        "طيبه",
        "2:10",
        "معانا",
        "نهارده",
        "سوره",
        "مائده",
        "يقول",
        "وجل",
        "وحاسبه",
        "تكون",
        "فتنه",
        "فعموا",
        "وصموا",
        "تاب",
        "عليهم",
        "عموا",
        "كثير",
        "منهم",
        "بصير",
        "بما",
        "يعملون",
        "2:27",
        "تعليقك",
        "بيه",
        "اتفضل",
        "علق",
        "ادل",
        "بدلوك",
        "قال",
        "بدله",
        "2:48",
        "عارف",
        "اعلق",
        "بجد",
        "ولا",
        "اخد",
        "دور",
        "شخص",
        "حضرتك",
        "بتتكلم",
        "عنها",
        "لان",
        "ساعات",
        "كتير",
        "دوري",
        "جايلك",
        "قلبك",
        "واقف",
        "عند",
        "كلمه",
        "اختبار",
        "ابتلاء",
        "انساني",
        "قبل",
        "عليه",
        "فهو",
        "بيكون",
        "حدث",
        "انسان",
        "يقدر",
        "انه",
        "يكون",
        "ربنا",
        "سبحانه",
        "وتعالي",
        "ويا",
        "هينجح",
        "يفشل",
        "3:23",
        "ليه",
        "م",
        "بيسميها",
        "بسم",
        "هاش",
        "فرق",
        "بين",
        "والفتنه",
        "اديله",
        "فعلا",
        "يدلي",
        "بداله",
        "يوم",
        "راي",
        "يعرف",
        "بينج",
        "بونج",
        "راميلك",
        "كره",
        "ملعب",
        "تاني",
        "ماشي",
        "متشكرين",
        "سيدي",
        "عايزين",
        "منك",
        "3:46",
        "عشان",
        "دلوقتي",
        "هيرد",
        "علينا",
        "بحر",
        "علم",
        "وترعرعت",
        "مفهوميه",
        "محمد",
        "رسم",
        "هينسي",
        "برضه",
        "اخونا",
        "4:01",
        "هيعرف",
        "يسلك",
        "معاك",
        "استني",
        "نعم",
        "عايز",
        "اقوله",
        "تعيش",
        "4:21",
        "كانك",
        "نزوه",
        "عباديه",
        "اوه",
        "وكانك",
        "عبادي",
        "ه",
        "4:36",
        "اسف",
        "هقوله",
        "بتتعامل",
        "علاقتها",
        "بربنا",
        "كانها",
        "نصحح",
        "نفسنا",
        "خالص",
        "بيتعامل",
        "عارفه",
        "علاقات",
        "طفيفه",
        "بعيد",
        "نوع",
        "انواع",
        "اعجاب",
        "مؤقت",
        "ونوع",
        "انت",
        "بست",
        "شديت",
        "للحظات",
        "وشويه",
        "والموضوع",
        "ينتهي",
        "فيهاش",
        "مسؤوليه",
        "ومافيهاش",
        "5:08",
        "كلام",
        "ياجماعه",
        "والبنات",
        "والرجال",
        "والنساء",
        "بينها",
        "عنه",
        "اصلا",
        "وبتاع",
        "بيعتبر",
        "بيعمل",
        "غير",
        "جاد",
        "وممكن",
        "بيتعدي",
        "حدود",
        "كمان",
        "امور",
        "انما",
        "لما",
        "نكون",
        "بنعمل",
        "5:28",
        "كاني",
        "وانا",
        "مفترض",
        "اعمله",
        "هنا",
        "اصوم",
        "بصوم",
        "لهم",
        "حمد",
        "اصلي",
        "تراويح",
        "بصلي",
        "حياتي",
        "متغيرتش",
        "5:45",
        "مكمل",
        "لسا",
        "بعمل",
        "عايزه",
        "فهمتش",
        "كتب",
        "صيام",
        "كما",
        "ذين",
        "قبلكم",
        "لعلكم",
        "تتقون",
        "بحصلش",
        "تقوي",
        "بطلب",
        "بطلت",
        "اكل",
        "واشرب",
        "فجر",
        "للمغرب",
        "6:07",
        "لايف",
        "ستايل",
        "بتاعي",
        "بيختلف",
        "بضيف",
        "حاجات",
        "معينه",
        "شلت",
        "والشرب",
        "فتره",
        "زودت",
        "ترويع",
        "وعلي",
        "فكره",
        "لله",
        "وعايز",
        "ارضي",
        "تانيه",
        "خاطر",
        "يعدي",
        "وننبسط",
        "وتبقي",
        "لذيذه",
        "وحلوه",
        "ودي",
        "بحبها",
        "وجه",
        "ورمضان",
        "جميل",
        "سحور",
        "لطيف",
        "والتمثيليه",
        "وال",
        "والدورات",
        "رمضانيه",
        "والتشجيع",
        "6:39",
        "نسيت",
        "امتحان",
        "واختبار",
        "تنسيت",
        "جاي",
        "مصلحتك",
        "تتغير",
        "محتاج",
        "مسيت",
        "خاطري",
        "فكرك",
        "حلال",
        "وحرام",
        "يفكرك",
        "ويعملك",
        "معسكر",
        "لمده",
        "6:58",
        "افهم",
        "بتاكل",
        "وبتشرب",
        "قلتلك",
        "متاكلش",
        "ومتشربش",
        "فتلاقي",
        "نفسك",
        "بتستجيب",
        "بتكلش",
        "وبقيه",
        "تعملهاش",
        "بتعملها",
        "فكر",
        "بتعمل",
        "تستفيد",
        "منها",
        "7:18",
        "مهم",
        "جدا",
        "ادراك",
        "فهمت",
        "حان",
        "ممتحن",
        "متاحا",
        "تبقي",
        "ومتعملهاش",
        "يبقي",
        "وتبدو",
        "تبذله",
        "ينعم",
        "عليك",
        "بحاجه",
        "فتشكر",
        "نعمه",
        "7:41",
        "فبالله",
        "تغير",
        "بالله",
        "بقولك",
        "صلي",
        "بتصلي",
        "بارك",
        "ص",
        "تصلي",
        "تهجد",
        "صوم",
        "بتصوم",
        "مكنش",
        "مطلوب",
        "تغيري",
        "اتعود",
        "سمعنا",
        "واطعنا",
        "غفرانك",
        "واليك",
        "مصير",
        "8:07",
        "ب",
        "فاهمين",
        "مني",
        "اعديه",
        "وادخل",
        "جنه",
        "هعديها",
        "تقدر",
        "هعدي",
        "تستاهل",
        "تبعت",
        "تعب",
        "عشانها",
        "جنوب",
        "وافهم",
        "والاختبار",
        "8:24",
        "هربت",
        "سؤال",
        "وماليش",
        "حقيقه",
        "بمعني",
        "ولكن",
        "غالبا",
        "ولكنها",
        "تذكر",
        "كثيرا",
        "سقوط",
        "8:49",
        "اقول",
        "فلان",
        "فتن",
        "اقصد",
        "بذلك",
        "اختبر",
        "عام",
        "ممكن",
        "عامه",
        "استعمال",
        "لغوي",
        "للكلمه",
        "يقصد",
        "بها",
        "سقط",
        "وقع",
        "حاسب",
        "حسب",
        "هناك",
        "9:11",
        "هتؤثر",
        "قلبه",
        "ياه",
        "واحد",
        "ضعيف",
        "قوي",
        "جدعان",
        "اقسم",
        "بتتحط",
        "موقف",
        "تظل",
        "انك",
        "اقوي",
        "تتاثر",
        "بهذا",
        "امر",
        "9:31",
        "فلو",
        "حتي",
        "وقعت",
        "مخالفه",
        "شنيعه",
        "تبعدني",
        "اوي",
        "بسيط",
        "ولو",
        "شايفها",
        "فهي",
        "كبيره",
        "فتنظر",
        "للامر",
        "بنوع",
        "تهاون",
        "تساهل",
        "9:50",
        "فده",
        "بيقول",
        "وحاسبوا",
        "هما",
        "حسبوها",
        "وشافوها",
        "اخش",
        "نار",
        "حته",
        "موضوع",
        "يرضاش",
        "عني",
        "مين",
        "فلما",
        "بدا",
        "يقف",
        "قدام",
        "عاده",
        "تسقط",
        "وتهتم",
        "ويفسد",
        "وهو",
        "حسبها",
        "بعقله",
        "بالشرع",
        "فشاف",
        "تاثر",
        "10:17",
        "اتاثر",
        "فوقع",
        "فاقد",
        "للحواس",
        "تخلي",
        "يمسك",
        "نفسه",
        "يقوم",
        "فعام",
        "وصب",
        "طول",
        "10:33",
        "ملك",
        "تغلط",
        "تبعدش",
        "اول",
        "رحيم",
        "علاه",
        "رحمه",
        "سابقه",
        "غضبه",
        "سبح",
        "وثم",
        "ترتيب",
        "تراخي",
        "10:54",
        "يلي",
        "وعي",
        "كانتش",
        "امشي",
        "مثال",
        "خالد",
        "وافترض",
        "وينتبه",
        "ففي",
        "انتبهت",
        "وكملت",
        "وخلاص",
        "انتهي",
        "11:10",
        "وبدا",
        "يتدارك",
        "لسه",
        "بنفس",
        "مبدا",
        "تاثير",
        "كبير",
        "عرفت",
        "اتوب",
        "جامد",
        "مخدش",
        "باله",
        "قصه",
        "11:26",
        "صمت",
        "عمو",
        "يعلمو",
        "وبصي",
        "ربما",
        "تعمل",
        "دايما",
        "11:44",
        "اكثر",
        "بتخوفني",
        "حساب",
        "داخل",
        "بصحيفه",
        "تخوف",
        "تقولها",
        "مرعب",
        "12:05",
        "اكبر",
        "مرعبه",
        "بالنسبه",
        "هيحاسبك",
        "رايك",
        "وانت",
        "وكان",
        "مطلع",
        "طيب",
        "تروح",
        "12:24",
        "قوله",
        "فينبئكم",
        "كنتم",
        "تعملون",
        "هتروح",
        "تقوله",
        "رائك",
        "وهيقول",
        "يوميها",
        "هلم",
        "نفسي",
        "يومين",
        "تلم",
        "12:41",
        "لكن",
        "مفيش",
        "بيلم",
        "عدل",
        "رحيب",
        "وجبار",
        "وكل",
        "واحده",
        "دول",
        "بتست",
        "يستحق",
        "معامله",
        "وربك",
        "12:57",
        "فخلي",
        "بالك",
        "خلي",
        "لاني",
        "اقسملك",
        "تقوم",
        "وكتير",
        "اكلت",
        "13:13",
        "باشا",
        "جمل",
        "وشفا",
        "كمين",
        "ووقعت",
        "ومعرفتش",
        "اتعلم",
        "هيفهمني",
        "اكتر",
        "فهيكون",
        "شاف",
        "خذت",
        "بيقوله",
        "خدت",
        "13:28",
        "طبعا",
        "افهمك",
        "سلامه",
        "صغيرين",
        "كليه",
        "وكده",
        "ومدرسه",
        "كناش",
        "نعرف",
        "بعض",
        "هقولهولك",
        "ازعم",
        "يقينا",
        "اغلب",
        "سننا",
        "والاكبر",
        "شافوه",
        "13:45",
        "فاكر",
        "صحابنا",
        "وقولي",
        "موجود",
        "حياتك",
        "بقوه",
        "كانو",
        "بيقولو",
        "عمرنا",
        "نكبر",
        "نبقي",
        "كذا",
        "وعمري",
        "مراتي",
        "بنتي",
        "معرفش",
        "ابقي",
        "14:03",
        "والنهارده",
        "عشره",
        "انتو",
        "جماعه",
        "اعرف",
        "اسامي",
        "كام",
        "ابني",
        "كنت",
        "بيسيب",
        "يتجوز",
        "بالشكل",
        "فلاني",
        "مراته",
        "كنا",
        "عيال",
        "صغيره",
        "ملتزمين",
        "ساعتها",
        "وكنا",
        "بنقول",
        "14:28",
        "نحنا",
        "صغير",
        "وحياه",
        "كبر",
        "فاكره",
        "هتتغير",
        "حبيبي",
        "ومصيرك",
        "بيتغير",
        "متبقاش",
        "بصبصه",
        "وحسب",
        "والا",
        "نصرف",
        "14:49",
        "امين",
        "نقلو",
        "تسمحولي",
        "باضافه",
        "سريعه",
        "اني",
        "ببص",
        "قبلها",
        "لقد",
        "اخذنا",
        "ميثاق",
        "بني",
        "اسرائيل",
        "15:06",
        "وارسلنا",
        "يهم",
        "رسل",
        "كلما",
        "جاءهم",
        "رسول",
        "بناته",
        "انفسهم",
        "فريقا",
        "كذبوا",
        "وفريقا",
        "يقتلون",
        "وحسبوا",
        "فالفكره",
        "ايات",
        "سبحان",
        "يكلمنا",
        "15:21",
        "شيء",
        "عايزنا",
        "نسقطه",
        "ينفع",
        "نستفيد",
        "اقصي",
        "استفاده",
        "عندك",
        "طعمها",
        "حلو",
        "فتبقي",
        "طبق",
        "لغايه",
        "اخر",
        "لحظه",
        "عصير",
        "15:39",
        "ليس",
        "تسمع",
        "صوت",
        "تتاكد",
        "علبه",
        "خلصت",
        "فسبحان",
        "اسقطتها",
        "اجتهدت",
        "تشغل",
        "خيالك",
        "تجد",
        "طلعت",
        "معني",
        "ومعني",
        "صحيح",
        "15:58",
        "بحس",
        "اخذ",
        "منا",
        "كمسلمين",
        "نصوم",
        "وارسل",
        "ينا",
        "ومين",
        "ولما",
        "جاء",
        "16:15",
        "بشويه",
        "تهواه",
        "انفسنا",
        "اعيش",
        "عمي",
        "غليص",
        "بيا",
        "اشوف",
        "واخرج",
        "اسهر",
        "صحبتي",
        "واروح",
        "اقضي",
        "نايتس",
        "ومش",
        "وحصل",
        "يوه",
        "هوايه",
        "معناها",
        "هوايا",
        "وده",
        "بيريح",
        "اعصابي",
        "يهدي",
        "نفسيتي",
        "16:46",
        "فريق",
        "اكذب",
        "شويه",
        "تكذبها",
        "هتقول",
        "وايه",
        "مشكله",
        "اعمل",
        "يقتل",
        "يقولك",
        "بقول",
        "هحاول",
        "اموت",
        "ضميري",
        "ببقي",
        "شهور",
        "فبالتالي",
        "معبد",
        "تشربنا",
        "برمضان",
        "عبده",
        "17:08",
        "قولي",
        "لاختبار",
        "وربي",
        "عظيم",
        "قفلو",
        "عنيهم",
        "ودانهم",
        "بتوع",
        "قلبهم",
        "قفل",
        "عين",
        "ودان",
        "فبقي",
        "قلب",
        "اصم",
        "سامع",
        "شايف",
        "بيدي",
        "فرصه",
        "يفوق",
        "17:39",
        "يبعتله",
        "فتح",
        "مغفره",
        "عتق",
        "طوب",
        "قرب",
        "هتيجي",
        "18:00",
        "للاسف",
        "بعد",
        "هقولك",
        "تقف",
        "روش",
        "وهي",
        "قفلها",
        "صباح",
        "وهروح",
        "يعمل",
        "بيعمله",
        "قليل",
        "18:17",
        "هيرجع",
        "للعمل",
        "والصنم",
        "هيعفو",
        "هنصح",
        "بيتفرج",
        "خليك",
        "ماتبقاش",
        "وربنا",
        "ربي",
        "يكفينا",
        "18:35",
        "وصمم",
        "عالمين",
        "جزاك",
        "خير",
        "يدعك",
        "ازاي",
        "هتبدلي",
        "لوك",
        "بالظبط",
        "اعتقد",
        "اعلم",
        "ظاهر",
        "شايفه",
        "قدامي",
        "دخل",
        "لغه",
        "عربيه",
        "احل",
        "كيمياء",
        "مشكلتها",
        "وان",
        "خفي",
        "اموالكم",
        "واولادكم",
        "وحشه",
        "فين",
        "متخيل",
        "بقلب",
        "فدي",
        "19:33",
        "بيخلي",
        "فاتح",
        "صدره",
        "بحب",
        "بدون",
        "بتوقعه",
        "مفروض",
        "يجيب",
        "لانه",
        "عاديه",
        "بتفرج",
        "نسلي",
        "وقتنا",
        "وليه",
        "سيزون",
        "20:01",
        "صعوبه",
        "باين",
        "بيظن",
        "فما",
        "اعمي",
        "والاصم",
        "وحاسبو",
        "نتيجه",
        "وصل",
        "20:17",
        "جزاكم",
        "يابني",
        "جمال",
        "بيطلب",
        "واد",
        "شيخ",
        "استاذ",
        "ح",
        "ادلي",
        "يرضي",
        "عنك",
        "20:34",
        "حسن",
        "لوحدي",
        "هقول",
        "خلاص",
        "سامحتك",
        "احسن",
        "تري",
        "توقعو",
        "تعليقات",
        "محدش",
        "خيرا",
        "سبحانك",
        "بحبك",
        "نشاهدها",
        "نستغفرك",
        "دولي",
        "20:52"
    ]
}