{
    "filename": "عالمغرب ليلة 2 رمضان.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته حبايب قلبي، أهلا بكم في الحلقة التانية في رمضان.",
        "\nبتقل.",
        "\nبنا هو إحنا.",
        "\nإحنا لينا غيرك يا دكتور أمير.",
        "\nيا نهار أبيض، يا نهار أبيض.",
        "\nيا رب يرضى عنك ده.",
        "\nده انا سعادة ليا والله وانشرح صدري أن أسمعها منك، والله إنت أخي وحبيبي ولك الأثر في المسلمين يعني، وأسأل الله عز وجل أن يظل هذا العمل خالصا لوجه عز وجل، أنزل فلك عنده في ميزان حسناتك أخي، فشرف لي يا فندم إن إنت تقلب الدخلة بتاعت فضلك.",
        "\n0:30\nآ المرة إللي فاتت أو الحلقة إللي فاتت كنا بنقول عن إحنا نجدد العهد، فلو أنا هجدد العهد ممكن.",
        "\nأبدأ إزاي؟",
        "فعندنا في الجزء الثاني الآية بتقول بسم الله الرحمن الرحيم.",
        "\n0:47\nيا أيها الذين آمنوا استعينوا بالصبر والصلاة إن الله مع الصابرين.",
        "\nفا.",
        "\nمع السابقة.",
        "\nهل دي ممكن ناخدها كأي كده كبداية في رمضان في 1 رمضان؟",
        "كده؟",
        "نحن نعمل إيه مع ال.",
        "\n1:03\nمع الصلاة؟",
        "وإيه علاقة الصلاة بالصبر؟",
        "جميل جميل، جميل، إحنا كالعادة طبعا لازم نبدأ بالبركة و يعني حامل لواء ال آ العلم في هذه الحلقات السيد الدكتور محمد غليظ، ولكن خليني خليني بس أقول حاجة كده إن الحلقة إللي فاتت يعني سبحان الله.",
        "\n1:25\nوذكر الناس مرة تانية إنه آية سبحان الله، قد تؤثر في قلبك فتغيره 180 درجة، تحولك إلى شخص آخر، فما بالك لو تدبرت الجزء كله؟",
        "فسبحان الله.",
        "\nافتكرت قول سيدنا بن مسعود يعني إنه لما كان يتكلم عن القرآن، وآه إنك ما تمشيش القرآن كده ما تمت ماتعملش بي، هتلاقي كده، عايز تخلص وخلاص، كان بيقول وحركو به القلوب، ولا يكون همو أحدكم.",
        "\n1:57\nآخر الصورة أه تعملت كده.",
        "\nلازم تقرأ بتدبر فا.",
        "\nالحمد لله رزقنا، إحنا نشاركهم في تدبر آية من القرآن، ولكن أنصحكم بتدبر الجزء كله، فالأمر دا بقى يعني هيغير الكثير الكثير، فا نرجع تاني للسؤال يسأل أخو ياسر ربنا ربي يحفظه ويبارك فيه الآية دي أنه إيه؟",
        "نعمل بيها إيه؟",
        "إحنا عايزين نجدد العهد مع الله مولانا يا أيها الذين آمنوا استعينو بالصبر والصلاة إن الله مع الصابرين.",
        "\n2:23\nآه.",
        "\nوسبحان الله بعدها على طول.",
        "\nولا تقول لما يقتل في سبيل الله أموات؟",
        "يعني؟",
        "يعني أنا عايز أعرف إيه علاقة ال.",
        "\nالصلاة بالقصب بالصبر، وأن هو والإستشهاد في سبيل الله، يعني هل الصلاة فعلا ب.\n2:41\nلما أنا هجي هبدأ مثلا رمضان؟",
        "هبدأ علاقتي برمضان؟",
        "هي البداية بالصلاة؟",
        "ولا ممكن؟",
        "إيه؟",
        "تكون في بداية مختلفة؟",
        "اتفضل يا مولانا، اتفضل.",
        "\nآه.",
        "\nبحر العلم يا ترعة المفهومية.",
        "\n2:56\nأنا يعني ليه تقريبا حسب.",
        "\nزي آمال، وستعين و بالصبر والصلاة.",
        "\nتعيين الله.",
        "\nوالاستعانة مبدئيا إللي طلب العون، وكأن الله عز وجل جعل لك.",
        "\nإيه عارف حاجات كده؟",
        "طوق نجاة إيه عشان تنجو؟",
        "عشان تنجو؟",
        "ماف من أطواق النجاة دي؟",
        "الصبر والصلاة.",
        "\n3:27\nوالصبر لم يعطى أحد عطاء أعظم من الصبر.",
        "\nلم يغص إيه؟",
        "مفيش حد.",
        "\nرزق الصبر.",
        "\nإلا رزق الخير كلها.",
        "\n3:45\nالصبر من أعظم ال ال الأرزاق إللي ربنا سبحانه وتعالى رزقها على الإنسان.",
        "\nلأن بالصبر إنت تصبر على الطاعة.",
        "\nفلا تتفلت عنها.",
        "\nوبال صبرت صبر عن المعصية، فلا تقع فيها، وبالصبر تصبر على الأقدار المؤلمة.",
        "\n4:04\nوالدنيا فيها خباء، فيها أقدار مؤلمة كتير ف بالصبر.",
        "\nسبحان الله.",
        "\nالإنسان يتغير حاله ويستطيع الاستقامة، فلو إحنا بنتكلم عن تجديد العهد أنت تحتاج للصبر كي تستقيم وتجدد العهد، وإن إنت فعلا إن إنت تكمل في الطريق إلى الله عز وجل.",
        "\n4:24\nو أول حاجة بعد الصبر إللي هو عبادة قلبية.",
        "\nربنا ذكي واستعينو بالصبر يا أيها الذين آمنوا استعينوا بالصبر والصلاة.",
        "\nصلاة.",
        "\nأعظم عبادة.",
        "\nيعني أعظم عبادات العزل إنت؟",
        "قبل ربنا سبحانه وتعالى في اليوم خمس مرات.",
        "\n4:46\nوطبعا معاني الصلاة جميلة جدا جدا جدا من الوقوف والركوع والسجود والأذكار والتشهد ال ال.",
        "\nالصلاة.",
        "\nإنت عارف يا ياسر وأمير من الحاجات إللي الواحد بينتبهلها جدا، عارف أذكار الصباح والمساء.",
        "\n5:03\nتلاقي إن مثلا في ذكر.",
        "\nإنت بتقوله مرة صح؟",
        "أه؟",
        "وذكر تاني بتقوله؟",
        "ثلاث مرات.",
        "\nوذكر تاني بتقوله أربع مرات.",
        "\n5:20\nوذكر أهو بتقول سبع مرات؟",
        "تمام؟",
        "أ يعني لما تيجي تبص كده؟",
        "هو أنا مح يعني هي الأعداد دي إيه كده؟",
        "عشوائية؟",
        "لأ والله؟",
        "لأ.",
        "\nده بحكم إن إنت كمسلم محتاج إن إنت تسمع المعاني دي.",
        "\n5:40\nعلى الأقل مرة الصبح ومرة بالليل، إنما المعنى ده لأ.",
        "\nتلات مرات الصبح، وثلاث مرات بالليل، وإنما المعنى بقى دلق.",
        "\nأربع مرات صح؟",
        "وأربع مرات دول، إنما المعنى لا سبع مرات الصبح، وسبع مرات بالليل.",
        "\nفلما اجي أقول لك امتى محتاج للقاء الله عز وجل؟",
        "إن إنت تقابله خمس مرات كل يوم؟",
        "إنت مش فاهم، إنت محتاج الصلاة قد إيه؟",
        "كام؟",
        "اتدخلت تروح للصلاة؟",
        "إنت رايح بتهرب وبتجري وبتروح للحاجة إللي ربنا سبحانه وتعالى جعل لك فيها الصلاح والفلاح في الدنيا والله والآخر.",
        "\n6:19\nواستعينوا بالصبر والصلاة ها يا أيها الذين آمنوا استعينو بالصبر، وسنرحل آية تانية برضه.",
        "\nاستعينو بالصبر والصلاة، بس، فا فا الله عز وجل يقول يا أيها الذين آمنوا استعينو بالصبر والصلاة إن الله مع الصابرين.",
        "\nطبعا معي هنادي، موعية توفيق الله عز وجل.",
        "\n6:37\nإن الشخص الصابر بجد.",
        "\nالله عز وجل معاه يوفقه في إلى كل خير، وإللي معاه ربنا سبحانه وتعالى.",
        "\nوإللي معاه ربنا سبحانه وتعالى.",
        "\nكل شرا يبعد عنه، لأنه في معية الله عز وجل.",
        "\n6:53\nأنا أصلا كنت هسأل الدكتور يعني إزاي أستعين بالصلاة؟",
        "بس فهمت شوية كده من الكلام إللي حضرتك قلته، يعني الصلاة أصلا كانت بالنسبة لي إلزام، ده، هي هي حاجة إضافية، أنا محتاج أديها.",
        "\nفا هستعين بيها إزاي؟",
        "ده؟",
        "أنا محتاج حد يعلمني أصلا إن أنا أصلي.",
        "\n7:11\nهقولك حاجة مهمة جدا يا ياسر.",
        "\nو وأم يركز معايا مين في الموضوع ده تمام؟",
        "وركزو الناس المشاهدين والمشاهدات وتركز في الحتة دي؟",
        "لما أقولك يا ياسر.",
        "\nأيوة.",
        "\nإنت فهمت إن أنا بناديك، صح؟",
        "أيوه.",
        "\n7:30\nطيب.",
        "\nيا ياسر.",
        "\nنعم، بناديك.",
        "\nبناديك في دي؟",
        "لأ.",
        "\nيعني ممكن أكون بعت بك؟",
        "أو ممكن أكون بشدة.",
        "\nكده يد؟",
        "أه بعبك مثلا ياس.",
        "\n7:45\nأه يا ياسر.",
        "\nاه.",
        "\nفاهم دي زي دي زي دي؟",
        "لا.",
        "\nمع إن الحروف واحدة.",
        "\nصح؟",
        "أه.",
        "\nفمع إن الحرف واحد، إلا إن المعنى مش واحد.",
        "\n8:05\nفالحروف المقصود مش منها الحروف.",
        "\nإنما المقصود منها المعاني.",
        "\nوصل النقطة دي؟",
        "يعني.",
        "\nيعني في حاجة في حتة هتنور كده، بس محتاجة بس تاني كده معلش يعني.",
        "\nوبناء عليه لازم تفهم بقى إيه، وكل الناس تفهم إن العبادات لله عز وجل هي عبارة عن أوعية للمعاني.",
        "\n8:30\nيعني في معنى معين هو بيزرع فيك، لما إنت تقول الله أكبر وتحط أيدك على صدرك، وإنت تقول الفاتحة، وتقرأ صورة وتقول الله أكبر، وتركع وترجع، والركوع بيدي، لقلبك بيزرع معنى ثاني؟",
        "سميع الله لم نحمد ربنا، ولك الحمد الله أكبر، وتسجد السجن كل حركة وكل قول في الصلاة له معنى، لو عرفت المعنى وأدركته.",
        "\n9:00\nهتعمل هو إنت مدرك فيؤثر فيك؟",
        "لو ما أدركتش معاني العبادات هتعمل العبادة فقهيا صح؟",
        "إنما معناها.",
        "\nمفقود، فهتبقى بالنسبة لك يا ياسر، زي ياسر زي ياسر.",
        "\n9:21\nرغم إن التلاتة مش زي بعض، عشان كده ممكن حد ياسر يشتكي يقول لك أنا سمعت قول الله عز وجل، هو بيقول إن الصلاة تنهى عن الفحشاء والمنكر.",
        "\nوبصلي وما بتنه نيش عن الفحشاء والمنكر صحيح؟",
        "لأن دي مش صلاة.",
        "\nدي حركات الصلاة، أقوال الصلاة، إنما الحركات والأقوال هي أوعية لمعاني لازم تعرفها عشان تصلي الصلاة، فقهيا صحيحة، والأثر بتاعها تحصل.",
        "\n9:53\nزي النبي صلي وسلم لما قال رب صائم ليس له من الصيام إلا الجوع والعطش، فده صامده صام إنما في واحد صام عطش وجاع.",
        "\nوحصل حاجه تانيه.",
        "\nلأن الصيام وعاء.",
        "\n10:09\nإللي هو وعاء العبادة، شكل العبادة، ظاهر العباده إن إنت بتعمل إيه؟",
        "مبتكلش مبتشربش من الفجر للمغرب، إنما المعنى إيه؟",
        "الترك لله عز وجل إللي يركز مع المعنوي زرع في المعنى ده موضوع، فلما تيجي تقول واستعينوا بالصبر والصلاة، الصلاة بتتغير.",
        "\n10:29\nالصلاة بتغير بس صلي صح؟",
        "تصلي بمعناه إنت عارف إيه ال ال.",
        "\nإيه الوقفة دي؟",
        "وقفت مين؟",
        "زي ما الإمام الغزالي كده، الوقفة دي وقفت مين؟",
        "وقفت الخادم قدام الملك.",
        "\nواحد واقف جنب قدام الملك واقف كده ولوكانو.",
        "\n10:48\nوعلى فكره والوزرا واللي كانو بيقفو قدام الملك كده يحط إيده تمام؟",
        "ويبص في الأرض دي وقفة الخادم قدام الملك.",
        "\nودي وقفة العبد بين يدي الله.",
        "\nفتلاقي نفسك وإنت واقف كده الإمام يقرأ عليك كلام ربنا سبحانه وتعالى افعل ولا تفعل.",
        "\n11:05\nفإنت واقف مستني الأوامر والنواهي، آه الوقفة دي واقفة لها معنى، أنا مستني الأوامر والنواهي، أنا تحت الأمر.",
        "\nفإنت مش واقف كده، فإللي واقف بيتمرجح ومكسل ومضايق وبتاع، هو مش فاهم هو واقف ليه؟",
        "عشان كده النبي صلى وسلم بيقول صلي قائما.",
        "\n11:23\nإنت لازم تصلي وإنت قائد.",
        "\nفإن لم تستطع فقاعدة.",
        "\nإنما لازم يكون الموضوع.",
        "\nيتتحول للقروض، دافع معدم الاستطاع لي عشان القيام له لازم، والركوع له لازمة، والسجود له لازمة، وكل حاجة لها معنى، لو تحقق هتعرف يعني إيه؟",
        "واستعينوا إي بالصبر والصلاة، قال الله عز وجل يا أيها الذين آمنوا استعينوا بالصبر والصلاة.",
        "\n11:51\nه أنا.",
        "\nطب.",
        "\nطب.",
        "\nاتفضل.",
        "\nدكتور أمير.",
        "\nاتفضل يا.",
        "\nطيب صلي على النبي، إنت كنت تسأل في الحتة بتاعت آ؟",
        "يعني وسط يا أيها الذين آمنوا استعينو بالصبر والصلاة، فقلت إللي هو طب الصلاة أصلا.",
        "\nثقيل علي، فأنا هستعين بالزيادة.",
        "\n12:09\nأنا محتاجة زق عشان أعملها.",
        "\nآه بالظبط.",
        "\nفواضح، فواضح إنه بشكل ما برضه، وقد يكون شاركنا في خطط في بعض الأحيان.",
        "\nإن إحنا بنفضل نقول للناس إنه في طريقة ما هتعينك على الصلاة، وفي طريقة ما لو عملتها هتساعدك إنك تصلي، وفي.",
        "\n12:24\nوفي.",
        "\nوفي.",
        "\nوفي النهاية.",
        "\nيا جماعة الصبر إللي ذكر قبل الصلاة بيبقى عامل إزاي؟",
        "يعني هل في طريقة معينة تعينك على الصبر؟",
        "يعني إللي مات له ولد؟",
        "ربنا؟",
        "يا رب يرحمه عفو يا رب.",
        "\nيعني إللي وقع في ابتلاء شديد.",
        "\n12:41\nإللي آه قدامه معصية بتنده، و إللي قدامه طاعة تقيلة على قلبه، كل دول بيعملو إيه؟",
        "لوعايزين ربنا سبحانه يرضى عنهم يصبروا.",
        "\nالصبر، الصبر مر.",
        "\n12:57\nصح.",
        "\nمش كلمة يقولك الصبر مر.",
        "\nبالحاجة.",
        "\nالصبر دي معناها حاجة إيه؟",
        "مر طعمها مر.",
        "\nنفس الفكرة.",
        "\nالصلاة ده يجي حد يقولي أنا معرفش أصلا.",
        "\nفبسأله على طول بقوله كم مرة نزلت الشغل؟",
        "وإنت مش طايق للشغل ولا نفسك ولا بيتك ولا عيالك ولا الشارع إللي تمشي فيه عربية الشغل؟",
        "هتركبها الناس إللي هتقابلها هناك.",
        "\n13:21\nيعني إن لم يكن والله العظيم، أغلب الناس إللي يوميا.",
        "\nجميل، يبقى إنت بتجبر نفسك في بعض الأحيان.",
        "\nعلى شيء، بتستعين بنزولك للشغل على مطالب الحياة؟",
        "إنه فيه فلوس أنا محتاجها أو فيه دخل لازم يكون موجود عشان أدخل على المدارس وأكد على أسر بهم وطلباتهم مهم و بتاع و طلباتي شخصية ونفسي وحاجتي أنا محتاجها، ففي النهاية إنت بتستعين بالعمل.",
        "\n13:49\nبطلب الرزق.",
        "\nففي حاجة كده اسمها استرجل.",
        "\nيعني استرجلوا جدعان، يعني استرجل ملهاش كلمة تانية، لو 16 بتسمعني استرجلي.",
        "\nهاهاها.",
        "\nاسترجلي هنا، يعني فكرة إنه أ واستعينوا بالصبر والصلاة، أو أيها الذين آمنوا استعينو بالصبر والصلاة.",
        "\n14:11\nهتصبر على الطاعة، وعن المعصية، وعلى الابتلاءات، وعلى المشاكل إللي إنت فيها.",
        "\nو هتصلي طلبا لرضوان الله عز وجل.",
        "\nإن الله مع الصابرين.",
        "\nهتفاجئ بمعية هتقلب لك الصعب سهل.",
        "\n14:30\nوده ربنا سبحانه وتعالى دايما.",
        "\nأبدا.",
        "\nأ يطلبو منك ادفع عشان ت تكمل إنت سبحان الله لما كنا في أول أ يعني إنت طريق الواحد بقى يقرب من ربنا وبتاع، وكده كان في طعم جميل قوي للعبادة الطعم، وأي حد التزم أو يعني ب بحبش الكلمة دي، ولكن يعني دي م درجة يعني هيبقى عارف القصة دي، أول ما بتلتزم.",
        "\n14:53\nوالشيخ يعني محمد يقول معايا في طعم ال.",
        "\nكل حاجة بتعملها ياسر؟",
        "رائع.",
        "\nالقرآن ده طعمه حلو أوي.",
        "\nقيام الليل.",
        "\nطعمه حلو أوي.",
        "\nالسلطه طعمها حلو أوي.",
        "\nالصيام ده طعمه حلو أوي.",
        "\n15:10\nوفجأة.",
        "\nكل ده بيقف؟",
        "وتبقى عمال تدور على الطعم إللي إنت دقته في أول التزام مش لاقي.",
        "\nبس سبحان الله في مرة من المرات سألت شيخ مشايخ يعني قلت له يا شيخ يعني.",
        "\nفين طعم الحاجات دي؟",
        "ده؟",
        "كان ده كان عظيم قوي يعني طعم.",
        "\n15:30\nفكان إجابة الشيخ قالك قالك سبحان الله.",
        "\nولله المثل والاعلام لما تروح عند حلواني أول ما بتخش بيعمل إيه؟",
        "دلوقتي ذوقك ضوء حتة البسبوسة دي ضوء حتة الكنافة دي ضوء حتة الجلاش دي.",
        "\nدوقت بقى خلاص.",
        "\nعايز تشتري كيلو بقى؟",
        "إدفع؟",
        "فولل المثل الأعلى إنت الله عز وجل.",
        "\n15:53\nبيطلب منك الخطوة الأولى بس في الحديث القدسي لما الله عز وجل يقول إيه؟",
        "يقول إيه؟",
        "يعني أن تقرب إلي شبرا؟",
        "تقربت إليه.",
        "\nذراعا.",
        "\nهو بس يجي يمشي شبر شبر.",
        "\nهياخد ذراع قرب الله عز وجل، يقرب منه بس يبدأ.",
        "\n16:12\nما تاني يمشي؟",
        "أتيته هرولة؟",
        "سبحانه وبحمده عز وجل.",
        "\nبس تعالى إنهم فتية آمنوا بربهم إللي حصل آمن.",
        "\nالأول هم آمنوا إللي حصل.",
        "\nوزدناهم هدى.",
        "\n16:27\nخدو زيادة.",
        "\nفسبحان الله.",
        "\nاستعينوا بالصبر.",
        "\nليه؟",
        "الصبر الأول عشان إنت محتاج تصبر؟",
        "تصبر على الصلاة.",
        "\nهتبقى صعبة عليك.",
        "\nما تت ميصحش، أصبر.",
        "\nلأن إن الله مع الصابرين.",
        "\n16:43\nيا جماعة معية الله.",
        "\nأنا مش فاهم ال ال.",
        "\nال إللي معهوش ربنا مع مين؟",
        "والله العظيم.",
        "\nده سؤال والله.",
        "\nطوله أمير بطوله.",
        "\nآه إنت إنت متخيل الرعب؟",
        "إنت متخيل الرعب؟",
        "إنت متخيل إنك في وسط بحر؟",
        "متلاطم عمق مئات الكيلومترات في ليل ضلمة مافيهوش قمر، ماتشوفش قصادك خطوة؟",
        "من غير عوامة حتى.",
        "\n17:12\nمفيش معية؟",
        "ده؟",
        "إنت ده إنت غلبان؟",
        "ده؟",
        "إنت غرقان؟",
        "إنت هتغرق 100%؟",
        "إنت الخسران هتدلع الصلاة تقيلة خلاص براحتك، ومش هتاخد ال معايا.",
        "\nربنا مش معاك.",
        "\nلكنه تصبر.",
        "\n17:30\nوتصل، يبقى وأنا هستعين بقى بالصبر والصلاة، إن الله مع الصابرين إللي كان ثقيل عليك.",
        "\nإمبارح.",
        "\nبكره يبقى خفيف بس تصبر.",
        "\nيعني تلاقي أحد الصالحين يقول أ قاومت قيام الليل 20 سنة؟",
        "20 سنة بيقاوم نفسه عشان يقوم الليل واستمتعت ب20 أخرى.",
        "20 تانيين الفجر يدن.",
        "\n17:57\nيزعل يقولك يا نهار أبيض.",
        "\nالليل خلص.",
        "\nيعني قيام الليل خلص، لا إله إلا الله.",
        "\nبس صبر إن الله مع الصابرين.",
        "\nفسبحان الله ياجماعه متدلع وش إللي عايز الجنة.",
        "\nألاقي الناس سلعة.",
        "\n18:12\nالله غالية لأن سلعة الله الجنة.",
        "\nفمحتاجين نشتغل.",
        "\nمحتاجين نستعين.",
        "\nاستعينو بالصبر والصلاة.",
        "\nإن الله مع الصابرين.",
        "\nاتفضل.",
        "\nيا أنا يعني فهمته كده؟",
        "إن هو إيه؟",
        "يعني من كلام حضراتكم ومن سياق الآية واستعينوا بالصبر والصلاة إللي هو دي.",
        "\n18:32\nهي دي الحاجات إللي بتعيد؟",
        "يعني هو لما يبقى في مشاكل في الدنيا فبتقدر تستعين ب12، فلو أنا بالنسبة لي واحد وإتنين دول أصلا محتاجين إعانة أو كده، لأ أنا دي كده مشكلة عندي، أنا مش مشكلة في واحد وإثنان، أنا إللي محتاج آخذ خطوة معينة عشان يبقى واحد وإثنين، دول بالنسبة لهما إللي بيستعين بيهم على باقي المشاكل و.\n18:54\nهرجع أرجع خطوة لورا ياسين، أرجع خطوة لورا يا فاكر في أول حلقة لما الشيخ محمد قال إيه؟",
        "قول كلمة للناس يبدأوا بيها رمضان.",
        "\nياجماعه بالله.",
        "\nبالله.",
        "\nالصبر بالله.",
        "\n19:11\nأنا معايا ربنا.",
        "\nأنا.",
        "\nأنا هقوم قايم.",
        "\nقولو يا ربي.",
        "\nأنا مش عارف أصلي ومش عارف أصبر على الطاعة.",
        "\nيا رب خدني ليك.",
        "\nيا رب خذ بناصيتي إليك يا رب.",
        "\nفا ولاه يدعو دعاء الغريق.",
        "\nربنا يتقبل وإحنا في شهر رمضان.",
        "\n19:27\nيا جماعة دعاء.",
        "\nهيبقى إيه أحلى من دلوقتي؟",
        "سبحان الله.",
        "\nفالله يستعين هيوصل يا ولاد.",
        "\nنعم، و من كلام دكتور محمد الغليظ برضه قررت كده وناوي إن شاء الله، هو أخلي الصلاة في رمضان ده إن شاء الله إن شاء الله إللي هي الصلاة إللي هي أ وعاء اللي معاني معينة لازم تدخل فيها مش الصالة إللي هي الثانية اللي هي بعد ما خلصت يقول إيه ده، أما الصلاة ديما مانحكيش عن الفحشاء والمنكر، ليه؟",
        "حاول إن شاء الله الساعة رمضان ده كده، خليها الصلاة إللي هي معانيها وحركاتها، وأقولها كلها تبقى بتأثر في إن شاء الله، نعم، جزاك الله كل.",
        "\n20:04\nخير يعني؟",
        "وجزاك الله خيرا.",
        "\nجزاكم الله خيرا يا شيخ محمد، وجزاك الله خيرا، ياسر ونلتقي في حلقة قادمة إن شاء الله، سبحانك اللهم بحبك السادة، لا إله إلا إنت، أستغفرك.",
        "\nآه، السلام عليكم ورحمة الله.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "حبايب",
        "قلبي",
        "،",
        "اهلا",
        "بكم",
        "حلقه",
        "تانيه",
        "رمضان",
        ".",
        "بتقل",
        "بنا",
        "احنا",
        "لينا",
        "غيرك",
        "دكتور",
        "امير",
        "نهار",
        "ابيض",
        "يرضي",
        "عنك",
        "انا",
        "سعاده",
        "ليا",
        "والله",
        "وانشرح",
        "صدري",
        "اسمعها",
        "منك",
        "انت",
        "اخي",
        "وحبيبي",
        "ولك",
        "اثر",
        "مسلمين",
        "يعني",
        "واسال",
        "وجل",
        "يظل",
        "هذا",
        "عمل",
        "خالصا",
        "لوجه",
        "انزل",
        "فلك",
        "عنده",
        "ميزان",
        "حسناتك",
        "فشرف",
        "فندم",
        "تقلب",
        "دخله",
        "بتاعت",
        "فضلك",
        "0:30",
        "ا",
        "مره",
        "فاتت",
        "كنا",
        "بنقول",
        "نجدد",
        "عهد",
        "فلو",
        "هجدد",
        "ممكن",
        "ابدا",
        "ازاي",
        "؟",
        "فعندنا",
        "جزء",
        "ثاني",
        "ايه",
        "بتقول",
        "بسم",
        "رحمن",
        "رحيم",
        "0:47",
        "ايها",
        "ذين",
        "امنوا",
        "استعينوا",
        "بالصبر",
        "والصلاه",
        "صابرين",
        "سابقه",
        "ناخدها",
        "كاي",
        "كده",
        "كبدايه",
        "1",
        "نحن",
        "نعمل",
        "1:03",
        "صلاه",
        "وايه",
        "علاقه",
        "جميل",
        "كالعاده",
        "طبعا",
        "لازم",
        "نبدا",
        "بالبركه",
        "و",
        "حامل",
        "لواء",
        "علم",
        "هذه",
        "حلقات",
        "سيد",
        "محمد",
        "غليظ",
        "ولكن",
        "خليني",
        "اقول",
        "حاجه",
        "سبحان",
        "1:25",
        "وذكر",
        "ناس",
        "انه",
        "تؤثر",
        "قلبك",
        "فتغيره",
        "180",
        "درجه",
        "تحولك",
        "ي",
        "شخص",
        "اخر",
        "فما",
        "بالك",
        "تدبرت",
        "كله",
        "فسبحان",
        "افتكرت",
        "قول",
        "سيدنا",
        "مسعود",
        "لما",
        "كان",
        "يتكلم",
        "قران",
        "واه",
        "انك",
        "تمشيش",
        "تمت",
        "ماتعملش",
        "هتلاقي",
        "عايز",
        "تخلص",
        "وخلاص",
        "بيقول",
        "وحركو",
        "قلوب",
        "ولا",
        "يكون",
        "همو",
        "احدكم",
        "1:57",
        "صوره",
        "تعملت",
        "تقرا",
        "بتدبر",
        "حمد",
        "لله",
        "رزقنا",
        "نشاركهم",
        "تدبر",
        "انصحكم",
        "فالامر",
        "بقي",
        "هيغير",
        "كثير",
        "نرجع",
        "تاني",
        "للسؤال",
        "يسال",
        "اخو",
        "ياسر",
        "ربنا",
        "ربي",
        "يحفظه",
        "ويبارك",
        "فيه",
        "بيها",
        "عايزين",
        "مولانا",
        "استعينو",
        "2:23",
        "وسبحان",
        "بعدها",
        "علي",
        "طول",
        "تقول",
        "يقتل",
        "سبيل",
        "اموات",
        "اعرف",
        "بالقصب",
        "وان",
        "والاستشهاد",
        "فعلا",
        "2:41",
        "هجي",
        "هبدا",
        "مثلا",
        "علاقتي",
        "برمضان",
        "بدايه",
        "بالصلاه",
        "تكون",
        "مختلفه",
        "اتفضل",
        "بحر",
        "ترعه",
        "مفهوميه",
        "2:56",
        "ليه",
        "تقريبا",
        "حسب",
        "امال",
        "وستعين",
        "تعيين",
        "والاستعانه",
        "مبدئيا",
        "طلب",
        "عون",
        "وكان",
        "جعل",
        "عارف",
        "حاجات",
        "طوق",
        "نجاه",
        "عشان",
        "تنجو",
        "ماف",
        "اطواق",
        "صبر",
        "3:27",
        "والصبر",
        "يعطي",
        "احد",
        "عطاء",
        "اعظم",
        "يغص",
        "مفيش",
        "رزق",
        "خير",
        "كلها",
        "3:45",
        "ارزاق",
        "سبحانه",
        "وتعالي",
        "رزقها",
        "انسان",
        "لان",
        "تصبر",
        "طاعه",
        "فلا",
        "تتفلت",
        "عنها",
        "وبال",
        "صبرت",
        "معصيه",
        "تقع",
        "فيها",
        "وبالصبر",
        "اقدار",
        "مؤلمه",
        "4:04",
        "والدنيا",
        "خباء",
        "كتير",
        "ف",
        "يتغير",
        "حاله",
        "ويستطيع",
        "استقامه",
        "بنتكلم",
        "تجديد",
        "تحتاج",
        "للصبر",
        "تستقيم",
        "وتجدد",
        "تكمل",
        "طريق",
        "4:24",
        "اول",
        "بعد",
        "عباده",
        "قلبيه",
        "ذكي",
        "واستعينو",
        "عبادات",
        "عزل",
        "قبل",
        "يوم",
        "خمس",
        "مرات",
        "4:46",
        "وطبعا",
        "معاني",
        "جميله",
        "جدا",
        "وقوف",
        "والركوع",
        "والسجود",
        "والاذكار",
        "والتشهد",
        "وامير",
        "واحد",
        "بينتبهلها",
        "اذكار",
        "صباح",
        "والمساء",
        "5:03",
        "تلاقي",
        "ذكر",
        "بتقوله",
        "ثلاث",
        "اربع",
        "5:20",
        "اهو",
        "سبع",
        "تمام",
        "تيجي",
        "تبص",
        "اعداد",
        "عشوائيه",
        "بحكم",
        "كمسلم",
        "محتاج",
        "تسمع",
        "5:40",
        "اقل",
        "صبح",
        "ومره",
        "بالليل",
        "انما",
        "معني",
        "تلات",
        "وثلاث",
        "وانما",
        "دلق",
        "واربع",
        "دول",
        "وسبع",
        "فلما",
        "اجي",
        "امتي",
        "للقاء",
        "تقابله",
        "فاهم",
        "كام",
        "اتدخلت",
        "تروح",
        "للصلاه",
        "رايح",
        "بتهرب",
        "وبتجري",
        "وبتروح",
        "للحاجه",
        "صلاح",
        "والفلاح",
        "دنيا",
        "والاخر",
        "6:19",
        "واستعينوا",
        "وسنرحل",
        "برضه",
        "يقول",
        "معي",
        "هنادي",
        "موعيه",
        "توفيق",
        "6:37",
        "صابر",
        "بجد",
        "معاه",
        "يوفقه",
        "واللي",
        "شرا",
        "يبعد",
        "عنه",
        "لانه",
        "معيه",
        "6:53",
        "اصلا",
        "كنت",
        "هسال",
        "استعين",
        "فهمت",
        "شويه",
        "كلام",
        "حضرتك",
        "قلته",
        "كانت",
        "بالنسبه",
        "زام",
        "اضافيه",
        "اديها",
        "هستعين",
        "يعلمني",
        "اصلي",
        "7:11",
        "هقولك",
        "مهمه",
        "وام",
        "يركز",
        "معايا",
        "مين",
        "موضوع",
        "وركزو",
        "مشاهدين",
        "والمشاهدات",
        "وتركز",
        "حته",
        "اقولك",
        "ايوه",
        "بناديك",
        "7:30",
        "طيب",
        "نعم",
        "اكون",
        "بعت",
        "بشده",
        "بعبك",
        "ياس",
        "7:45",
        "حروف",
        "واحده",
        "فمع",
        "حرف",
        "8:05",
        "فالحروف",
        "مقصود",
        "منها",
        "وصل",
        "نقطه",
        "هتنور",
        "محتاجه",
        "معلش",
        "وبناء",
        "عليه",
        "تفهم",
        "وكل",
        "عباره",
        "اوعيه",
        "للمعاني",
        "8:30",
        "معين",
        "بيزرع",
        "فيك",
        "اكبر",
        "وتحط",
        "ايدك",
        "صدرك",
        "وانت",
        "فاتحه",
        "وتقرا",
        "وتقول",
        "وتركع",
        "وترجع",
        "بيدي",
        "لقلبك",
        "سميع",
        "نحمد",
        "وتسجد",
        "سجن",
        "حركه",
        "عرفت",
        "وادركته",
        "9:00",
        "هتعمل",
        "مدرك",
        "فيؤثر",
        "ادركتش",
        "فقهيا",
        "معناها",
        "مفقود",
        "فهتبقي",
        "9:21",
        "رغم",
        "تلاته",
        "بعض",
        "يشتكي",
        "سمعت",
        "تنهي",
        "فحشاء",
        "والمنكر",
        "وبصلي",
        "وما",
        "بتنه",
        "نيش",
        "صحيح",
        "حركات",
        "اقوال",
        "والاقوال",
        "لمعاني",
        "تعرفها",
        "تصلي",
        "صحيحه",
        "والاثر",
        "بتاعها",
        "تحصل",
        "9:53",
        "نبي",
        "صلي",
        "وسلم",
        "قال",
        "صائم",
        "ليس",
        "صيام",
        "جوع",
        "والعطش",
        "فده",
        "صامده",
        "صام",
        "عطش",
        "وجاع",
        "وحصل",
        "وعاء",
        "10:09",
        "شكل",
        "ظاهر",
        "بتعمل",
        "مبتكلش",
        "مبتشربش",
        "فجر",
        "للمغرب",
        "ترك",
        "معنوي",
        "زرع",
        "بتتغير",
        "10:29",
        "بتغير",
        "بمعناه",
        "وقفه",
        "وقفت",
        "امام",
        "غزالي",
        "خادم",
        "قدام",
        "ملك",
        "واقف",
        "جنب",
        "ولوكانو",
        "10:48",
        "وعلي",
        "فكره",
        "والوزرا",
        "كانو",
        "بيقفو",
        "يحط",
        "ايده",
        "ويبص",
        "ارض",
        "ودي",
        "عبد",
        "بين",
        "يدي",
        "فتلاقي",
        "نفسك",
        "يقرا",
        "عليك",
        "افعل",
        "تفعل",
        "11:05",
        "فانت",
        "مستني",
        "اوامر",
        "والنواهي",
        "واقفه",
        "لها",
        "تحت",
        "امر",
        "فاللي",
        "بيتمرجح",
        "ومكسل",
        "ومضايق",
        "وبتاع",
        "قائما",
        "11:23",
        "قائد",
        "فان",
        "تستطع",
        "فقاعده",
        "يتتحول",
        "للقروض",
        "دافع",
        "معدم",
        "استطاع",
        "قيام",
        "لازمه",
        "تحقق",
        "هتعرف",
        "11:51",
        "ه",
        "تسال",
        "وسط",
        "فقلت",
        "ثقيل",
        "فانا",
        "بالزياده",
        "12:09",
        "اعملها",
        "بالظبط",
        "فواضح",
        "بشكل",
        "وقد",
        "شاركنا",
        "خطط",
        "احيان",
        "بنفضل",
        "نقول",
        "للناس",
        "طريقه",
        "هتعينك",
        "وفي",
        "عملتها",
        "هتساعدك",
        "12:24",
        "نهايه",
        "جماعه",
        "بيبقي",
        "عامل",
        "معينه",
        "تعينك",
        "مات",
        "ولد",
        "يرحمه",
        "عفو",
        "وقع",
        "ابتلاء",
        "شديد",
        "12:41",
        "قدامه",
        "بتنده",
        "تقيله",
        "قلبه",
        "بيعملو",
        "لوعايزين",
        "عنهم",
        "يصبروا",
        "12:57",
        "كلمه",
        "يقولك",
        "بالحاجه",
        "طعمها",
        "نفس",
        "يجي",
        "يقولي",
        "معرفش",
        "فبساله",
        "بقوله",
        "نزلت",
        "شغل",
        "طايق",
        "للشغل",
        "بيتك",
        "عيالك",
        "شارع",
        "تمشي",
        "عربيه",
        "هتركبها",
        "هتقابلها",
        "هناك",
        "13:21",
        "يكن",
        "عظيم",
        "اغلب",
        "يوميا",
        "يبقي",
        "بتجبر",
        "شيء",
        "بتستعين",
        "بنزولك",
        "مطالب",
        "حياه",
        "فلوس",
        "محتاجها",
        "دخل",
        "موجود",
        "ادخل",
        "مدارس",
        "واكد",
        "اسر",
        "بهم",
        "وطلباتهم",
        "مهم",
        "بتاع",
        "طلباتي",
        "شخصيه",
        "ونفسي",
        "وحاجتي",
        "ففي",
        "بالعمل",
        "13:49",
        "بطلب",
        "اسمها",
        "استرجل",
        "استرجلوا",
        "جدعان",
        "ملهاش",
        "بتسمعني",
        "استرجلي",
        "هاهاها",
        "هنا",
        "14:11",
        "هتصبر",
        "وعن",
        "ابتلاءات",
        "مشاكل",
        "هتصلي",
        "طلبا",
        "لرضوان",
        "هتفاجئ",
        "بمعيه",
        "هتقلب",
        "صعب",
        "سهل",
        "14:30",
        "وده",
        "دايما",
        "يطلبو",
        "ادفع",
        "ت",
        "يقرب",
        "وكده",
        "طعم",
        "قوي",
        "للعباده",
        "واي",
        "تزم",
        "ب",
        "بحبش",
        "م",
        "هيبقي",
        "قصه",
        "بتلتزم",
        "14:53",
        "والشيخ",
        "بتعملها",
        "رائع",
        "طعمه",
        "حلو",
        "اوي",
        "ليل",
        "سلطه",
        "15:10",
        "وفجاه",
        "بيقف",
        "وتبقي",
        "عمال",
        "تدور",
        "دقته",
        "تزام",
        "لاقي",
        "سالت",
        "شيخ",
        "مشايخ",
        "قلت",
        "فين",
        "15:30",
        "فكان",
        "اجابه",
        "قالك",
        "ولله",
        "مثل",
        "والاعلام",
        "عند",
        "حلواني",
        "بتخش",
        "بيعمل",
        "دلوقتي",
        "ذوقك",
        "ضوء",
        "بسبوسه",
        "كنافه",
        "جلاش",
        "دوقت",
        "خلاص",
        "تشتري",
        "كيلو",
        "فولل",
        "اعلي",
        "15:53",
        "بيطلب",
        "خطوه",
        "اولي",
        "حديث",
        "قدسي",
        "تقرب",
        "شبرا",
        "تقربت",
        "ذراعا",
        "يمشي",
        "شبر",
        "هياخد",
        "ذراع",
        "قرب",
        "منه",
        "يبدا",
        "16:12",
        "اتيته",
        "هروله",
        "وبحمده",
        "تعالي",
        "انهم",
        "فتيه",
        "بربهم",
        "حصل",
        "امن",
        "وزدناهم",
        "هدي",
        "16:27",
        "خدو",
        "زياده",
        "هتبقي",
        "صعبه",
        "ميصحش",
        "اصبر",
        "16:43",
        "معهوش",
        "سؤال",
        "طوله",
        "بطوله",
        "متخيل",
        "رعب",
        "متلاطم",
        "عمق",
        "مئات",
        "كيلومترات",
        "ضلمه",
        "مافيهوش",
        "قمر",
        "ماتشوفش",
        "قصادك",
        "غير",
        "عوامه",
        "حتي",
        "17:12",
        "غلبان",
        "غرقان",
        "هتغرق",
        "100",
        "%",
        "خسران",
        "هتدلع",
        "براحتك",
        "ومش",
        "هتاخد",
        "معاك",
        "لكنه",
        "17:30",
        "وتصل",
        "وانا",
        "امبارح",
        "بكره",
        "خفيف",
        "صالحين",
        "قاومت",
        "سنه",
        "بيقاوم",
        "نفسه",
        "يقوم",
        "واستمتعت",
        "ب20",
        "اخري",
        "تانيين",
        "يدن",
        "17:57",
        "يزعل",
        "خلص",
        "ياجماعه",
        "متدلع",
        "جنه",
        "اقي",
        "سلعه",
        "18:12",
        "غاليه",
        "فمحتاجين",
        "نشتغل",
        "محتاجين",
        "نستعين",
        "فهمته",
        "حضراتكم",
        "ومن",
        "سياق",
        "18:32",
        "بتعيد",
        "فبتقدر",
        "تستعين",
        "ب12",
        "واتنين",
        "اعانه",
        "مشكله",
        "عندي",
        "واثنان",
        "اخذ",
        "واثنين",
        "لهما",
        "بيستعين",
        "بيهم",
        "باقي",
        "18:54",
        "هرجع",
        "ارجع",
        "لورا",
        "ياسين",
        "فاكر",
        "يبداوا",
        "بالله",
        "19:11",
        "هقوم",
        "قايم",
        "قولو",
        "خدني",
        "ليك",
        "بناصيتي",
        "ولاه",
        "يدعو",
        "دعاء",
        "غريق",
        "يتقبل",
        "واحنا",
        "شهر",
        "19:27",
        "احلي",
        "فالله",
        "يستعين",
        "هيوصل",
        "ولاد",
        "قررت",
        "وناوي",
        "شاء",
        "اخلي",
        "تدخل",
        "صاله",
        "ثانيه",
        "خلصت",
        "اما",
        "ديما",
        "مانحكيش",
        "حاول",
        "ساعه",
        "خليها",
        "معانيها",
        "وحركاتها",
        "واقولها",
        "تبقي",
        "بتاثر",
        "جزاك",
        "20:04",
        "وجزاك",
        "خيرا",
        "جزاكم",
        "ونلتقي",
        "قادمه",
        "سبحانك",
        "لهم",
        "بحبك",
        "ساده",
        "استغفرك"
    ]
}