{
    "filename": "الفرق بين التصوير على خام فيلم والتصوير على كاميرات الديجيتال .txt",
    "sentences": [
        "0:00\nمرحبا أعزائي المستمعين أهلا بكم في حلقة جديدة من بودكاست من غير ننتقش البودكاست أو الحلقة نحن سجلها النهاردة هي حلقة جدا جدا جدا معتمدة على.",
        "\nالبصريات، ولكن هحاول على قد ما أظهر أن أكون دقيق في شرحي عشان أوصل الصورة كاملة.",
        "\n0:20\nالصورة كاملة هه خدو بلكم من ما علينا عشان أوصل الصورة كاملة للناس إللي هتكون بتستمع بس لأن الموضوع إللي إحنا بنتكلم عليه النهار ده إيه؟",
        "أنا لاحظت إن الموضوع ده.",
        "\nمنتشر خلينا نقول في الجوار بتاع الأفلام مؤخرا والناس كتير عمالة تسأل على الحوار ده أو الناس مش فاهمة إزاي تسأل السؤال ده أو الناس مش فاهمة ليه الموضوع ده بقى بيحصل ف هنتكلم عليه النهار ده نتكلم على الطريقة التقليدية أو إللي لسة ناس بتستخدمها كتير يعني الطريقة التقليدية في تصوير الأفلام وهي على فيلم تمام على فيلم والطريقة الجديدة دلوقتي وهي ال لو إنت دخلت جوا ال العالم ده هتوضح حاجات كثيرة على شكل الأفلام و للأفلام بقى شكلها مختلف دلوقتي عن الأفلام زمان في أيوة لو أنتوا بتستمتعو الحلقات بتاعت من غير منتج دي ما تسواش تعمل وايتينج لل بودكاست على المنصة إللي أنتم بتسمعوا عليها وخلينا دلوقتي ندخل في الموضوع على طول إيه الفرق ما بين فيلم متصور على فيلم على ريل وما بين فيلم متصور ديجيتال دول صورتين تمام ل فيلمين مختلفين تمام واحد متصور ديجيتال واحد متصور على فيلم خلينا نتكلم على ال الطريقة الفيلمين دول اتصورو بيها واحد منهم كان متصور على كاميرا كبيرة حبتين كده وكان موجود فوق الكاميرا دي بتاع م رمادي كبير وجواه بقرة البقرة دي مربوط فيها الفيلم تمام ولما أقول فيلم في كثير من الحاجات إللي أنا حقولها في الفيديو ده أفهمه لما يعني في سياق الكلام بنتكلم عليه لما أول فيلم أنا بتكلم على الشيء دا على ال ال بتاع الفيلم مهما كان هو كان إيه كان ستطاشر إيه؟",
        "كان كان خمسة وثلاثين كان 65 في بعض الأحيان كان 70 لما اتكلم على فيلم ده إللي أنا قصدي عليه زي الحاجات كانت موجودة في ال في الأفلام الصور اللي تصور عليها على فيلم تمام دي الطريقة ال ال الفن بتاع السينما والفن بتاع التصوير كان بيتم التصوير عليها، إنت عندك الشيء الغريب ده إللي موجود عليه سيلفر إللي جدا جدا حساس للضوء، فإنت أول لما يكشفوا للضوء وتقفل عليه هو فيه أجزاء منه بتتحرق بتتحرق بدرجات معينة على حسب الحاجة إللي اتعرض عليها الضوء بيضرب الضوء بيجي من الشمس أو الضوء بيجي من حاجة، إنت منورها بيضرب ال أو الشيء إللي موجود قدامك، والطريقة ال الضوء بيلمسك بيها ب بيكون شكل أول لما تعرض الضوء ده على الفيلم في أجزاء من الفيلم ده هيتحرق وفي أجزاء مش هتتحرق الأجزاء مش هتتحرق هي الأجزاء السودا زي الحاجات إللي فيها.",
        "\n3:06\nظل الش ادوس فعشان كده لما إنت تكون مصور فيلم في حتة ضلمة هتاخد لون أسود يعني ثقيل لون إسود محترم يعتر وبلاك ب بيسموه ده تلاقي موجود في الفيلم لأن ما دام إنت مش منور الحتة دي ف الجزء ده من الفيلم مش هيتحرق هيدي لك صورة ليها شعور خاص إللي الصورة بتاعت الفيلم.",
        "\n3:29\nالناحية التانية بقى إنت عندك الأفلام إللي بتتصور على ديجيتال.",
        "\nطبعا التطور إللي حصل في كاميرات الديجيتال مؤخرا يعني حاجة مفيش و اتطلبت فوق كده، إحنا لسه مفيش من أقل من 20 سنة كانت أقصى حاجة ممكن تصور عليها كان كان هو دي عادي إللي هو تليفونك دلوقتي ممكن بيصور أحسن أحسن منه، بس دلوقتي الكاميرات بتاعت ال توصل لك يا معلم في ال في التصوير لما إنت تصور بقى حاجة.",
        "\n3:57\nالموضوع بيختلف لأن إنت لما بتصور بتصور بكمية بيكسل أو.",
        "\nمعينين تمام أشهر أشهر.",
        "\nكمية بيكس إللي إحنا متعودين عليها إللي هي إيه ألف و ثمانين تن التي هي الاختصار لي، مجموع ال100,009 مئة و20 ال1000 وثمانين اضرب من بعض هيطلعلك رقم معين كده، الرقم الكبير ده هو ده عدد ال الموجودين في خط واحد من الصورة، أنا عارف إن إحنا دلوقتي داخلين في حاجات تكنيكال جدا، الحاجة الي أنا عايز أوصلها من الفرقة والمقارنة إللي إحنا بنتكلم عليه دلوقتي إللي هي دخلنا على الموضوع إن الصورة بتاعت الديجيتال هي صورة مترتبة مربعات واضحة وصريحة والمربعات دي ما فيهاش أي تغيير ولكن في الفيلم الفيلم إنت معندكش الفيلم، إنت عندك حاجة اسمها جرينز تمام أو حبيبة مش عارف ده جامد جرين بالعربي إيه الجرين هو الشيء ده دي هي الفكرة بقى إن كل فيلم معين أو في كل في كل معين من الريل بتاع الفيلم الطويل ده كل واحد ليه ال الطبعة المخصوصة إللي مش هتتكرر من ال جرينز فده بيدي شعور تاني للحاجات بتكون متصورة على فيلم عن الحاجات إللي بيكون متصورة على الديش إللي بتكون جدا جدا جدا استاندر، لإن الديجتال عبارة عن مربعات زي ما قلنا جنب بعض ثابتة بنن بس الناحية التانية الفيلم الفيلم هو عبارة عن دي بتعتمد على ال إللي إنت شاريه، ممكن الست كده يكون إنت جايب جدا دي الحاجات إللي بتحتاج إضاءة كبيرة بشكل مش طبيعي عشان تصور على الفيلم ده، بس النتيجة بتطلع لك في الآخر بتكون حاجة في منتهى النعومة، حاجات إنت ممكن تشوفها، تصورت في السبعينات، لسا الصورة بتاعتها تعادل حاجات متصورة إيه كي لسا أول إمبارح فلأ ال الفيلم والسينما سكوب والحاجات دي.",
        "\n5:57\nأيوة بيكون ال التكلفة بتاعتها عالية بشكل مش طبيعي عشان تتصور على فيلم على حاجة فيزيائية حقيقية والحاجة دي وأن إنت صورت عليها مينفعش تعمل وتمسح وتعتقل أهو الفيلم ده ما دام اتصورت عليها خلاص هو استخدام واحد وأول لما يتحمد خلاص مش هينفع تعيد استخدامه ثاني فدي دي دي نقطة الاختلاف الواضحة والصريحة وال اي حد يقدر يفهمها.",
        "\n6:20\nالفيلم حاجة والديجيتال حاجة تانية خالص.",
        "\nالإتنين بيجيبوا آ لوكو بيدوا شعور في الحاجة إللي إنت بتصورها بشكل مش طبيعي والتعامل مع الإتنين دول مختلف بشكل مش طبيعي.",
        "\nلو إنتو بصيتو على الرسم البياني ده ده رسم بياني بوضح ال عددا لصناع الأفلام إللي بدأوا 11 يسيبو التصوير على كاميرات الفيلم وينتقلوا للتصوير على كاميرات الديجيتال.",
        "\n6:46\nتقريبا الانتقال الكبير حصل امتى؟",
        "في سنة 2012 وما بعد سنة 2012 لحد أي فيلم هتروح تتفرج عليه على السينما دلوقتي غالبا 90. 95 في المئة هتلاقي إن الفيلم ده متصور على ومع الوقت ده بدأنا نلاحظ حاجات كثيرة في ال الصورة بتاعت الأفلام إللي إحنا بنتفرج عليها عشان نقفل النقاش، ده فكرة إن إنت إيه إنت ال جمالك أو خرافية حكايتك للقصة، أو القوة بتاعتك مخرج مش حتت مش هتعتمد على الحاجة إللي تصورت فيلم بتاعك عليها.",
        "\n7:21\nماشي أنا.",
        "\nأنا ماشي أنا بحب ال الصورة بتاعت الفيلم، أنا بحب الصورة بتاعت الخمسة و ثلاثين مل أنا بحب الصورة بتاعت ال70 ملي بس بالآخر.",
        "\nالصورة إللي أو الاختيار إللي إنت بتاخده كصانع أفلام في إن إنت تصور فيلم، ولا تصور الديجيتال ده في الآخر حاجة بترجع لك إنت الحاجة الأهم من كل ده هو القصة إللي إنت عاوز تحكيها في أيوة في ناس كثيرة صناع أفلام كثيرة، لسة متمسكين بالفيلم واستحالة نصور على الناس زي كنت ثلاثين وناس زي كريستيانو لإنه الناس زي ال ال الأفلام، دول المخرجين الكبار دول كارهين، حاجة اسمها الكارهين إنهم يصورو الفيلم بتاعهم على حاجة اسمها لأ لسة متماسكين إنهم يصورو على على في لمستواك.",
        "\n8:05\nبس ناس كتيرة خلاص تقبلت الموضوع واحد زي ديفيد فينشر.",
        "\nكان من أوائل المخرجين الكبار في هوليود قال لك أنا أصور أفلامي على ديجيتال بعد كده لإنهم حبوا موضوع الديجيتال ليه بقى التصوير على أفلام على ال على قصدي التصوير على كاميرات إيه أحسن مبدئيا بس هل الموضوع بشكل مش طبيعي في حاجة إحنا يعني ممكن مابناخدش بالنا منها كمشاهدين للأفلام ولكن بعيدا عن الصعوبة إللي مش طبيعية في عالم صناعة الأفلام.",
        "\n8:34\nال الكلمة إللي ممكن تسمعها كتير.",
        "\nكلمة تايمز مني تمام ف التايمز جدا بقى في إيه في الست بتاع ال بتاع التصوير، إنت عندك اليوم الواحد التصوير لفيلم كبير ممكن اليوم الواحد يكون واقف ب50,000 دولار أو ممكن يوصل لل100,000 دولار يوم واحد تصوير.",
        "\n8:54\nخد بالك إنت بتصور فيلم لمدة ثلاث أربع شهور فلما يكون يوم الواحد الشغل واقف عليك ب100,000 دولار فلأ دي ده خراب بيوت ده خراب بيوت من الآخر إللي بيحصل هنا.",
        "\nفا فالحاجة ال ال إللي بتسهل الأمور في كاميرات الديجيتال إن إنت ممكن تخلي الممثل يعيد أكتر من مرة ممكن متقعدش وقت كتير عشان تعمل ال.",
        "\n9:15\nممكن متكنش قلقان في ال في الصورة هتكون طالعة إزاي وتجرب أكثر من حاجة لأ عشان أنت قدامك مونتورو المونتر ده انت بتشوف فيه الصورة الكاميرا دي بتطلعها وإنت خلاص ضامن الموضوع لأن إللي انت هتاخده من الكاميرات ديت الي انت شفته بعنيك هو ال ال اللي حيطلعلك مفيش أي اختلاف هنا بس من الناحية التانية الكاميرات الفيلم.",
        "\n9:35\nكاميرة الفيلم إنت متقدرش تاخد صورة عن الحاجة الي انت بتصور هتطلع شكلها عامل إزاي؟",
        "أيوة في بعض ال الأدوات إللي بتكون موجودة إللي بتديلك الشكل، الصورة الأخيرة إللي طالعة من كاميرات الفيلم بيكون شكلها عامل إزاي ولكن عمرها ما تقدر تجيب الصورة الحقيقية للفيلم هيكون شكله عامل إزاي، بل المخرجين بيستخدمو الأدوات دي كرف بس لل لل بتاع ال المشهد ده بس أتأكد إن ممثلين قاعدين في مكانهم الصحة وإن الكاميرا جايبة مكانها الصح فأول ما يحطو عنيهم بيكونو متأكدين إنهم إيه.",
        "\n10:07\nظابطين الفريم بالشكل بالتقسيمة إللي هما عاوزينها.",
        "\nالطريقة تحكي القصة بس شكل الصورة بالألوان بالدبس في كل الحاجات دي عمرها ما تكون مظبوطة مئة في المئة إلا لما بعد ما تحمض الفيلم ده وتقوم وتقوم واخده وتقعد تمنتج فيه فده ريسك مش طبيعي و ناس كثير من المنتجين بتوع خلود مش عايزين الريس كده لأن ده فلوس زيادة بتدفع.",
        "\n10:30\nوخد بالك برضه إن إنت لما تصور على حاجة ديجيتال لما تيجي تاخد ده بقى تاخد إزاي هو بقى معلم أو مش عارف مين أنقل على الكمبيوتر بقى خلصنا الموضوع خلص الحوار كده إنما لما أتصور على في لمستواك يالهوي إنت بتصور على ريل كامل قد كده وبعد ما تخلص ده ادخل باللي بعده خلاص ده أدخل باللي بعده ودي الريدي للمكنة كبيرة كده تقوم حاطة ده هيتم أول حاجة يتحمل بعد كده تحط ال ال ده على المكنة الكبيرة دي إللي هتعمل إسكان لكل من عشان بعد كده تطلع لك سوق موال إبن لذينة عشان بس تطلع وتبدأ ها يا بسم الرحمن الرحيم تتفرج عليه فعشان تسكب الموضوع ده كله تقوم صور دي تاني.",
        "\n11:16\nبس في حاجة بقى إحنا لاحظناها ودلوقتي بقى نجاوب على السؤال إللي غالبا إنت سألته لنفسك قبل كده والكريم من السيدات شد الحبل كان سأله لما جينا استضفنا في حلقة هنا على القناة إيه لما لما إنت مثلا روحت أتفرج على فيلم ذا باتمان.",
        "\nآخر فيلم بتمنى نزل وحسيت إن الفيلم ظلمة زيادة عن اللزوم أك إنت أخذت بالك الموضوع ده أو مثلا اتفرجت على مسلسل هاوس فجاين أو أو بجد بدون أو أو أي حاجة اتفرجت عليه.",
        "\n11:40\nآخر عشر سنين بتحس الموضوع ده بتحس إن.",
        "\nالصورة مظلمة حبتين.",
        "\nطيب دلوقتي أنا معاك وبعترف إن ده شيء مش منطقي في الحوار، كل الحاجات إللي اتكلمت عليها دي ده دلوقتي شيء مش منطقي إن إزاي دلوقتي بعد ما إنت قلت إن تصوير على ال بيسهل الموضوع والمخرج بيكون عنده صورة للحاجة وبيصورها فعلا بتكون عاملة إزاي والكلام ده فا.",
        "\n12:03\nإزاي لما تيجي تتفرج على الأفلام إللي كانت متصورة على فيلم تشوف فيلم ما شاء الله.",
        "\nمتنور حلو الألوان باينة زي الفل.",
        "\nكل حاجة رائعة.",
        "\nكل حاجة تمام بينما الحاجات إللي متصورة على بأحسن تقنيات موجودة هتلاقي إن الألوان باهتة هتلاقي إن مفيش روح موجودة في ال في الألوان دي هتلاقي إن دايما الصورة مظلمة إيه السبب السبب ورا ده في أكثر من سبب تمام إيه في وفي منها حوار إن دي رؤية المخرج المخرج من الآخر هو عاوز عاوز كده بس في أسباب ثانيه الناس ما تحطهاش في ال في الاحتساب تمام أي المخرج وهو قاعد في يوم التصوير وبيتفرج على المشهد ده وهو قاعد خلاص أنا عايز المشهد أنا عايز المشهد ده يكون معمول متنور بالشكل ده وبيتكلم عن مدير التصوير وأنا عايز الشوت ده بالشكل ده مش عارف مين المخرج بكون باصص على الصورة إللي زي ما نقول إيه الصورة اللجأ والصورة الخام.",
        "\n12:57\nالصورة ال الخام بين قوسين متاخدة من الديجيتال بتكون صورة جدا، فيلات حلو جدا جدا جدا فلات لي هي بتتصور فلات على ديجيتال بتصور فلات عشان ياخد معلومات كتيرة من الصورة يكون واخد معلومات أخد معلومات كتيرة من من أكتر حتة ضلمة في الصورة إلى أكتر حتة فيها نور عشان بعد كده لما يروح يلون.",
        "\n13:18\nيقدر يلعب براحته ينزل الشادو يرفع الهايلايت أو يقلل من الهايلايت ويرفع من الشهاده.",
        "\nيكون عنده تحكم في الحتة دي.",
        "\nفعلشان يتأكد إن هو هيقدر يوصل للحتة دي بعد ما منتج بيكون ماسك مو نترات معينة كده مونترو يكون.",
        "\nموجود عند المخرج و في الكاميرا بيكون فيها إعدادات إن هي تدي لك صورة تقريبية إن بعد الموضوع لما يتلون هيكون شكله عامل إزاي المونتر المخرج ده بيكون ماسكه بيكون بالشيء الفلاني بكون أقل حاجة ممكن تلاقي ثلاثين 1000 دولار لأ ثلاثين 1000 دولار شوية كتير بس يعني عامة ل ال لل هاهاها بتكون غالية حلو والت ده بيكون بيدي صورة في منتهى الدقة خرافية بشكل مش طبيعي.",
        "\n13:56\nحلو حلو خلصنا تصوير الفيلم نروح بقى دلوقتي عشان منتجه هيقوم رايح بقى إيه غرفة المونتاج أو أول حاجة غرفة الألوان بقى يا معاه نروح عشان لون الفيلم.",
        "\nغرفة مظلمة قاعد قدام شاشة الشاشة دي ب100,000 دولار عشان تديلك أدق وأكتر حاجة حقيقية للصورة دي وبيقعد يتفرج وبيقعد يلونو بيقعد يتأكد إن هو وصل لأحسن حاجة خرافية وبجد خلاص الصورة دي عمرها ما تقدر تكون طالعة بشكل أحسن من كده.",
        "\n14:27\nالحاجة بقى إللي بتقع ما بين ناس كتيرة إن أيوة دي رؤية بتاعت المخرج وأي ودي الحاجة المخرج عاوز يشوفها.",
        "\nبس جودة الحاجات إللي إحنا بنتفرج بيه فيها على الأفلام والأعمال دي مش نفس جودة المونتور إللي هو لون عليه أو نفس جودة المونيتور إللي هو كان ماسكه يوم التصوير أو نفس جودة المونتر لل مونتير قعد يمنتج عليه لأ إنت قاعد تتفرج على الفيلم ده على الموبايل بتاعك ف الموبايل بتاعك، مش قادر يستوعب كمية المعلومات إللي جاية من صورة فيها معلومات كتيرة دي، فأنا بقول لك من دلوقتي لو إتفرجت على فيلم ذا باتمان على الشاشة أول بنت لذينة فور كي الفيلم بالنسبة لك هيكون فل الص هيكون بجد من أجمل الحاجات إللي إتفرجت عليها و ده هي دي النقطة إن الأفلام مش معمولة أو النوع ده من الأفلام الديجيتال بيتعمل.",
        "\n15:18\nمؤخرا بقى معمول وأن تستخدم أعلى تقنيات وأحلى تقنيات فأنت بتطلعلك أجمد صورة بالنسبة للتقنيات دي.",
        "\nبس إنت لما تعمل ما بيطلعلكش نفس الصورة إللي إنت متوقعها لإن الحاجات التانية إللي إنت بتتفرج عليها معندهاش نفس ال القوة إنه يتطلع ال الصورة دي البسيط إللي أنا بستخدمه في الشغل ميقدرش يديني نفس الصورة إللي أخذها لما أتفرج على التليفزيون إيه أو أو حاجة زي كده فاهمني فمن هنا هل ال الواقع إللي بتحصل كثير طيب ماشي السؤال دلوقتي ليه بقى المشكلة دي مش موجودة في الأفلام بتاعت الفيلم؟",
        "دي هي ال المعضلة بقى إللي كانت إللي جاية في الموضوع هنا لإن المخرجين و مديرين التصوير لما كانوا بيصوروا على فيلم ماكانوش يضمنو الصورة هتكون عاملة إزاي فكانوا بي حذرين بشكل مش طبيعي فالمشهد إللي كان مايستحقش تنوير كتير والمفروض مشهد معمول في ضلمة لأ كان وبينورو بزيادة ليه؟",
        "لأن إنت لما تصور على فيلم لو أنتم نور زيادة ماشي انت ممكن تلحق نفسك وتقوم معدل في الألوان وتنزل وتنزل الألوان شوية وتعلي من الشات وس و لكن لو إنت منورتش كتير و الحاجة إللي إنت أخدتها دي كانت مظلمة حبتين، إنت مينفعش تعمل نفس الحاجة بتتعمل في وترفع من ال من عشان تنطق الحاجة، لأ مادام الحاجة دي اتصورت على فيلم و كانت طالعة مظلمة في الفيلم.",
        "\n16:40\nخلاص المعلومات دي مش موجودة، عندك المعلومات دي أ عمرك ما هتقدر ترجعها لأن في الفيلم ذات نفسه الحاجة إللي النور بيح كس عليها وبيحرق السلفر ده دي ما تحرقتش ف هتفضل زي ما هي وبس عز المشاهدين دي كانت كل حاجة عندي للفيديو ده أنا عارف إن إحنا ا تعمقنا في موضوع بس أتمنى إن يكون الحوار ده قربلكم بس صورة إن الترند إللي بيحصل مؤخرا وبرضه نفس الموضوع ده نقدر نقول على الألوان ليه كتير من الأفلام إللي نشوفها مؤخرا الألوان بتاعتها باهتة علشان هي باهتة للحاجات إللي إحنا بنتفرج عليها ال الشاشات إللي بنتفرج عليها و الموبايلات إللي بتفرج عليها بس غالبا ده صناع الفيلم ده هما بيس و هما بيمنتجو هما ب يلونوا على ال الحاجات إللي ليها.",
        "\n17:27\nآه كباب كباب لتيس كتيرة وحاجات ليها إمكانيات عالية جدا بتطلع شكلها حلو قدامهم بس للعامة الناس وال.",
        "\nوالناس إللي ما عندهاش ال ال الإلكترونيات إللي بتطلع الجودة دي بت ب لنا إن هي لأ مش مظبوطة إيه ده إيه الحاجة ديكا إللي اتعمل من 20 سنة كان شكله أحسن منها.",
        "\n17:48\nفده جزء من القصة.",
        "\nوبس عز المستمعين أتمنى أن تكونو استمتعتم بالحلقة دي ليها دعوة ماذا يحدث خلف الكواليس في ال في الأفلام والمسلسلات و إيوه إيه مش عايز أطول عليكم أكتر من كده؟",
        "شكرا على استماعكم وأشوفكم إن شاء الله وتسمعون إن شاء الله في الحلقة القادمة سلام\n"
    ],
    "words": [
        "0:00",
        "مرحبا",
        "اعزائي",
        "مستمعين",
        "اهلا",
        "بكم",
        "حلقه",
        "جديده",
        "بودكاست",
        "غير",
        "ننتقش",
        "نحن",
        "سجلها",
        "نهارده",
        "جدا",
        "معتمده",
        "علي",
        ".",
        "بصريات",
        "،",
        "ولكن",
        "هحاول",
        "اظهر",
        "اكون",
        "دقيق",
        "شرحي",
        "عشان",
        "اوصل",
        "صوره",
        "كامله",
        "0:20",
        "خدو",
        "بلكم",
        "علينا",
        "للناس",
        "هتكون",
        "بتستمع",
        "لان",
        "موضوع",
        "احنا",
        "بنتكلم",
        "عليه",
        "نهار",
        "ايه",
        "؟",
        "انا",
        "لاحظت",
        "منتشر",
        "خلينا",
        "نقول",
        "جوار",
        "بتاع",
        "افلام",
        "مؤخرا",
        "والناس",
        "كتير",
        "عماله",
        "تسال",
        "حوار",
        "ناس",
        "فاهمه",
        "ازاي",
        "سؤال",
        "ليه",
        "بقي",
        "بيحصل",
        "ف",
        "هنتكلم",
        "نتكلم",
        "طريقه",
        "تقليديه",
        "لسه",
        "بتستخدمها",
        "يعني",
        "تصوير",
        "وهي",
        "فيلم",
        "تمام",
        "والطريقه",
        "دلوقتي",
        "انت",
        "دخلت",
        "جوا",
        "عالم",
        "هتوضح",
        "حاجات",
        "كثيره",
        "شكل",
        "و",
        "للافلام",
        "شكلها",
        "مختلف",
        "زمان",
        "ايوه",
        "انتوا",
        "بتستمتعو",
        "حلقات",
        "بتاعت",
        "منتج",
        "تسواش",
        "تعمل",
        "وايتينج",
        "منصه",
        "انتم",
        "بتسمعوا",
        "عليها",
        "وخلينا",
        "ندخل",
        "طول",
        "فرق",
        "بين",
        "متصور",
        "ريل",
        "وما",
        "ديجيتال",
        "دول",
        "صورتين",
        "ل",
        "فيلمين",
        "مختلفين",
        "واحد",
        "اتصورو",
        "بيها",
        "منهم",
        "كان",
        "كاميرا",
        "كبيره",
        "حبتين",
        "كده",
        "وكان",
        "موجود",
        "فوق",
        "م",
        "رمادي",
        "كبير",
        "وجواه",
        "بقره",
        "مربوط",
        "فيها",
        "ولما",
        "اقول",
        "كثير",
        "حقولها",
        "فيديو",
        "افهمه",
        "لما",
        "سياق",
        "كلام",
        "اول",
        "بتكلم",
        "شيء",
        "مهما",
        "ستطاشر",
        "خمسه",
        "وثلاثين",
        "بعض",
        "احيان",
        "اتكلم",
        "قصدي",
        "كانت",
        "موجوده",
        "صور",
        "تصور",
        "سينما",
        "والفن",
        "بيتم",
        "عندك",
        "غريب",
        "سيلفر",
        "حساس",
        "للضوء",
        "فانت",
        "يكشفوا",
        "وتقفل",
        "فيه",
        "اجزاء",
        "منه",
        "بتتحرق",
        "بدرجات",
        "معينه",
        "حسب",
        "حاجه",
        "اتعرض",
        "ضوء",
        "بيضرب",
        "بيجي",
        "شمس",
        "منورها",
        "قدامك",
        "بيلمسك",
        "ب",
        "بيكون",
        "تعرض",
        "هيتحرق",
        "وفي",
        "هتتحرق",
        "سودا",
        "3:06",
        "ش",
        "ادوس",
        "فعشان",
        "تكون",
        "مصور",
        "حته",
        "ضلمه",
        "هتاخد",
        "لون",
        "اسود",
        "ثقيل",
        "محترم",
        "يعتر",
        "وبلاك",
        "بيسموه",
        "تلاقي",
        "دام",
        "منور",
        "جزء",
        "هيدي",
        "ليها",
        "شعور",
        "خاص",
        "3:29",
        "ناحيه",
        "تانيه",
        "بتتصور",
        "طبعا",
        "تطور",
        "حصل",
        "كاميرات",
        "مفيش",
        "اتطلبت",
        "اقل",
        "سنه",
        "اقصي",
        "ممكن",
        "عادي",
        "تليفونك",
        "بيصور",
        "احسن",
        "توصل",
        "معلم",
        "3:57",
        "بيختلف",
        "بتصور",
        "بكميه",
        "بيكسل",
        "معينين",
        "اشهر",
        "كميه",
        "بيكس",
        "متعودين",
        "ثمانين",
        "اختصار",
        "مجموع",
        "100,009",
        "مئه",
        "و20",
        "وثمانين",
        "اضرب",
        "هيطلعلك",
        "رقم",
        "معين",
        "عدد",
        "موجودين",
        "عارف",
        "داخلين",
        "تكنيكال",
        "ي",
        "عايز",
        "اوصلها",
        "فرقه",
        "والمقارنه",
        "دخلنا",
        "مترتبه",
        "مربعات",
        "واضحه",
        "وصريحه",
        "والمربعات",
        "فيهاش",
        "تغيير",
        "معندكش",
        "اسمها",
        "جرينز",
        "حبيبه",
        "جامد",
        "جرين",
        "بالعربي",
        "فكره",
        "طويل",
        "طبعه",
        "مخصوصه",
        "هتتكرر",
        "فده",
        "بيدي",
        "تاني",
        "للحاجات",
        "بتكون",
        "متصوره",
        "ديش",
        "استاندر",
        "ديجتال",
        "عباره",
        "قلنا",
        "جنب",
        "ثابته",
        "بنن",
        "بتعتمد",
        "شاريه",
        "يكون",
        "جايب",
        "بتحتاج",
        "اضاءه",
        "بشكل",
        "طبيعي",
        "نتيجه",
        "بتطلع",
        "اخر",
        "منتهي",
        "نعومه",
        "تشوفها",
        "تصورت",
        "سبعينات",
        "لسا",
        "بتاعتها",
        "تعادل",
        "امبارح",
        "فلا",
        "والسينما",
        "سكوب",
        "والحاجات",
        "5:57",
        "تكلفه",
        "عاليه",
        "تتصور",
        "فيزيائيه",
        "حقيقيه",
        "والحاجه",
        "وان",
        "صورت",
        "مينفعش",
        "وتمسح",
        "وتعتقل",
        "اهو",
        "اتصورت",
        "خلاص",
        "استخدام",
        "واول",
        "يتحمد",
        "هينفع",
        "تعيد",
        "استخدامه",
        "ثاني",
        "فدي",
        "نقطه",
        "اختلاف",
        "والصريحه",
        "وال",
        "يقدر",
        "يفهمها",
        "6:20",
        "والديجيتال",
        "خالص",
        "اتنين",
        "بيجيبوا",
        "ا",
        "لوكو",
        "بيدوا",
        "بتصورها",
        "والتعامل",
        "انتو",
        "بصيتو",
        "رسم",
        "بياني",
        "بوضح",
        "عددا",
        "لصناع",
        "بداوا",
        "يسيبو",
        "وينتقلوا",
        "للتصوير",
        "6:46",
        "تقريبا",
        "انتقال",
        "امتي",
        "2012",
        "بعد",
        "لحد",
        "هتروح",
        "تتفرج",
        "غالبا",
        "90.",
        "هتلاقي",
        "ومع",
        "وقت",
        "بدانا",
        "نلاحظ",
        "بنتفرج",
        "نقفل",
        "نقاش",
        "جمالك",
        "خرافيه",
        "حكايتك",
        "للقصه",
        "قوه",
        "بتاعتك",
        "مخرج",
        "حتت",
        "هتعتمد",
        "بتاعك",
        "7:21",
        "ماشي",
        "بحب",
        "ثلاثين",
        "ملي",
        "بالاخر",
        "اختيار",
        "بتاخده",
        "كصانع",
        "ولا",
        "بترجع",
        "اهم",
        "قصه",
        "عاوز",
        "تحكيها",
        "صناع",
        "متمسكين",
        "بالفيلم",
        "واستحاله",
        "نصور",
        "كنت",
        "وناس",
        "كريستيانو",
        "لانه",
        "مخرجين",
        "كبار",
        "كارهين",
        "انهم",
        "يصورو",
        "بتاعهم",
        "متماسكين",
        "لمستواك",
        "8:05",
        "كتيره",
        "تقبلت",
        "ديفيد",
        "فينشر",
        "اوائل",
        "هوليود",
        "قال",
        "اصور",
        "افلامي",
        "لانهم",
        "حبوا",
        "مبدئيا",
        "مابناخدش",
        "بالنا",
        "منها",
        "كمشاهدين",
        "بعيدا",
        "صعوبه",
        "طبيعيه",
        "صناعه",
        "8:34",
        "كلمه",
        "تسمعها",
        "تايمز",
        "مني",
        "يوم",
        "لفيلم",
        "واقف",
        "دولار",
        "يوصل",
        "8:54",
        "بالك",
        "لمده",
        "ثلاث",
        "اربع",
        "شهور",
        "فلما",
        "شغل",
        "عليك",
        "خراب",
        "بيوت",
        "هنا",
        "فالحاجه",
        "بتسهل",
        "امور",
        "تخلي",
        "ممثل",
        "يعيد",
        "اكتر",
        "مره",
        "متقعدش",
        "9:15",
        "متكنش",
        "قلقان",
        "طالعه",
        "وتجرب",
        "اكثر",
        "مونتورو",
        "مونتر",
        "بتشوف",
        "بتطلعها",
        "وانت",
        "ضامن",
        "هتاخده",
        "ديت",
        "شفته",
        "بعنيك",
        "حيطلعلك",
        "9:35",
        "كاميره",
        "متقدرش",
        "تاخد",
        "هتطلع",
        "عامل",
        "ادوات",
        "بتديلك",
        "اخيره",
        "عمرها",
        "تقدر",
        "تجيب",
        "للفيلم",
        "هيكون",
        "شكله",
        "بيستخدمو",
        "كرف",
        "مشهد",
        "اتاكد",
        "ممثلين",
        "قاعدين",
        "مكانهم",
        "صحه",
        "جايبه",
        "مكانها",
        "فاول",
        "يحطو",
        "عنيهم",
        "بيكونو",
        "متاكدين",
        "10:07",
        "ظابطين",
        "فريم",
        "بالشكل",
        "بالتقسيمه",
        "هما",
        "عاوزينها",
        "تحكي",
        "بالالوان",
        "بالدبس",
        "مظبوطه",
        "تحمض",
        "وتقوم",
        "واخده",
        "وتقعد",
        "تمنتج",
        "ريسك",
        "منتجين",
        "بتوع",
        "خلود",
        "عايزين",
        "ريس",
        "فلوس",
        "زياده",
        "بتدفع",
        "10:30",
        "وخد",
        "برضه",
        "تيجي",
        "مين",
        "انقل",
        "كمبيوتر",
        "خلصنا",
        "خلص",
        "انما",
        "اتصور",
        "يالهوي",
        "كامل",
        "وبعد",
        "تخلص",
        "ادخل",
        "باللي",
        "بعده",
        "ودي",
        "ريدي",
        "للمكنه",
        "تقوم",
        "حاطه",
        "هيتم",
        "يتحمل",
        "تحط",
        "مكنه",
        "هتعمل",
        "اسكان",
        "لكل",
        "تطلع",
        "سوق",
        "موال",
        "ابن",
        "لذينه",
        "وتبدا",
        "بسم",
        "رحمن",
        "رحيم",
        "تسكب",
        "كله",
        "11:16",
        "لاحظناها",
        "ودلوقتي",
        "نجاوب",
        "سالته",
        "لنفسك",
        "قبل",
        "والكريم",
        "سيدات",
        "حبل",
        "ساله",
        "جينا",
        "استضفنا",
        "قناه",
        "مثلا",
        "روحت",
        "اتفرج",
        "باتمان",
        "بتمني",
        "نزل",
        "وحسيت",
        "ظلمه",
        "لزوم",
        "اخذت",
        "اتفرجت",
        "مسلسل",
        "هاوس",
        "فجاين",
        "بجد",
        "بدون",
        "11:40",
        "عشر",
        "سنين",
        "بتحس",
        "مظلمه",
        "طيب",
        "معاك",
        "وبعترف",
        "منطقي",
        "اتكلمت",
        "قلت",
        "بيسهل",
        "والمخرج",
        "عنده",
        "للحاجه",
        "وبيصورها",
        "فعلا",
        "عامله",
        "والكلام",
        "12:03",
        "تشوف",
        "شاء",
        "متنور",
        "حلو",
        "وان",
        "باينه",
        "رائعه",
        "بينما",
        "باحسن",
        "تقنيات",
        "باهته",
        "روح",
        "دايما",
        "سبب",
        "ورا",
        "رؤيه",
        "اسباب",
        "ثانيه",
        "تحطهاش",
        "احتساب",
        "وهو",
        "قاعد",
        "وبيتفرج",
        "معمول",
        "وبيتكلم",
        "مدير",
        "وانا",
        "شوت",
        "بكون",
        "باصص",
        "لجا",
        "والصوره",
        "خام",
        "12:57",
        "قوسين",
        "متاخده",
        "فيلات",
        "فلات",
        "ياخد",
        "معلومات",
        "واخد",
        "اخد",
        "نور",
        "يروح",
        "يلون",
        "13:18",
        "يلعب",
        "براحته",
        "ينزل",
        "شادو",
        "يرفع",
        "هايلايت",
        "يقلل",
        "ويرفع",
        "شهاده",
        "تحكم",
        "فعلشان",
        "يتاكد",
        "هيقدر",
        "للحته",
        "ماسك",
        "نترات",
        "مونترو",
        "عند",
        "اعدادات",
        "تدي",
        "تقريبيه",
        "يتلون",
        "ماسكه",
        "بالشيء",
        "فلاني",
        "شويه",
        "عامه",
        "هاهاها",
        "غاليه",
        "والت",
        "دقه",
        "13:56",
        "نروح",
        "منتجه",
        "هيقوم",
        "رايح",
        "غرفه",
        "مونتاج",
        "معاه",
        "قدام",
        "شاشه",
        "تديلك",
        "ادق",
        "واكتر",
        "للصوره",
        "وبيقعد",
        "يتفرج",
        "يلونو",
        "بيقعد",
        "وصل",
        "لاحسن",
        "وبجد",
        "14:27",
        "بتقع",
        "واي",
        "يشوفها",
        "جوده",
        "بيه",
        "والاعمال",
        "نفس",
        "مونتور",
        "مونيتور",
        "مونتير",
        "قعد",
        "يمنتج",
        "موبايل",
        "قادر",
        "يستوعب",
        "جايه",
        "فانا",
        "بقول",
        "بنت",
        "فور",
        "بالنسبه",
        "ص",
        "اجمل",
        "معموله",
        "نوع",
        "بيتعمل",
        "15:18",
        "تستخدم",
        "اعلي",
        "واحلي",
        "بتطلعلك",
        "اجمد",
        "للتقنيات",
        "بيطلعلكش",
        "متوقعها",
        "بتتفرج",
        "معندهاش",
        "انه",
        "يتطلع",
        "بسيط",
        "بستخدمه",
        "ميقدرش",
        "يديني",
        "اخذها",
        "تليفزيون",
        "فاهمني",
        "فمن",
        "واقع",
        "بتحصل",
        "مشكله",
        "معضله",
        "مديرين",
        "كانوا",
        "بيصوروا",
        "ماكانوش",
        "يضمنو",
        "فكانوا",
        "حذرين",
        "فالمشهد",
        "مايستحقش",
        "تنوير",
        "والمفروض",
        "وبينورو",
        "بزياده",
        "تلحق",
        "نفسك",
        "معدل",
        "وتنزل",
        "وتعلي",
        "شات",
        "لكن",
        "منورتش",
        "اخدتها",
        "بتتعمل",
        "وترفع",
        "تنطق",
        "مادام",
        "16:40",
        "عمرك",
        "هتقدر",
        "ترجعها",
        "ذات",
        "نفسه",
        "بيح",
        "وبيحرق",
        "سلفر",
        "تحرقتش",
        "هتفضل",
        "وبس",
        "مشاهدين",
        "عندي",
        "للفيديو",
        "تعمقنا",
        "اتمني",
        "قربلكم",
        "ترند",
        "وبرضه",
        "نقدر",
        "نشوفها",
        "علشان",
        "شاشات",
        "موبايلات",
        "بتفرج",
        "بيس",
        "بيمنتجو",
        "يلونوا",
        "17:27",
        "كباب",
        "لتيس",
        "وحاجات",
        "امكانيات",
        "قدامهم",
        "للعامه",
        "عندهاش",
        "كترونيات",
        "لنا",
        "ديكا",
        "اتعمل",
        "17:48",
        "تكونو",
        "استمتعتم",
        "بالحلقه",
        "دعوه",
        "ماذا",
        "يحدث",
        "خلف",
        "كواليس",
        "والمسلسلات",
        "اطول",
        "عليكم",
        "شكرا",
        "استماعكم",
        "واشوفكم",
        "وتسمعون",
        "قادمه",
        "سلام"
    ]
}