{
    "filename": "تحليل افضل مشهد من انمي ديث نوت مع هجوم العمالقة .txt",
    "sentences": [
        "0:00\nمرحبا عايز المستمعين، أهلا بكم في حلقة جديدة من بودكاست من غير مونتاج المرة دي هنعمل حاجة مختلفة أخيرا أول مرة بقى من التسجيلات بتاعت من غير مونتاج هنسجل حلقة كاملة عن الآن مية عن عالم الانمي و بص أنا.",
        "\nأنا هدخل هدخل معاكم في الموضوع على طول إيه للناس إللي ما بتفرجش على عامة يعني إيه خلينا نخلي عمل البودكاست ده في البداية بس أقنعكم حبتين بدخول عالم الانمي بواحد من أكثر الأنمي هات ال ال اللي معروفة وإللي أظن لو إنت تعرف حد واحد صاحبك ولا حاجة واحدة صاحبتك.",
        "\n0:32\nآه، بيتفرج على أني أكيد هما رشحوا الأنمي ده وأنا زي ناس كتيرة شايف إن أحسن أنمي أي حد ممكن يبدأ فيه بدخول جوا عالم الانمي.",
        "\nده هو أنمي لأن من الآخر هو في ال الكمية الصح من الغرابة عشان تدخل جوا عالم الأنمي ولكن في نفس الوقت عنده قصة.",
        "\n0:53\nفي منتهى ال يعني بتشدك بشكل بشكل مش طبيعي ف في الفيديو ده إحنا هنتكلم على أنيمي ديت ونتكلم على مشهد معين من أحسن المشاهد في أنمي وربما هو من أكتر المشاهد إللي بتعمل ميمز عليها من أكتر المشاهد إللي بتتاخد كمثال على قد إيه علم يعني حاجات زيادة عن اللزوم هو مشهد أكل الشبسي تمام، ربما المشهد هيكون في بعض من الحرق لأنمي المشهد ده بيجي في الحلقة رقم تمانية.",
        "\n1:23\nتقريبا، فأنا معنديش مشكلة لو اتحرق لك شوية من ديت لو إنت متفرجتش عليه، ولكن لو إنت بتتفرج على خلينا نحلل المشهد ده مع بعض ونفهم إيه فعلا إللي إللي كان صناع ده بيحاولو يقولوه تمام ربما إنت ب عندك بس إيه خلفية صغيرة كده عن إن مدينة نصر وإنما عن إيه واحد يا معلم اسمه اسمه لايت ياجمي إللي بيعرف بعدين باسم كيرا بلاقي مفكرة بيلاقي دفتر كده الدفتر ده هو دفتر الموت ده تنوت مفكرة الموت.",
        "\n1:54\nفا لما حد إسمه يكتب على الدفتر ده بعديها ب40 ثانية كده تقريبا بيقوم ميت ب بسبب هارت أتاك ولا حاجة.",
        "\nهو مش كاتب السبب بتاع الوفاة تمام أنا حرقت دلوقتي أنا محرقتش في حاجات يعني كثيرة أهم من كده بس على الحلقة رقم تمانية بيحصل المشهد الغريب ده خلينا نشوف مع بعض.",
        "\n2:16\nفي البداية في البداية تمام مفيش أي منطق بيقول إن لازم يكون في حماس مش طبيعي في مشهد وإنت بتفتح شبسي عادي كده وفي ماشية من كل حتة بتاع إللي هو في إيه إنت بس بتفتح بتفتح شبسي بس بس لأ ال ال كنت أو السياق بتاع ال المشهد ده.",
        "\n2:36\nإنت دلوقتي عندك الشخصية بتاعت وهو بيلعب شطرنج مع المحقق إللي بيلعب شطرنج.",
        "\nإزاي ارجع قبلها بمشهد صغير كده هتلاقي إن لا يتعمل حاجة ربما إنت مخدتش بالك منها.",
        "\nأول مرة اتفرجت على الإيميل وهو في كاميرة المراقبة وهي عمالة بصة عند البيت عندهم لايت بيدي رسالة يعني مشفرة كده إن هو طايع أنا فاهم أنا فاهم إن إن أنا إن أنا متراقب ولا أنا ح تغطرس وأقول لكم أنتم مش هتعرفو تجيبوني ياولاد ال يا ولاد الذين الجملة اللايت بيقولها هنا إن ماشي ماشي جملة جملة مبهمة تمام جملة بتبين براءته نوعا ما ولكن برضه هي الجملة بالظبط.",
        "\n3:19\nإللي لو الشخص ده كان كيرا كان هيقولها علشان يغمز للناس إللي بيراقب ويقولهم أنتم مش هسك مني ويقوم وياخد كيس شبسي.",
        "\nواضح إن كيس الشبسي ده مستخبي جوا و يعني واضح إن دي حاجة ما بيعملهاش ولكن مش مش حاجة غير منطقية إن لايت يعملها.",
        "\n3:37\nوياخد كيس الشبسي ويدخل جوا الغرفة بتاعته إللي هو عارف إن هي متراقبة فإللي بيحصل الشنيجامي موجود إللي هو ملك الموت بين قوسين يعني قاعد في ال في الغرفة وهو كان بيدور له على الكاميرا موجودة فين وبتاع ولايت بيحرمه إن هو يدي له التفاح إللي هو عاوزه فف الشينيجامي بيتجنن بيتجنن هو ياله وأنا نفسي نفسي في التفاحة بشكل مش طبيعي وده برضه يديلك ويعني تعريف أكثر للشخصية بتاعت إن ال الش دول هما فعلا مبيشتغلوش هما فعلا مبيعملوش أي حاجة ف إن هو يعمل حاجة ببساطة إنه يعني يدور بس على كاملة المراقبة فين ده جاب أخره جاب آخره خلاص مش قادر يعمل كده فنفهم أكتر الكركترز بتوع الشينيجامي ويبدأ لايت في المذاكرة بفتح كيس الشبسي المشهد كامل شغال بسيستم ولو جوا دماغ لايت يا جميل.",
        "\n4:36\nمم.",
        "\nفي إيه في إيه إللي بيحصل إحنا مش فاهمين إحنا مش فاهمين إللي بيحصل.",
        "\nأنا بقول لك أنا هقعد اكتب أسامي الناس ال إللي هيموتو في.",
        "\nبس هو عارف انه متراقب فلو هو كتب يعطى في في مشكلة هتحصل.",
        "\n4:53\nبس هي الفكرة هنا إن هو أيوة متراقب بس مفيش أي حاجة تبين لنا إن هو بيسمع الأسامي المجرمين دول بيتعرض على الأخبار فا إحنا لسة مش فاهمين إللي بيحصل.",
        "\nكيلو بس كهواية.",
        "\nيا ريت بس.",
        "\n5:11\nولعبة الشطرنج تستمر.",
        "\nماشي بس.",
        "\nما فيي.",
        "\nدخول ال الشنيجامي دخول ريوك هنا في المشهد ب بيعمل حاجة في منتهى الأهمية وهو إن بيأكد لنا من الصناع إن هما مش عاوزين ناخد المشهد ده بجدية بمعنى تاني بمعنى تاني إن لو كان المشهد ده بس عبارة عن لايت وهو بيكتب و ويعني كان أكشن زيادة عن اللزوم في حاجة في منتهى الملل زي الكتابة كان ربما إنت تشوف ال مش إللي هو هما ليه واخذين نفسهم بجدية للدرجة دي، وواحد بيكتب ولكن دخول إيه بالحاجات الغريبة هو بيعملها دي.",
        "\n5:54\nبتبين بتحط طابع من الكوميديا في ال في المشهد إللي هو إحنا مش واخدين نفسنا بجدية على فكرة هو أيوة المشهد يعني ثقيل بس إحنا برضه عايزين عايزين نضحك معاكم لما ترجع وتزورو المشهد ده مرة تانية وعلشان كده الريوك ب بيدينا الكوميديا من المشهد ده.",
        "\n6:12\nيأتي.",
        "\nعمال بيكتب فكرة إن هما يحطو الكاميرا الشيك أو إللي هو الاستايل ده في الأنيميشن.",
        "\nهو بالنسبة لي مالوش أي منطقة تمام لأن ده فما فيش مفيش كاميرا هناك ولا أي حاجة بس هما بيضيفوها كان نوع عشان يحسسك إن في إيه إن في حركة في المشهد في حماس في المشهد يدخلك جوا المشهد أكتر، فلما بيتم استخدامه الصحفي بيعجبني الموضوع ده.",
        "\n6:40\nوكمان شوية في ال في الحلقة هنتكلم على ال ال بتوع انيميتك بتاعت، وفي ستايل تاني بيتم استخدامه في دي أنا بكره فا بس لما نوصل نوصل هناك خليكم إنت معايا بس مع إنه دو ميتسوبيشي و60.\nإللي بيحصل عمال يقول لك أنا هقتل هقتل المجرمين دول إللي أساميهم عمالة تتقال على الأخبار ع التليفزيون بس مفيش تليفزيون عن قدامنا إللي بيحصل.",
        "\n7:09\nوندخل جوا كيس الشبسي ونكتشف إن في تليفزيون صغير محطوط جوا كيس الشبسي أوكي.",
        "\nدلوقتي وصلت المعلومة الجملة إللي جاية بقى هي الجملة الأيقونية.",
        "\nالجملة الأيقونية هيحصل دلوقتي.",
        "\nميكي.",
        "\nلا يتم ديها بوكر فيس عمال بيكتب بس إحنا حاطين من جوا إن فيه يا لهوي على قلة الأدب إللي عمالة تحصل وبعد كده إللي هيحصل بالنسبة للعالم كله إللي عاملين يرقبو إللي بيحصل.",
        "\n7:38\nهكتب الأسامي بإيدي الشمال وأذاكر بإيد اليمين بمعنى ثاني.",
        "\nألتك بوتيتو شي.",
        "\nهاهاها آه جاد.",
        "\n7:55\nخرافي.",
        "\nخرافي.",
        "\nخرافي.",
        "\nيا الله هاهاها إنتو ملاحظين الكاميرا في موف منك الحركة بتاعت الكاميرا وهي غرفة صغيرة بس جايبة الحركة بتاعت الكاميرا وعمال بيكتب كمية الحماس مش طبيعية على حاجة في منتهى ال ال اللي هو قاعد بيكتب بس لا إحنا فاهمين المصيبة إللي بتحصل من جوا وأنا متأكد 100% إن هما كان قصدهم من المشهد ده هو ردة الفعل إحنا واخدين إن إحنا يعني ما مناخدش المشهد الي هو بجدية زيادة عن اللزوم الليهو أه وفرتها حبتها مش عارف مين لا هو المفروض إن إنت بتضحك.",
        "\n8:29\nهما عايزينك تضحك على المشهد ده من الذكاء وبرضه علشان هما.",
        "\nمافور نها زيادة زيادة عن اللزوم.",
        "\nوده يبان من القطع إللي حصل في الآخر بعد ما أكل حتة الالش بس إن إحنا راجعين لغرفة المراقبة اللي قاعد فيها.",
        "\nوفي صمت صمت أكورد كمان هو إم إيه إللي بيحصل هنا وبعديها بشوية بيجي الريبورت القل إن الناس ماتت أوردي ما ما مع إللي بيحصل معلومة جانبية المخرج بتاع ال المشهد ده تس نوري تسا نوري نورو إيه أو تراكي تمام الانمي ترده أو المخرج ده أخرجه إيه تاني حاجات تانية لها دعوة بال أنمي أخرج حاجات كثيرة في ميت كنت فتخيلو الراجل المسؤول على واحد من أحسن أنميات الأكشن اتعملت في التاريخ، كان مسؤول على إخراج المشهد ده من إللي هو مش أكشن نهائي، لا هو إيه إيه أيديولوجيتين كده إتنين عاملين يلعبو شطرنج عقلي مع بعض كان لازم يتحط الألم نت بتاع الإثارة ده جوا مشهد في منتهى ببساطة إن واحد بياكل بطاطساية باكل شيبسي بس لأ.",
        "\n9:39\nالموضوع أكبر من كده بكتير، ما أنا أنا بعشق ال المشهد ده بعشق الحاجات ال ال اللي مستخبية في أي مدينة عامة فعامة لو إنتو عايزين داخلة جوا عالم الانمي وتفهمكم إن على فكرة إحنا عارفين إن الإنمي ساعات بيكون أوفر بس ده بس حاجة من ال من الإنمي إن إن هو لما بيكون أوفر ده بيكون شيء مقصود عشان ده بيحسن من حكاية ال القصة فأكيد أني أنتا ارمي هو المدخل الصح لأي حد جوا عالم الانمي وبالمناسبة وكان مدخلي جوا عالم.",
        "\n10:10\nالإنمي ننقل بقى.",
        "\nدلوقتي نروح نتكلم على أشهر إنما موجود في العالم دلوقتي هو إيمي الآخر عشر حلقات هتنزل قريبا.",
        "\nيا رب بقى تنزل ونخلص من الموضوع ده، بس أنا عايز أرجع خطوة لورا كده ونتكلم على أحسن من، لأن الأغنية إللي بتكون في بداية ال ال الموسم حاجة في منتهى الأهمية، فبصراحة أنا عايز عايز أتكلم أتكلم عليهم وبرضه إيه حاجة حاجة تصبرنا لحد لما الموسم ال الأخير ينزله نقيمهم من ناحية قد إيه ده بيحطك جوا ال ال دي بتحطك جوا ال بتاعت ال الموسم وكا شكلها عامل إزاي وأكيد أهم حاجة الأغنية ذات نفسها ولا لأ.",
        "\n10:55\nبالمناسبة إيه لو أنتم ما تفرجتش عليه محتاجة أنا ماما ما أقول لكم من البداية متتفرجوش على الفيديو ده لأن الأوبل بتاعتك بتاعت ال بتحرق حاجات كثير ودي واحدة من المشاكل الموجودة عندي في ال في ال يعني بس هنتكلم على ده كمان شوية مرة تانية بالتحذير بتاعكم.",
        "\n11:11\nلو إنت متفرجتش على أتاكم تايتن متتفرجوش على الفيديو ده لأن هو يكون في حرق كثير ونبدأ ب رقم سبعة عندنا في القائمة دي وهي رقم إتنين بمعنى ثاني التانية بتاعت الموسم الأول.",
        "\n11:32\nأوكي أوكي ال أوبنينج فيها ال ال الروح بتاعت ال النشيد بتاع الجيش وبتاع هو ال أر كده عامة في الأنمي والأرق بتاع طيب ده كان التركيز الأساسي، أيوة في الأكل إللي هما راحو فيها ال للغابة دي وطلعت ال في وبتاع والجو ده ماشي بس ال نشيدي زيادة عن اللزوم ولما تدخل الدخلة بتاعت الأغنية.",
        "\n11:58\nأنا أحب ده أنا أحب حوار الأسترانزا بن اللذين ده.",
        "\nدي أجمد حتة الها الهادي دي أجمد حتة في البنك لها بعد كده أو بنج بتقوم نازلة لأ أنا مبحبش ده خالص لأ لأ نوب نوب خالص خاصة إن ال ال في جواز في الأوبرا دي حلوة يعني المشهد ده أرمن هو بيوطي رأسه بعد كده ما ابن لازينة وفيها فرشاد وانج مش طبيعي، الحاجات إحنا نفهمها في الموسم الرابع لما ينزل دي حاجة مش طبيعية، الفيشة بتاعت دي خرافية، بس الأغنية ذات نفسها من أضعف الأغاني بتاعت مش عايزين نكمل يعني تكلم كتير على الأغاني الضعيفة بتاعتك تاني في حاجات كثيرة جامدة قدام بس نروح دلوقتي ليه رقم ستة، بالنسبة لي أنا عارف إن ناس كثيرة تكرهني الموضوع ده، بس بصراحة بصراحة بصراحة.",
        "\n12:49\nبتاعت رامبلينغ هي محطوطة في الخانة رقم ستة عندي.",
        "\nأوكي بصوا حوار إن إنت تحب المثل تمام يعني واضح إن المثل مش لكل الناس حلو بس ك الأغنية دي كأغنية متل أنا عجباني عجباني ما فيهاش أي مشكلة أكبر مشكلة عندي مع الجديد بتاعتك بتاعت إن في حرق مش طبيعي هاهاها يعني أن تتخيل دلوقتي إن إنت نزل سنة 2013، إنت قعدت مستني يا رجل سبع سنين ولا تمن سنين لحد ما الموسم ده نزل و انت عايز تفهم بقى إللي هيحصل إيه بعد ال طول الانتظار ده بتاعت في أول حلقة من الموسم إللي لسا نازل ده إحنا مش عارفين إللي حصل فيه.",
        "\n13:35\nالأوبرا بتاعت الأنمي.",
        "\nيعني يعني مفيش مفيش حتى صارت التي مابقولكش الموضوع بتلميحات غير لا بيقولك رامبلينغ رامبلينغ الدك الدكه وجاي لدك على فكرة طب إنت حرقت لي كده ماليش في هاهاها دي أكبر مشكلة عندي، المشكلة التانية إللي عندي الفيجوال بتاعت ال بتاعت الأوبن جدي لإن ال إللي شغال تمام إستنى بتاع ما إحنا تعودنا عليه في آخر آخر موسم تمام لمعظم الأوقات حلوة بس في حاجة بتقتلني هنا بكين عيسوي أنا مبحبش لما لما في أنمي يعملو حوار الأسباب ده لأن إنت ماشي إنت إنت مش متصور على على كاميرا معينة وإنت مصور على خام فيلم معين فانت يعني م أ متكتف بإيه بإسم كرش معين لا فمش منطقي تحط حوار ده عامة إيه حاجة في حاجة جانبية كده بتضايقني بس بالنسبة للي كانت موجودة في الجهات الثانية ده ده ضعيف بشكل مش طبيعي.",
        "\n14:39\nأنا عارف إن في ناس بتحب الأوبن دي بس.",
        "\nغابنا وقع شوايه.",
        "\nهاهاها الحاجة الوحيدة إللي الأوفر إللي هي تعلي على أو في جهات تانية كتيرة، هي داخلة دي.",
        "\n14:55\nلما يعلو؟",
        "سلب أوكي دي دي بنت لذينة دي بنت لذينة ماشي ما مأدرش أنكر ده.",
        "\nدي فيها حر قبنله.",
        "\nيعني الحر إللي حصل في الحته دي مضايقني بشكل مش طبيعي خاصة إن ده مكنش آخر موسم فإللي هو نو أنا.",
        "\n15:11\nأنا عندي مشاكل كتير مع الأوبن دي نروح دلوقتي لي رقم خمسة في القائمة بتاعتي وهي بتاعت الموسم الثالث الجزء الأول إنت متعود كنت يتدخل كده إللي هو في إيه في يعني هو حرب هو فيه في جيش في تيم يعني ك في حاجة تقيلة لازم تدخل بس مرة واحدة يدخلنا ده.",
        "\n15:37\nت مختلفة تماما.",
        "\nأوكي أنا عجباني عجباني إن إيه كان في تغيير في النص، عشان كده ال دي في القائمة بتاعتي محطوطة في النص إن هو أنا مش كارها ولا أنا حاببها، أنا بس عاجبني التغيير إللي حصل في ال في التيمز بتاعت ال بتاعت ليبيا وهو صغير مين مين يكره ده كمان كمان؟",
        "وبصراحة الأغنية دي هي أحسن أغنية في في الأوبرا بتاعتك تايتن إللي كانوا بيستخدموا إللي أنا بحب أسميه الياباني زي تمام الي هو اييه شخص ياباني بيغني بالإنجليزي تمامأ ناس كتيرة بتضحك على الموضوع ده، بس أنا أنا ساعات كيف عليها كده خاصة لو تانية بتعمل نفس الموضوع ده لو بتعتبر سايت بس أو بتاعت خرافية خرافية بكل المعاني.",
        "\n16:30\nصوت ل لذيذ خفيف كل حاجة هادية كده وإيه يعني نوعا ما دى ده يمشي مع التيم بتاع الجزء ده من ال من ال إن الجزء ده من المكان كامل سياسة كان كامل بس إيه كلام ورا قاعد وال ال بتاعت سوريا ومكنش فيه أكشن كثير في ال في الجزء ده من إلا بس الأكل إللي كان مع كان سكواد والشلة بتاعت إيه تاني والحرب بينه وبين لي في بتاع والجو ده بس ال للموسم ده أو للأر كده كان خرافي.",
        "\n17:01\nلا يكف الان أنج عجباني عجباني الأغنية دي.",
        "\nنروح دلوقتي بقى لرقم سامحني 765 رقم أربعة ال التقييم بتاعي ال في ال في القائمة بتاعتي يعني الأغنية رقم أربعة عندي هي الثانية بتاعت الموسم الثالث السبب الوحيد إللي يخليني حاطط الأوبن دي في المرتبة رقم أربعة إن دي تعتبر الجزء الثاني من أغنية صاكي بحث مفيش أي سبب ثاني وهتفهم قدام ليه؟",
        "أنا بحب أغنية ساجي بشكل مش طبيعي بس أيوة هي الأغنية دي زي ما نقول إيه هي نفس أغنية أو.",
        "\n17:39\nأو فيها كثير من الأغنية بتاعت ساجي بس هي ال ال النسخة الثانية منها أو تكملة أو أو اللي قبل ما تيجي أغنية إيه؟",
        "تمام فا عشان كده مرتبطة هنا مش أجمد مش أجمد حاجة بس أوكي أنا أنا موافق حوار إنهم يحطوا ما بين والأرض، في دي كانت لذيذة وسط ما فيهاش حرب، تحياتي نروح دلوقتي بقى للتوب أحسن ثلاث.",
        "\n18:07\nلأن وأكيد في المرتبة الثالثة.",
        "\nإللي بدأت كل الليلة دي كلها.",
        "\nأوكي أوكي، أوكي.",
        "\n18:28\nده هيبقى علينا هنانو لأ لأ لأ دي حاجة تانية، ده أنا بتفرج على إني مختلف، ده مش أنمي المعتاد، ده مش الإيميل معتاد لأي حد.",
        "\nإللي زي كل الأمهات إللي بتنزل كل كل شهر على كرانشي رول وبتاع الكلام ده لا لا دي حاجة مختلفة حاجة مختلفة تمام إيه ده؟",
        "دموي دموي بشكل مش طبيعي في إيه في صفوف الجيش بيبعتها نازلين تمن ماشي ما يتبقى.",
        "\n18:54\nأوكي تحياتي تحياتي بعد كده بعد كده بنقوم داخلين.",
        "\nيا جدع أوكي تحياتي لا لا بتدخ بص ال الحاجة ال ال أوبنينج المتكاملة من كل النواحي.",
        "\nأغنية هيب مش طبيعية في بداية الأغنية في ألماني بترمي في النص أوكي مفيش أي مشكلة ماشي يمشي برضه مع ال ال الحاجات الكثيرة ليها دعوة بتاعت ال المتعلقة بقى بألمانيا أسامي الشخصيات وبتاع والكلام ده بعد كده عندك عندك ال ال بيعرفوك على عالم ال بيوريلك خرافي وال ب بيحاربوا ال ال فا كاملة من كل النواحي معتدلة كده واقفة في النص بتديلك كل حاجة.",
        "\n19:30\nإنت عاوزها ولكن في بالنسبة لي أو بين جنيهين أو أو أو أو بينز تمام دايما تكون تايتن علوا على الأغنية الأساسية إللي بدأت كل حاجة.",
        "\nوهما ودايما لما يتفتح النقاش بتاع ال ال بتوع لازم الأغنيتين دول يكونو موجودين فوق أقول لكم إيه هي ترتيبي في المرتبة التانية؟",
        "هي أغنية لأني تاني خالص أساسا ملوش دعوة كانت اي تاني بس اسمع تاتي موجودة عليها في إيه؟",
        "في إيه؟",
        "فاهمني؟",
        "أنا أنا أول مرة يعني سمعت الاوبن جدي أنا مكنتش فاهم إن هل ده تايتن فعلا و والأغنية بدايتها غريبة فأنا مش فاهم إللي بيحصل هو هو هو البتاع الكمبيوتر عندي علق في الحتة دي في إيه؟",
        "بعد كده 11 كده بدأت بدأت أسمع أغنية أركز أوكي.",
        "\n20:26\nيادي النيلة بيغني بالياباني زي برضه.",
        "\nفي إيه؟",
        "في إيه؟",
        "ده أساس مع الع سوان.",
        "\nأوكي.",
        "\nأوكي أنا فاهم دلوقتي.",
        "\n20:44\nأوكي صح صح صح صح يا يا يا هاهاها يا الله الأغنية دي مش طبيعية مبدئيا الحاجة الصح.",
        "\nالاختيار الخرافي إللي هما عملوه الأوبن جدا مبدئيا حصلت يمسك في القصة بتاعت يعني مر مدة طويلة جدا وإحنا بدين الار كده أساسا من في منطقة تانية خالص، إنت رايح عند مارلي وفي حرب، إنت داخل في نص حرب عند مارلي مش عارف مين فا إيه إنت داخل أتفرج على أول حلقة لإني مختلف تماما عن إللي إنت كنت بتفرج عليه في اختيار خرافي إنهم يعملوا متشبهش أي حاجة من إنت شفتها قبل كده، فيك ستايل.",
        "\n21:20\nك ك نوع المزيكا ذات نفسها و الأغنية دي أنا بدأت أرجع لأول ما أتجددت نرجع الموسم الرابع آخر موسم أنا كنت فرق سمعتها أول مرة إللي هو لأ مش عجباني تاني مرة قلت خليها تشتغل ثالث مرة رابع مرة خامس مرة لحد الحلقة ستطعشر من الجزء الأول من الموسم الرابع أنا مكنش ينفع أعمل للأغنية دي إللي هي إيه ب بيسموه بالإنجليزي ببر وهو الأغنية كلمات سمعها كل ما تبقى أحلى، كل ما إنت تتفرج على الفيديو تفهم بقى الحاجات المخفية الكثير إللي هما حاطينها في ستايل الخرافي.",
        "\n21:50\nلحد آخر مشهد خالص لما تشوف إيرين وهو معمول بشكل تمثال كده الأتاك وتفهم بقى ال أوكي أوكي أنا فهمت دلوقتي القصد وبعدين يعني لو إنت مكنتش مكنتش فاهم يعني لازم يفكرو في الأغنية إن.",
        "\nهي دي الاستور بتاعت إيران يجر يا الله الأوبن دي خرافية وأحسن حق الحاجة الصح إللي الأوبن دي عملتها الأغنية رامبلنغ معملتهاش الأغنية دي محرقتش ودي أحسن حاجة لغاية ما حرقتش خالص، أي حاجة من إللي جاي في بحيث إن أغنية ببجاحة حرقت بجد بكل بجاحة كانت عمالة تحرق ونروح دلوقتي للمرتبة الأولى أكتر أغنية مفضلة بالنسبة لي في بتاعت.",
        "\n22:37\nأظن إنتو عارفين.",
        "\nلا، لا، لا لا لا دي حاجة تانية دي حاجة تانية دي حاجة تانية خالص، وأنتوا عارفين إن دي حاجة تانية هي بس بت بتحب تفرض فاهمني الها بتيج.",
        "\n22:55\nأكتر موسم من مواسم أماكن تايتن يعني في أنيميشن خرافي.",
        "\nأنا بالنسبة لي أحسن أنيميشن حصل تحتاج بتاعت إن كان في الموسم الثاني أظن هو مفيش نقاش في ال في الموضوع ده وأي الموسم الثاني مجرد 12 حلقة بس في الثاني بتاعها في ثاني مرة واحدة تدخل لغاية دي.",
        "\n23:14\nفي إيه؟",
        "لا طبعا كوكو بعد كده الحتة إللي عمال تبني ليها.",
        "\nدي عمال بتبني بتبني إنت مش فاهم أي حاجة من الكلام إللي بيتقال أساسا بس إنت سمعت بعض من الكلام ده جوا ذات نفسه بعد كده يوم ديلك الإيه.",
        "\n23:35\nلا، لا، لا، لا لا لا لا بس الحتة بقى النقل إللي جاية دي خرافية خرافية، كله عمال يجري الحصنة هاهاها هاهاها أمك ساتر.",
        "\nبيرن ارجع آه لافتا يلفت بيرفكت ال ال أوبنينج بيرفكت من كل من كل النواحي يا الله يا الله أول الجملة بتاعت ساجي ودي إنت سمعتها أكثر من مرة في ال إن في المواسم إللي هي نزلت، فإنت فاهم إن دي ليها دعوة، إنت كامل عايز يبني لك الحتة دي، إنت أفر يرها غيرهارت، حط قلبك كده جوا، الحاجة إللي إنت بتعملها، فبسال، دي كلها عمالة تحمست تحمست، تحمست إنت خلاص دلوقتي عايز تنزل تنط معاهم، وشها جي هاهاها آه وإنت مصدقين في الاستوديو هنا إيه ال الجملة دي محطوطة في واحدة من ال من الديكور عندي في أيوة ال ال هو أنا عارف إن في القصة بتاعت الأنمي، مؤخرا الجملة بتاعت و دي بقت تستخدم من الناس اللي بال ربما لحد دلوقتي إحنا فاهمين إنهم مش أحسن إيه ناس بس هتظل التعريف بتاعت كنت ايتن وأحسن بالنسبة لي هي بتاعت الموسم الثاني وبس عز المشاهدين أعزائي المستمعين شكرا على استمع كم عارف إن أنا إيه حمست كم هاهاها وانا اتحمست صراحة في ال إيه في الحلقة دي وهو بالمرة إيه دخلنا جوا عالم الانمي هيكون جاي يوم إن شاء الله إيه بعض من المحتوى الثاني مخصص بالانمي.",
        "\n25:06\nآه بس الحاجات بقى تبدأ تنزل يعني كانت الموسم الأخير يبدأ ينزل عايزين نعمل فيديو تلخيص عن أتاكم 30 قبل ما الحلقة الموسم الجديد ييجي هيكون بجد آه آخر آخر عشر حلقات ينزلوا فأيوه عرفوني عايز المشاهدين رأيكم في الحلقة على السوشيال ميديا ومش يتعملوا للبوتكس على المنصة أنتوا موجودين عليها، شكرا على استماعكم وأشوفكم في الحلقة الجاية سلام.",
        "\n"
    ],
    "words": [
        "0:00",
        "مرحبا",
        "عايز",
        "مستمعين",
        "،",
        "اهلا",
        "بكم",
        "حلقه",
        "جديده",
        "بودكاست",
        "غير",
        "مونتاج",
        "مره",
        "هنعمل",
        "حاجه",
        "مختلفه",
        "اخيرا",
        "اول",
        "بقي",
        "تسجيلات",
        "بتاعت",
        "هنسجل",
        "كامله",
        "ميه",
        "عالم",
        "انمي",
        "و",
        "انا",
        ".",
        "هدخل",
        "معاكم",
        "موضوع",
        "علي",
        "طول",
        "ايه",
        "للناس",
        "بتفرجش",
        "عامه",
        "يعني",
        "خلينا",
        "نخلي",
        "عمل",
        "بدايه",
        "اقنعكم",
        "حبتين",
        "بدخول",
        "بواحد",
        "اكثر",
        "هات",
        "معروفه",
        "واللي",
        "اظن",
        "انت",
        "تعرف",
        "واحد",
        "صاحبك",
        "ولا",
        "واحده",
        "صاحبتك",
        "0:32",
        "بيتفرج",
        "اني",
        "اكيد",
        "هما",
        "رشحوا",
        "وانا",
        "ناس",
        "كتيره",
        "شايف",
        "احسن",
        "ممكن",
        "يبدا",
        "فيه",
        "جوا",
        "لان",
        "اخر",
        "كميه",
        "غرابه",
        "عشان",
        "تدخل",
        "ولكن",
        "نفس",
        "وقت",
        "عنده",
        "قصه",
        "0:53",
        "منتهي",
        "بتشدك",
        "بشكل",
        "طبيعي",
        "ف",
        "فيديو",
        "احنا",
        "هنتكلم",
        "انيمي",
        "ديت",
        "ونتكلم",
        "مشهد",
        "معين",
        "مشاهد",
        "وربما",
        "اكتر",
        "بتعمل",
        "ميمز",
        "عليها",
        "بتتاخد",
        "كمثال",
        "علم",
        "حاجات",
        "زياده",
        "لزوم",
        "اكل",
        "شبسي",
        "تمام",
        "ربما",
        "هيكون",
        "بعض",
        "حرق",
        "لانمي",
        "بيجي",
        "رقم",
        "تمانيه",
        "1:23",
        "تقريبا",
        "فانا",
        "معنديش",
        "مشكله",
        "اتحرق",
        "شويه",
        "متفرجتش",
        "عليه",
        "بتتفرج",
        "نحلل",
        "ونفهم",
        "فعلا",
        "كان",
        "صناع",
        "بيحاولو",
        "يقولوه",
        "ب",
        "عندك",
        "خلفيه",
        "صغيره",
        "كده",
        "مدينه",
        "نصر",
        "وانما",
        "معلم",
        "اسمه",
        "لايت",
        "ياجمي",
        "بيعرف",
        "بعدين",
        "باسم",
        "كيرا",
        "بلاقي",
        "مفكره",
        "بيلاقي",
        "دفتر",
        "موت",
        "تنوت",
        "1:54",
        "لما",
        "يكتب",
        "بعديها",
        "ب40",
        "ثانيه",
        "بيقوم",
        "ميت",
        "بسبب",
        "هارت",
        "اتاك",
        "كاتب",
        "سبب",
        "بتاع",
        "وفاه",
        "حرقت",
        "دلوقتي",
        "محرقتش",
        "كثيره",
        "اهم",
        "بيحصل",
        "غريب",
        "نشوف",
        "2:16",
        "مفيش",
        "منطق",
        "بيقول",
        "لازم",
        "يكون",
        "حماس",
        "وانت",
        "بتفتح",
        "عادي",
        "وفي",
        "ماشيه",
        "حته",
        "كنت",
        "سياق",
        "2:36",
        "شخصيه",
        "وهو",
        "بيلعب",
        "شطرنج",
        "محقق",
        "ازاي",
        "ارجع",
        "قبلها",
        "بمشهد",
        "صغير",
        "هتلاقي",
        "يتعمل",
        "مخدتش",
        "بالك",
        "منها",
        "اتفرجت",
        "ايميل",
        "كاميره",
        "مراقبه",
        "وهي",
        "عماله",
        "بصه",
        "عند",
        "بيت",
        "عندهم",
        "بيدي",
        "رساله",
        "مشفره",
        "طايع",
        "فاهم",
        "متراقب",
        "ح",
        "تغطرس",
        "واقول",
        "لكم",
        "انتم",
        "هتعرفو",
        "تجيبوني",
        "ياولاد",
        "ولاد",
        "ذين",
        "جمله",
        "بيقولها",
        "هنا",
        "ماشي",
        "مبهمه",
        "بتبين",
        "براءته",
        "نوعا",
        "برضه",
        "بالظبط",
        "3:19",
        "شخص",
        "هيقولها",
        "علشان",
        "يغمز",
        "بيراقب",
        "ويقولهم",
        "هسك",
        "مني",
        "ويقوم",
        "وياخد",
        "كيس",
        "واضح",
        "مستخبي",
        "بيعملهاش",
        "منطقيه",
        "يعملها",
        "3:37",
        "ويدخل",
        "غرفه",
        "بتاعته",
        "عارف",
        "متراقبه",
        "فاللي",
        "شنيجامي",
        "موجود",
        "ملك",
        "بين",
        "قوسين",
        "قاعد",
        "بيدور",
        "كاميرا",
        "موجوده",
        "فين",
        "وبتاع",
        "ولايت",
        "بيحرمه",
        "يدي",
        "تفاح",
        "عاوزه",
        "شينيجامي",
        "بيتجنن",
        "ياله",
        "نفسي",
        "تفاحه",
        "وده",
        "يديلك",
        "ويعني",
        "تعريف",
        "للشخصيه",
        "ش",
        "دول",
        "مبيشتغلوش",
        "مبيعملوش",
        "يعمل",
        "ببساطه",
        "انه",
        "يدور",
        "جاب",
        "اخره",
        "خلاص",
        "قادر",
        "فنفهم",
        "كركترز",
        "بتوع",
        "ويبدا",
        "مذاكره",
        "بفتح",
        "كامل",
        "شغال",
        "بسيستم",
        "ولو",
        "دماغ",
        "جميل",
        "4:36",
        "فاهمين",
        "بقول",
        "هقعد",
        "اكتب",
        "اسامي",
        "هيموتو",
        "فلو",
        "كتب",
        "يعطي",
        "هتحصل",
        "4:53",
        "فكره",
        "ايوه",
        "تبين",
        "لنا",
        "بيسمع",
        "مجرمين",
        "بيتعرض",
        "اخبار",
        "لسه",
        "كيلو",
        "كهوايه",
        "ريت",
        "5:11",
        "ولعبه",
        "تستمر",
        "فيي",
        "دخول",
        "ريوك",
        "بيعمل",
        "اهميه",
        "بياكد",
        "عاوزين",
        "ناخد",
        "بجديه",
        "بمعني",
        "تاني",
        "عباره",
        "بيكتب",
        "اكشن",
        "ملل",
        "كتابه",
        "تشوف",
        "ليه",
        "واخذين",
        "نفسهم",
        "للدرجه",
        "وواحد",
        "بالحاجات",
        "غريبه",
        "بيعملها",
        "5:54",
        "بتحط",
        "طابع",
        "كوميديا",
        "واخدين",
        "نفسنا",
        "ثقيل",
        "عايزين",
        "نضحك",
        "ترجع",
        "وتزورو",
        "تانيه",
        "وعلشان",
        "بيدينا",
        "6:12",
        "ياتي",
        "عمال",
        "يحطو",
        "شيك",
        "استايل",
        "انيميشن",
        "بالنسبه",
        "مالوش",
        "منطقه",
        "فما",
        "فيش",
        "هناك",
        "بيضيفوها",
        "نوع",
        "يحسسك",
        "حركه",
        "يدخلك",
        "فلما",
        "بيتم",
        "استخدامه",
        "صحفي",
        "بيعجبني",
        "6:40",
        "وكمان",
        "انيميتك",
        "ستايل",
        "بكره",
        "نوصل",
        "خليكم",
        "معايا",
        "ميتسوبيشي",
        "و60.",
        "يقول",
        "هقتل",
        "اساميهم",
        "تتقال",
        "ع",
        "تليفزيون",
        "قدامنا",
        "7:09",
        "وندخل",
        "ونكتشف",
        "محطوط",
        "اوكي",
        "وصلت",
        "معلومه",
        "جايه",
        "ايقونيه",
        "هيحصل",
        "ميكي",
        "يتم",
        "ديها",
        "بوكر",
        "فيس",
        "حاطين",
        "لهوي",
        "قله",
        "ادب",
        "تحصل",
        "وبعد",
        "للعالم",
        "كله",
        "عاملين",
        "يرقبو",
        "7:38",
        "هكتب",
        "بايدي",
        "شمال",
        "واذاكر",
        "بايد",
        "يمين",
        "ثاني",
        "بوتيتو",
        "هاهاها",
        "جاد",
        "7:55",
        "خرافي",
        "انتو",
        "ملاحظين",
        "موف",
        "منك",
        "جايبه",
        "وعمال",
        "طبيعيه",
        "مصيبه",
        "بتحصل",
        "متاكد",
        "100",
        "%",
        "قصدهم",
        "رده",
        "فعل",
        "مناخدش",
        "ي",
        "ليهو",
        "وفرتها",
        "حبتها",
        "مين",
        "مفروض",
        "بتضحك",
        "8:29",
        "عايزينك",
        "تضحك",
        "ذكاء",
        "وبرضه",
        "مافور",
        "نها",
        "يبان",
        "قطع",
        "حصل",
        "بعد",
        "ش",
        "راجعين",
        "لغرفه",
        "فيها",
        "صمت",
        "اكورد",
        "كمان",
        "وبعديها",
        "بشويه",
        "ريبورت",
        "ماتت",
        "اوردي",
        "جانبيه",
        "مخرج",
        "نوري",
        "تسا",
        "نورو",
        "تراكي",
        "ترده",
        "اخرجه",
        "لها",
        "دعوه",
        "بال",
        "اخرج",
        "فتخيلو",
        "راجل",
        "مسؤول",
        "انميات",
        "اتعملت",
        "تاريخ",
        "اخراج",
        "نهائي",
        "ايديولوجيتين",
        "اتنين",
        "يلعبو",
        "عقلي",
        "يتحط",
        "م",
        "اثاره",
        "بياكل",
        "بطاطسايه",
        "باكل",
        "شيبسي",
        "9:39",
        "اكبر",
        "بكتير",
        "بعشق",
        "مستخبيه",
        "فعامه",
        "داخله",
        "وتفهمكم",
        "عارفين",
        "ساعات",
        "بيكون",
        "اوفر",
        "شيء",
        "مقصود",
        "بيحسن",
        "حكايه",
        "فاكيد",
        "انتا",
        "ارمي",
        "مدخل",
        "لاي",
        "وبالمناسبه",
        "وكان",
        "مدخلي",
        "10:10",
        "ننقل",
        "نروح",
        "نتكلم",
        "اشهر",
        "انما",
        "ايمي",
        "عشر",
        "حلقات",
        "هتنزل",
        "قريبا",
        "تنزل",
        "ونخلص",
        "خطوه",
        "لورا",
        "اغنيه",
        "بتكون",
        "موسم",
        "فبصراحه",
        "اتكلم",
        "عليهم",
        "تصبرنا",
        "لحد",
        "اخير",
        "ينزله",
        "نقيمهم",
        "ناحيه",
        "بيحطك",
        "بتحطك",
        "وكا",
        "شكلها",
        "عامل",
        "واكيد",
        "ذات",
        "نفسها",
        "10:55",
        "بالمناسبه",
        "تفرجتش",
        "محتاجه",
        "ماما",
        "اقول",
        "متتفرجوش",
        "اوبل",
        "بتاعتك",
        "بتحرق",
        "كثير",
        "ودي",
        "مشاكل",
        "عندي",
        "بالتحذير",
        "بتاعكم",
        "11:11",
        "اتاكم",
        "تايتن",
        "ونبدا",
        "سبعه",
        "عندنا",
        "قائمه",
        "11:32",
        "اوبنينج",
        "روح",
        "نشيد",
        "جيش",
        "والارق",
        "طيب",
        "تركيز",
        "اساسي",
        "راحو",
        "للغابه",
        "وطلعت",
        "والجو",
        "نشيدي",
        "ولما",
        "دخله",
        "11:58",
        "احب",
        "حوار",
        "استرانزا",
        "لذين",
        "اجمد",
        "هادي",
        "بنك",
        "بنج",
        "بتقوم",
        "نازله",
        "مبحبش",
        "خالص",
        "نوب",
        "خاصه",
        "جواز",
        "اوبرا",
        "حلوه",
        "ارمن",
        "بيوطي",
        "راسه",
        "ابن",
        "لازينه",
        "وفيها",
        "فرشاد",
        "وانج",
        "نفهمها",
        "رابع",
        "ينزل",
        "فيشه",
        "خرافيه",
        "اضعف",
        "اغاني",
        "نكمل",
        "تكلم",
        "كتير",
        "ضعيفه",
        "جامده",
        "قدام",
        "سته",
        "تكرهني",
        "بصراحه",
        "12:49",
        "رامبلينغ",
        "محطوطه",
        "خانه",
        "بصوا",
        "تحب",
        "مثل",
        "لكل",
        "حلو",
        "ك",
        "كاغنيه",
        "متل",
        "عجباني",
        "فيهاش",
        "جديد",
        "تتخيل",
        "نزل",
        "سنه",
        "2013",
        "قعدت",
        "مستني",
        "رجل",
        "سبع",
        "سنين",
        "تمن",
        "تفهم",
        "انتظار",
        "لسا",
        "نازل",
        "13:35",
        "حتي",
        "صارت",
        "مابقولكش",
        "بتلميحات",
        "بيقولك",
        "دكه",
        "وجاي",
        "لدك",
        "ماليش",
        "فيجوال",
        "اوبن",
        "جدي",
        "استني",
        "تعودنا",
        "لمعظم",
        "اوقات",
        "بتقتلني",
        "بكين",
        "عيسوي",
        "يعملو",
        "اسباب",
        "متصور",
        "معينه",
        "مصور",
        "خام",
        "فيلم",
        "فانت",
        "م",
        "ا",
        "متكتف",
        "بايه",
        "كرش",
        "فمش",
        "منطقي",
        "تحط",
        "بتضايقني",
        "للي",
        "كانت",
        "جهات",
        "ضعيف",
        "14:39",
        "بتحب",
        "غابنا",
        "وقع",
        "شوايه",
        "وحيده",
        "تعلي",
        "14:55",
        "يعلو",
        "؟",
        "سلب",
        "بنت",
        "لذينه",
        "مادرش",
        "انكر",
        "قبنله",
        "مضايقني",
        "مكنش",
        "15:11",
        "خمسه",
        "بتاعتي",
        "ثالث",
        "جزء",
        "متعود",
        "يتدخل",
        "حرب",
        "تيم",
        "تقيله",
        "يدخلنا",
        "15:37",
        "ت",
        "تماما",
        "تغيير",
        "كارها",
        "حاببها",
        "عاجبني",
        "تيمز",
        "ليبيا",
        "يكره",
        "وبصراحه",
        "كانوا",
        "بيستخدموا",
        "بحب",
        "اسميه",
        "ياباني",
        "اييه",
        "بيغني",
        "بالانجليزي",
        "كيف",
        "بتعتبر",
        "سايت",
        "بكل",
        "معاني",
        "16:30",
        "صوت",
        "ل",
        "لذيذ",
        "خفيف",
        "هاديه",
        "وايه",
        "يمشي",
        "مكان",
        "سياسه",
        "كلام",
        "ورا",
        "وال",
        "سوريا",
        "ومكنش",
        "سكواد",
        "والشله",
        "والحرب",
        "بينه",
        "وبين",
        "للموسم",
        "للار",
        "17:01",
        "يكف",
        "انج",
        "لرقم",
        "سامحني",
        "765",
        "اربعه",
        "تقييم",
        "بتاعي",
        "وحيد",
        "يخليني",
        "حاطط",
        "مرتبه",
        "تعتبر",
        "صاكي",
        "بحث",
        "وهتفهم",
        "ساجي",
        "نقول",
        "17:39",
        "نسخه",
        "تكمله",
        "قبل",
        "تيجي",
        "مرتبطه",
        "موافق",
        "انهم",
        "يحطوا",
        "والارض",
        "لذيذه",
        "وسط",
        "تحياتي",
        "للتوب",
        "ثلاث",
        "18:07",
        "ثالثه",
        "بدات",
        "ليله",
        "كلها",
        "18:28",
        "هيبقي",
        "علينا",
        "هنانو",
        "بتفرج",
        "مختلف",
        "معتاد",
        "امهات",
        "بتنزل",
        "شهر",
        "كرانشي",
        "رول",
        "دموي",
        "صفوف",
        "بيبعتها",
        "نازلين",
        "يتبقي",
        "18:54",
        "بنقوم",
        "داخلين",
        "جدع",
        "بتدخ",
        "متكامله",
        "نواحي",
        "هيب",
        "ماني",
        "بترمي",
        "ليها",
        "متعلقه",
        "بالمانيا",
        "شخصيات",
        "والكلام",
        "بيعرفوك",
        "بيوريلك",
        "بيحاربوا",
        "معتدله",
        "واقفه",
        "بتديلك",
        "19:30",
        "عاوزها",
        "جنيهين",
        "بينز",
        "دايما",
        "تكون",
        "علوا",
        "اساسيه",
        "وهما",
        "ودايما",
        "يتفتح",
        "نقاش",
        "اغنيتين",
        "يكونو",
        "موجودين",
        "فوق",
        "ترتيبي",
        "لاني",
        "اساسا",
        "ملوش",
        "اسمع",
        "تاتي",
        "فاهمني",
        "سمعت",
        "مكنتش",
        "والاغنيه",
        "بدايتها",
        "كمبيوتر",
        "علق",
        "اركز",
        "20:26",
        "يادي",
        "نيله",
        "بالياباني",
        "اساس",
        "سوان",
        "20:44",
        "مبدئيا",
        "اختيار",
        "عملوه",
        "جدا",
        "حصلت",
        "يمسك",
        "مده",
        "طويله",
        "واحنا",
        "بدين",
        "رايح",
        "مارلي",
        "داخل",
        "اتفرج",
        "يعملوا",
        "متشبهش",
        "شفتها",
        "فيك",
        "21:20",
        "مزيكا",
        "لاول",
        "اتجددت",
        "نرجع",
        "فرق",
        "سمعتها",
        "قلت",
        "خليها",
        "تشتغل",
        "خامس",
        "ستطعشر",
        "ينفع",
        "اعمل",
        "للاغنيه",
        "بيسموه",
        "ببر",
        "كلمات",
        "سمعها",
        "تبقي",
        "احلي",
        "تتفرج",
        "مخفيه",
        "حاطينها",
        "21:50",
        "ايرين",
        "معمول",
        "تمثال",
        "وتفهم",
        "فهمت",
        "قصد",
        "وبعدين",
        "يفكرو",
        "استور",
        "ايران",
        "يجر",
        "واحسن",
        "عملتها",
        "رامبلنغ",
        "معملتهاش",
        "لغايه",
        "حرقتش",
        "جاي",
        "بحيث",
        "ببجاحه",
        "بجد",
        "بجاحه",
        "تحرق",
        "ونروح",
        "للمرتبه",
        "اولي",
        "مفضله",
        "22:37",
        "وانتوا",
        "تفرض",
        "بتيج",
        "22:55",
        "مواسم",
        "اماكن",
        "تحتاج",
        "واي",
        "مجرد",
        "بتاعها",
        "23:14",
        "طبعا",
        "كوكو",
        "تبني",
        "بتبني",
        "بيتقال",
        "نفسه",
        "يوم",
        "ديلك",
        "23:35",
        "نقل",
        "يجري",
        "حصنه",
        "امك",
        "ساتر",
        "بيرن",
        "لافتا",
        "يلفت",
        "بيرفكت",
        "نزلت",
        "يبني",
        "افر",
        "يرها",
        "غيرهارت",
        "قلبك",
        "بتعملها",
        "فبسال",
        "تحمست",
        "تنط",
        "معاهم",
        "وشها",
        "مصدقين",
        "استوديو",
        "ديكور",
        "مؤخرا",
        "بقت",
        "تستخدم",
        "هتظل",
        "ايتن",
        "وبس",
        "مشاهدين",
        "اعزائي",
        "شكرا",
        "استمع",
        "حمست",
        "اتحمست",
        "صراحه",
        "بالمره",
        "دخلنا",
        "شاء",
        "محتوي",
        "مخصص",
        "بالانمي",
        "25:06",
        "تبدا",
        "نعمل",
        "تلخيص",
        "ييجي",
        "ينزلوا",
        "فايوه",
        "عرفوني",
        "رايكم",
        "سوشيال",
        "ميديا",
        "ومش",
        "يتعملوا",
        "للبوتكس",
        "منصه",
        "انتوا",
        "استماعكم",
        "واشوفكم",
        "سلام"
    ]
}