{
    "filename": "مراجعة شاملة ل فيلم بابيلون .txt",
    "sentences": [
        "0:00\nمرحبا.",
        "\nعايزين مستمعين أهلا بكم في حلقة جديدة من.",
        "\nمن غير مونتاج في دخلة معينة كده عايز أعملها في التصوير.",
        "\nلأ لازم لازم اظبطها إنت معايا بس في الحلقة معلش أنا واقف على رجلي دلوقتي بعيد عن المايك، بس هي لازم نعمل داخلة دي عشان يا الله الموضوع بيكون حلو لما إنت يتم إثبات أن تصحبها يلا بينا.",
        "\n0:22\nهاهاها أهو مرة واحدة.",
        "\nالعالم كله اتفق إن ال ال نوع القصص ده إللي هو بتحكي فيه على قد إيه.",
        "\n0:39\nولو الجامدة مابكونش حلو ها دلوقتي كمان كان إيه الصعب في أنا كنت بقوله طول السنين إللي فاتت دي هاهاها أوكي أوكي إحنا في الفيديو ده هنتكلم على فيلم بابلون تمام من من إخراج شغله برضه من كتابة دي مين شغال في حاجات كثير عايز أقولها على الفيلم ده فا لو إنت متفرجتش ع الفيلم هيكون في جزء من غير حرق في البداية كده وبعد كده ندخل في الحر هيكون لكم تحذير كامل قبل ما أدخل في الحرق.",
        "\n1:07\nوصدقوني ده فيلم لازم نتكلم عليه براحتنا و من البداية كده لو إنت سمعت على الإنترنت الكلام إللي بيتقال على الفيلم ده ربما انت مش هتكون متحمس إنت هتشوفه عشان الحاجات السلبية الكثيرة إللي عمالة تتقال ولكن إي كنت عايز أتفرج عليه براحتك مفيش أي مشكلة بس أنا برضه من نوع إللي هو الفيلم ده ثلاث ساعات فحتى لو أنا قعدت أتكلم عليه وأحرق كثير مش هعرف أحقق كل حاجة برضه تستمتع بالفيلم.",
        "\n1:34\nالمهم قصة الفيلم عن إيه الفيلم بيتكلم على هذه الحقبة الزمنية في أواخر العشرينات بدخول الثلاثينات لما الأفلام في السينما.",
        "\nبقى لها صوت.",
        "\nفمن الآخر بقى في نقلة في عالم صناعة السينما والنقلة دي يا معلم جه معاها حاجات غريبة فا بنتبع تلات شخصيات أساسيين هو في الحقيقة أربع شخصيات بس الشخصية الرابعة إللي هي كانت أجمد شخصية ما كملناش ما مركزنا شمعه مكنش معايا وقت كثير حنيجي الكلام ده كمان شوية بس ثلاث شخصيات الأساسيين شخصية ال ممثل الأول تايم النجم الهوليودي إللي رفع هوليود لفوق عندنا ممثلة جديدة نفسها تدخل عالم النجومية وعندنا.",
        "\n2:17\nالشخص الغلبان إللي بيحب الفن ونفسه يبقى صانع أفلام مش بالضرورة قدام الكاميرا بل ورا الكاميرا.",
        "\nهو عاوز يحكي القصص دي النجم الكبير بيعمل دوره برتبة الممثلة إللي نفسها تبقى جامدة جدا بتعمل دورها مرج رابيو الشخص إللي بيحلم إنه يدخل جوا عالم صناعة الأفلام هو الشخص إللي إسمه في الفيلم، اني أنا آسف مش حافظ اسم الممثل ولكن كان تمثيل خرافي.",
        "\n2:48\nفتحياتي لي.",
        "\nهاهاها أه جد آه لأ أمسك نفسك امسك نفسك امسك نفسك العالم بقى بتاع ال الفيلم ده أو صراحة يعني العالم بتاع الفيلم ده هو أنا عاجبني أنا عاجبني العالم بتاع الفيلم لإنه في فوضى مش طبيعية ويعني عاوز يوصلك الحتة دي أوي إن طرق عالم صناعة الأفلام هو فيها فوضى بنت لذينة خاصة في الزمن بتاع صناعة الأفلام الصامتة.",
        "\n3:22\nبس ده ميمنعش إن كان في أوفر بشكل مش طبيعي.",
        "\nوأنا من الناس إللي بقول إن الأوفر بشكل مش طبيعي كان موجود في بعض المشاهد ده، ده كان أوفر مقصود علشان بس يوصل لك النقطة إن الكلام رو الجمدان وال وال.",
        "\nالحاجات الخرافية، السحر إللي إنت بتاخده من السينما، الأصل وراه مبني على يعني في، في في في قلة أدب بتحصل، وبالمناسبة ده أكثر حاجة يعني ممكن نكررها ونعيد ونزيد فيها، الفيلم غير صالح للعيلة تماما، بل هو غير صالح للناس الكبيرة كمان، يعني إنت لو إيه؟",
        "لو في أواخر العشرينات لحد الأربعينات ومن عمرك كده نص الأربعينات ده إنت ممكن تستمتع في ميدان الواجب، شخص كبير يتفرج على فيلم هيشتمك، لو جبت عيل صغير يتفرج عالفيلم دي تعتبر.",
        "\n4:08\nجريمة لأن الفيلم للكبار فقط جدا، فخلي بالكم من النقطة دي.",
        "\nو قبل ما ندخل بقى في الحتة بتاعت الحلقة عشان أعرف أتكلم براحتي، الفيلم مقدس في أوقات كثيرة خاصة في المشهد الأول فا يعني خلي بلكم.",
        "\n4:24\nدي الوقت هندخل على الحرق هنتكلم براحتنا.",
        "\nعن الحرق تمام تمام ده التحذير النهائي يلا بينا نتكلم دي مين شازيل المخرج أول لما طلع في المشهد بتاع السينما بتاع هوليود نزل بفيلم وبلاش الكل عجبه الفيلم ده لأن إزاي مخرج في السن ده لسا صغير يقدر يطلع ال الأداء العظيم ده ويقدر يحكي القصة بالشكل الخرافي إللي هو عمله ده.",
        "\n4:50\nوأنا صراحة أنا أعمل سبسكرايب الكلام إللي بيتقال ده لإن فعلا فيلم ويبلاش.",
        "\nفيلم خرافي بس في حاجة لاحظتها.",
        "\nهل إنتو لاحظتو؟",
        "إن التلات أفلام بتاعت دي مين شازل هما نفس الفيلم؟",
        "آه يعني إرجع فكر فيها كده.",
        "\n5:07\nفيلم وبلاش عن هذا الولد إللي هو بيلعب الدرامز و نفسه إن هو يوصل للعظمة في الأداء الموسيقية إللي هو بيلعبها دي، ولكن في الطريق بيقابل شخصيات في منها بتحطم فيه في منها بتغير فيه لحد لما في آخر الفيلم بيقدر يوصل للحلم بتاعه ولكن في تمن كبير دفعه.",
        "\n5:33\nآه نروح لفيلم لا لا لاند هو فيلم لا لا لاند، عن إيه؟",
        "عن إتنين فنانين واحدة بحب التمثيل، واحد بيحب الجاز ونفس الليلة كلها بتحصل مش عارفين هو نفس الفيلم بتاع ال ال ان هو نفس القصة بتاعته بلاش بس تانية بس خلينا نروح ل فيلم بابلون تمام فيلم بابلون عن إيه؟",
        "عن ثلاث فنانين نفسهم هاهاها آه مما عمال يحكي نفس القصة في كل فيلم يا الله.",
        "\n6:02\nومع ذلك، أفضل أقول إن مخرج موهوب بشكل مش طبيعي ليه ستايل خرافي في حكاية القصص ولكن نوع القصص دي مش دايما بيظبط والحوار القصة إللي عمالة تحكي أكتر من مرة إللي هو يا الله شوفو قد إيه هوليود خرافية شوفو قد إيه حلم الساعة.",
        "\n6:20\nالأفلام جميل مش عارف مين والكلام ده كله أيوة إنت ممكن تقول إن الفيلم ده بيحاول يقول عكس ده إنه ولد مش أجمل حاجة مش أكثر حاجة جميلة في الدنيا بس في نفس الوقت إنت لما تتفرج على فيلم لما توصل لحد آخر، الفيلم هتلاقي إن هو بيقول نفس النقطة دي، نفس النقطة الي هو كررها في ثلاث أفلام لحد دلوقتي.",
        "\n6:42\nودي مش ودي من أكبر المشاكل إللي إنت هتشوفها على فيلم باب لانو دي إللي إحنا ندخل نتكلم عليها بقى عشان مينفعش إيه نغطي على الموضوع كثير إن الفيلم مدته ثلاث ساعات يا عم إيه.",
        "\nثلاث ساعات أتفرج على الفيلم ده ليه؟",
        "ليه ال ال وايمان؟",
        "بصراحة بصراحة عشان نكون صالحين، أنا كشخص عاشق لعالم صناعة الأفلام بعيدا عن عالم الفرجة على الأفلام.",
        "\n7:06\nلأ صناعة الأفلام، أنا مهووس بها، فأنا استمتعت في كثير من الفيلم ده.",
        "\nيا الله استمتعت بشكل مش طبيعي بس أنا في لقطة كده موجود في لما إنت إيه أتفرج على فيلم كده، اللقطة بتاعت التعبان تمام لما مر جروبي ال بتتخانق مع التعبان والكلام ده.",
        "\n7:23\nأنا كنت بجد بجد مآمن من كل قلبي إن الفيلم هيخلص هنا.",
        "\nبجد إن الفيلم يخلص هنا لأن خلاص يعني ال النقطة وصلت الحاجة إللي عايز تقولها وصلت جميل جدا وحتى كان فيه مشهد بقو الفوضى عمالة تحصل ومر جرابي عمالة تجري زي مجنونة شخصية بتاعتها يعني عمالة تجري وبتاع والكلام ده كله أوكي أنا فهمت إللي بيحصل هنا فهمت جدا بعد كده الراجل الواد يعني شخصية ماني عمال بيجري وراها وبرضو أوكي الأرك بتاعه من هو هيفضل قماشي وراه وبيجري ورا وهي تضيف ده ماشي وكده في الحتة دي بعد كده في شوط.",
        "\n7:58\nلبراد بيت كده وإنت بتدخل في وسط العربيات وبراتب تواقف برضه بعظمة يقلك إن أي وهو مش هيضحي بال بال بتاعو بالنجومية بتاعته عشان يدخل جوا الفوضى دي بل هو المفروض الشخصية دي تنسحب وهي لسا فوق ومش عارف مين جميل جدا.",
        "\n8:16\nأنا وصل، وصلت أنا فهمت رائع إيه في الفيلم.",
        "\nلأ لسة متبقي ساعة.",
        "\nلسة باقي.",
        "\nنسب.",
        "\nساعة كم سا ساعة كاملة بعد؟",
        "واي واي لأ يا معلم في آخر ساعة بقى آخر ساعة من الفيلم ده الشخصيات بتروح على أر كات صغيرة كده بتدمر من إللي حصل في أول ساعتين القصة بتاعت الفيلم.",
        "\n8:50\nإنت مبقتش تفهم دلوقتي هل القصة دي بتحكي عن الغطرسة بتاعت هوليود و بتاعت ال ال منتجين وأن العالم ده مش بالجمال إللي إنت فاهمه ولا الفيلم عن إن أيوة بوجود الهبل والحاجات الوحشة إللي في الجانب بتاع صناعة الأفلام هي لا تزال أعظم شغلانة في ال في التاريخ وأن أكثر حاجة نبيلة أي حد يقدر يتطلع بيها ولا ولا هو ولا طب.",
        "\n9:16\nطب مم ان الشخصية بتاعت مر جرابي حصلها إيه؟",
        "يعني إنت يعني يعني بعد ما ما كان ليها قفلة محترمة جدا جاية في الفيلم إللي هي تبين لنا القفلة دي نفس النقطة إن تحاول تعمله بقية الفيلم يعني القفلة بتاعت إن هي تجري ورا التعبان يبين إن هي شخصية يعني تافهة شخصية هتفضل بتجري، بتعمل حاجات غير منطقية وفي الآخر الكلام ده هيوديها في داهية، أنا وصلت لي بس لأ، بعدين بتروح في أرقام ثانيه بتروح تداين بتروح في نفس المشاكل بتاعت الجنب بتقوم مبهدلة شخصية ماني معاها وهكذا وهكذا وهكذا لحد لما إحنا مفروض نفهم إنه يكون في.",
        "\n9:51\nهيكون في نهاية للشخصية دي ولا حاجة ما دام إنت مضيت في حكاية القصة بتاعتها.",
        "\nلأ ما بناخدش نهاري بجد ما بناخدش نهاري إنت، إنت بتهزر؟",
        "أمان؟",
        "والشخصية بتاعتنا يعني الشخصية بتاعت ماني شخصية جميلة شخصية أكتر من رائعة بل أنا ممكن أقول إن هي أجمد شخصية فنان دي مش زي لعملها أيوة أجمد من الشخصية بتاعت ما يستلم في فيلم وبلاش.",
        "\n10:19\nأيوة أجمد من الشخصية بتاعت في فيلم لا لا لا لإن الشخصية بتاعت مامي ده إللي هو فعلا الشخص إللي من جواه في، يعني في الكور بتاعه هو مش فنان بس هو نفسه يكون فنان وبيسعى ده لحد لما بيوصل للي هو عاوزه وبيبقى فنان فأنا عظيمة الشخصية بتاعة ماندي بس برضه يعني.",
        "\n10:41\nاتحطت في الفيلم الغلط ده إللي أنا أقدر أقوله اتحطت في الفيلم الغلط أو لو هي كانت اتقفلت برضه على آخر نهاية ال المشهد بتاع التعبان ده على آخر الساعتين كنا ممكن نقول ماشي مفيش أي مشكلة ولكن لا الفيلم ته منه يا رجل بالله عليك يا رجل بالله عليك أنا في فيديو كنت منزله على القناة الأساسية كان عن ال عن الأفلام وعن طريق حكاية ال القصص الفيديو ده أنا كنت مزنوق في التنزيل بتاعه أه مكنتش مخلص منتج قبل ما ينزل بيوم فقلت يعني عشان إيه عشان ألخص كده واقفل الفيديو على نوت حلوة روحت حاطط منتاج أخير كده عن الأفلام إتفرجوا ده هو المنتج إللي أنا حطيته في الأخير عن الأفلام وصناعة الأفلام وكده إتفرجت عليه أوكي؟",
        "ده أنا عملته عشان اتزنقت والكروت في الآخر وإيه يلا حاجة على السريع كده عشان أعرف أقفل الفيديو ماما شغل عامل فيديو ثلاث عامل فيديو مهم ان المخرج ده من شغل وليه من وليه كامل الاحترام فهمتها ثلاث ساعات تقفل الفيلم بتاعك بنفس الطريقة إللي فيديو على اليوتيوب يتقفل بيها، إحنا بنهزر من مايجيش ليه إنت طولت من القصة دي وقعدت تنط فيها طالما إن هي ملهاش نزلوش صح محترم طالما إنت مفيش حاجة واضحة تقدر تتقال من الفيلم بتاعك.",
        "\n12:00\nمم.",
        "\nومع ذلك أقول.",
        "\nإن أنا لسة بكره فيلم لاند أكتر منه صراحة يعني لو هنرتب الأفلام بتاعت دي مين شغال؟",
        "وده ممكن تعتبروه التقييم بتاعي تمام إيه حنين فيلم ويبلاش لا يزال رقم واحد إيه فيلم فرس مش نحسبه عشان عشان في سمان مش من كتابة دي منشيلو متعتبرش فيلم دي ميشيل كامل يعني فأنا ومقلين وبلاش هنقوم قايلين باب لان أول ساعتين بعد كده مايلين لا لا لاند بعد كده باب لان النسخة الكاملة مشهد الفيل إللي في البداية ده أنا حاسس إنه يجيلي كوابيس منه مالوش أي لازمة.",
        "\n12:47\nعامة مشهد الحفلة كاملة إللي في البداية ده كان مفروض تهدى يعني حبتين تنزل حبتين يعني ت نو ك كان زيادة عن اللزوم وآخر حاجة لازم أتأكد إن أنا اتكلمت عليها عشان يعني نعطي كل ذي حق حقه الشخصية بتاعت سيدني إللي هو عازف الجاز أسمر البشرة الشخصية دي عبقرية عبقرية رائعة بشكل مش طبيعي و خدو بالكم إن الشخصية دي الأرك بتاعها اتقفل قبل ما تخلص الفيلم كله.",
        "\n13:20\nوعشان كده هي أجمل شخصية في الفيلم كامل مع إن الشخصية دي ما كانتش متقدمة ولا واخدة راحتها في الفيلم بل إن هو كان موجود ومرمي هنا وهنا طوال الفيلم بياخد شوية منها شوية منها شوية من هنا، طب يا رجل لو كنت ركزت معاه أكتر لو كنت خليته جزء من الثلاثي إللي إنت ماشي معاهم إحنا ماشيين معاهم في القصة إللي عمالة تحكي كل لا رباعي كامل وكل واحد منهم يأخذ جانب كامل في القصة.",
        "\n13:46\nإنت بتحول تحكيها كان هيبقى أكتر يعني أجمد بكثير لأن الأرض.",
        "\nبتاع سيبني ده الشخصية بتاعت سيدني خرافية بشكل مش طبيعي وده جانب في هوليود.",
        "\nحقيقي وفي التاريخ بتاع هوليود في الأفلام الصامتة مرورا بالأفلام ال إللي فيها صوت.",
        "\n14:09\nدي حاجة كانت موجودة في تاريخ السينما، وهي حاجة مظلمة نوعا ما ولكنها متحكتش قبل كده في ال في الأفلام أو متحكتش بالشكل كان ممكن تتحكي بيه في الفيلم ده الأرك بتاع الشخصية دي كان جدا جدا خرافي.",
        "\nولكنه برضه.",
        "\n14:25\nفي الفلات وقع بشكل سطحي.",
        "\nأنا أيوة أنا أيوة في حاجات ضايقتني في الفيلم ده خاصة إن أنا كنت م تطلع لي هو، أيوة الواحد بينك كثير على فيلم لا لا لاند وبتاع والكلام ده بس أنا منكرش إن إن الدنيا مش نازل من الأسامي الواحد لازم يتطلع كل ما ينزل فيلم والكلام ده عشان الأعمال بتاعته سواء كانو بلا سواء كان أولاند برضه هنقول لاند أفلام مهمة وأفلام بتاخد ويعني ناس كثيرة.",
        "\n15:00\nبتكلم عليها وبتدخل جوه الجوائز بتاعت ال الأوسكار والكلام ده ف لأ دي بتكون إيفنتات.",
        "\nبس الفكرة إن الفيلم ده عشان الواحد كان متوقع منه حاجات كتيرة، وعلشان الستار باور إللي موجودة في الفيلم ده برت بتمر جروبي والكلام ده فإللي هو ك كنا متوقعين حاجة زيادة وأي وأنا ما اتكلمتش على توبي ماجواير عشان أنا آسف شكرا بجد شكرا لأ لأ يعني تحياتي تبقى مجواير بس علشان الفيلم ده يكون فيلم حلو المفروض الأرك كامل بتاعت بنجر ده ميكونش موجود فيه أساسا.",
        "\n15:40\nوننهي ال وأي وقلنا التقييم بتاعه يعني مقارنة بال بال بال بالار كات الكتيرة إللي موجودة في الفيلم إيه ده؟",
        "وال قصدي مقارنة بالأفلام التانية بتاعت دايما شاذلي وهنديله تقييم رقمي أنا مبحبش الحوار التقييم الرقمي ده أوي بس إنت بتتكلم في حاجة زي.",
        "\n16:01\nستة لو إنت بجد عملت سكيب للآخر لآخر شوية من الفيلم أو ماركزتش فيهم قوي فيعني الفيلم كامل هو الستة محترمة كده بس كان ممكن يكون سبعة بل تمانية، لو القفلة بتاعت الفيلم كانت حلوة وشفنا نهايات عدلة للشخصيات إللي موجودة في ال في الفيلم ده تعليق أخير على مارجا رابي.",
        "\n16:28\nأنا كاره إن دلوقتي ماركة ربي بقينا متوقعين إن هي هتعمل هارلكوين في كل فيلم ها هتطلع هتطلع فيه فا أنا يعني استنى أكتر وفي يعني غمزة اتعملت في الفيلم دا، مش عارف هل ده كان رفرنس للعالم الحقيقي ولا لأ، لما واحدة من ال من ال المنتجات في الفيلم بتقول ده باركينج أنيمور وتقول الكلام ده إيه؟",
        "بتكلم على الشخصية بتاعت مارجا رابي ده إللي هو ال بتاعها في الشخصية والأكسنت بتاعتها الأكسنت بتاعت والكلام ده.",
        "\n17:01\nالفكرة إن نوع الشخصية دي و نوع الأكل ده مرة عملته في أكثر من فيلم سواء كان الأفلام بتاعتها لكو الليلة دي كلها فربما دي تكون غمزة للجمهور إن إن أيوة برضه مرجع براحت فيلم بابلون وعملت نفس الحوار الجير زي إللي هي بتكرره أكتر من مرة فربما ده يكون غمزة إن لأ خلاص ما جربي هت هتتطور من المرحلة دي لحاجة تانية مختلفة.",
        "\n17:29\nوبس عزاء المستمعين دي كانت كل حاجة عندي على فيلم إيه باب لان أتمنى يكون ال الحلقة دي عجبتكم وو أيوة لو في أي حاجة تانية أنا افتكرتها عايز أقولها على الفيلم ده ممكن أزودها في الريفي وإللي هيكون إللي هينزل على القناة إيه و بس مش عايز أطول عليكم أكتر من كده شكرا على استماعكم وأشوفكم في الحلقة أو تسمعوني في الحلقة الجاية سلام\n"
    ],
    "words": [
        "0:00",
        "مرحبا",
        ".",
        "عايزين",
        "مستمعين",
        "اهلا",
        "بكم",
        "حلقه",
        "جديده",
        "غير",
        "مونتاج",
        "دخله",
        "معينه",
        "كده",
        "عايز",
        "اعملها",
        "تصوير",
        "لازم",
        "اظبطها",
        "انت",
        "معايا",
        "معلش",
        "انا",
        "واقف",
        "علي",
        "رجلي",
        "دلوقتي",
        "بعيد",
        "مايك",
        "،",
        "نعمل",
        "داخله",
        "عشان",
        "موضوع",
        "بيكون",
        "حلو",
        "لما",
        "يتم",
        "اثبات",
        "تصحبها",
        "يلا",
        "بينا",
        "0:22",
        "هاهاها",
        "اهو",
        "مره",
        "واحده",
        "عالم",
        "كله",
        "اتفق",
        "نوع",
        "قصص",
        "بتحكي",
        "فيه",
        "ايه",
        "0:39",
        "ولو",
        "جامده",
        "مابكونش",
        "كمان",
        "كان",
        "صعب",
        "كنت",
        "بقوله",
        "طول",
        "سنين",
        "فاتت",
        "اوكي",
        "احنا",
        "فيديو",
        "هنتكلم",
        "فيلم",
        "بابلون",
        "تمام",
        "اخراج",
        "شغله",
        "برضه",
        "كتابه",
        "مين",
        "شغال",
        "حاجات",
        "كثير",
        "اقولها",
        "متفرجتش",
        "ع",
        "هيكون",
        "جزء",
        "حرق",
        "بدايه",
        "وبعد",
        "ندخل",
        "لكم",
        "تحذير",
        "كامل",
        "قبل",
        "ادخل",
        "1:07",
        "وصدقوني",
        "نتكلم",
        "عليه",
        "براحتنا",
        "و",
        "سمعت",
        "انترنت",
        "كلام",
        "بيتقال",
        "ربما",
        "هتكون",
        "متحمس",
        "هتشوفه",
        "سلبيه",
        "كثيره",
        "عماله",
        "تتقال",
        "ولكن",
        "اتفرج",
        "براحتك",
        "مفيش",
        "مشكله",
        "ثلاث",
        "ساعات",
        "فحتي",
        "قعدت",
        "اتكلم",
        "واحرق",
        "هعرف",
        "احقق",
        "حاجه",
        "تستمتع",
        "بالفيلم",
        "1:34",
        "مهم",
        "قصه",
        "بيتكلم",
        "هذه",
        "حقبه",
        "زمنيه",
        "اواخر",
        "عشرينات",
        "بدخول",
        "ثلاثينات",
        "افلام",
        "سينما",
        "بقي",
        "لها",
        "صوت",
        "فمن",
        "اخر",
        "نقله",
        "صناعه",
        "والنقله",
        "معلم",
        "معاها",
        "غريبه",
        "بنتبع",
        "تلات",
        "شخصيات",
        "اساسيين",
        "حقيقه",
        "اربع",
        "شخصيه",
        "رابعه",
        "كانت",
        "اجمد",
        "كملناش",
        "مركزنا",
        "شمعه",
        "مكنش",
        "وقت",
        "حنيجي",
        "شويه",
        "ممثل",
        "اول",
        "تايم",
        "نجم",
        "هوليودي",
        "رفع",
        "هوليود",
        "لفوق",
        "عندنا",
        "ممثله",
        "نفسها",
        "تدخل",
        "نجوميه",
        "وعندنا",
        "2:17",
        "شخص",
        "غلبان",
        "بيحب",
        "ونفسه",
        "يبقي",
        "صانع",
        "بالضروره",
        "قدام",
        "كاميرا",
        "ورا",
        "عاوز",
        "يحكي",
        "كبير",
        "بيعمل",
        "دوره",
        "برتبه",
        "تبقي",
        "جدا",
        "بتعمل",
        "دورها",
        "مرج",
        "رابيو",
        "بيحلم",
        "انه",
        "يدخل",
        "جوا",
        "اسمه",
        "اني",
        "اسف",
        "حافظ",
        "اسم",
        "تمثيل",
        "خرافي",
        "2:48",
        "فتحياتي",
        "امسك",
        "نفسك",
        "بتاع",
        "صراحه",
        "يعني",
        "عاجبني",
        "لانه",
        "فوضي",
        "طبيعيه",
        "ويعني",
        "يوصلك",
        "حته",
        "اوي",
        "طرق",
        "فيها",
        "بنت",
        "لذينه",
        "خاصه",
        "زمن",
        "صامته",
        "3:22",
        "ميمنعش",
        "اوفر",
        "بشكل",
        "طبيعي",
        "وانا",
        "ناس",
        "بقول",
        "موجود",
        "بعض",
        "مشاهد",
        "مقصود",
        "علشان",
        "يوصل",
        "نقطه",
        "جمدان",
        "وال",
        "خرافيه",
        "سحر",
        "بتاخده",
        "اصل",
        "وراه",
        "مبني",
        "قله",
        "ادب",
        "بتحصل",
        "وبالمناسبه",
        "اكثر",
        "ممكن",
        "نكررها",
        "ونعيد",
        "ونزيد",
        "صالح",
        "للعيله",
        "تماما",
        "للناس",
        "كبيره",
        "؟",
        "لحد",
        "اربعينات",
        "ومن",
        "عمرك",
        "ميدان",
        "واجب",
        "يتفرج",
        "هيشتمك",
        "جبت",
        "عيل",
        "صغير",
        "عالفيلم",
        "تعتبر",
        "4:08",
        "جريمه",
        "لان",
        "للكبار",
        "فقط",
        "فخلي",
        "بالكم",
        "بتاعت",
        "اعرف",
        "براحتي",
        "مقدس",
        "اوقات",
        "مشهد",
        "خلي",
        "بلكم",
        "4:24",
        "هندخل",
        "نهائي",
        "شازيل",
        "مخرج",
        "طلع",
        "نزل",
        "بفيلم",
        "وبلاش",
        "عجبه",
        "ازاي",
        "لسا",
        "يقدر",
        "يطلع",
        "اداء",
        "عظيم",
        "ويقدر",
        "بالشكل",
        "عمله",
        "4:50",
        "اعمل",
        "سبسكرايب",
        "فعلا",
        "ويبلاش",
        "لاحظتها",
        "انتو",
        "لاحظتو",
        "شازل",
        "هما",
        "نفس",
        "ارجع",
        "فكر",
        "5:07",
        "هذا",
        "ولد",
        "بيلعب",
        "درامز",
        "نفسه",
        "للعظمه",
        "موسيقيه",
        "بيلعبها",
        "طريق",
        "بيقابل",
        "منها",
        "بتحطم",
        "بتغير",
        "بيقدر",
        "للحلم",
        "بتاعه",
        "تمن",
        "دفعه",
        "5:33",
        "نروح",
        "لفيلم",
        "لاند",
        "اتنين",
        "فنانين",
        "بحب",
        "واحد",
        "جاز",
        "ونفس",
        "ليله",
        "كلها",
        "عارفين",
        "بتاعته",
        "بلاش",
        "تانيه",
        "خلينا",
        "ل",
        "نفسهم",
        "مما",
        "عمال",
        "6:02",
        "ومع",
        "ذلك",
        "افضل",
        "اقول",
        "موهوب",
        "ليه",
        "ستايل",
        "حكايه",
        "دايما",
        "بيظبط",
        "والحوار",
        "تحكي",
        "اكتر",
        "شوفو",
        "حلم",
        "ساعه",
        "6:20",
        "جميل",
        "عارف",
        "والكلام",
        "ايوه",
        "تقول",
        "بيحاول",
        "يقول",
        "عكس",
        "اجمل",
        "جميله",
        "دنيا",
        "تتفرج",
        "توصل",
        "هتلاقي",
        "بيقول",
        "ي",
        "كررها",
        "6:42",
        "ودي",
        "اكبر",
        "مشاكل",
        "هتشوفها",
        "باب",
        "لانو",
        "عليها",
        "مينفعش",
        "نغطي",
        "مدته",
        "وايمان",
        "بصراحه",
        "نكون",
        "صالحين",
        "كشخص",
        "عاشق",
        "لعالم",
        "بعيدا",
        "فرجه",
        "7:06",
        "مهووس",
        "بها",
        "فانا",
        "استمتعت",
        "لقطه",
        "تعبان",
        "جروبي",
        "بتتخانق",
        "7:23",
        "بجد",
        "مامن",
        "قلبي",
        "هيخلص",
        "هنا",
        "يخلص",
        "خلاص",
        "وصلت",
        "تقولها",
        "وحتي",
        "بقو",
        "تحصل",
        "ومر",
        "جرابي",
        "تجري",
        "مجنونه",
        "بتاعتها",
        "وبتاع",
        "فهمت",
        "بيحصل",
        "بعد",
        "راجل",
        "واد",
        "ماني",
        "بيجري",
        "وراها",
        "وبرضو",
        "ارك",
        "هيفضل",
        "قماشي",
        "وبيجري",
        "وهي",
        "تضيف",
        "ماشي",
        "وكده",
        "شوط",
        "7:58",
        "لبراد",
        "بيت",
        "وانت",
        "بتدخل",
        "وسط",
        "عربيات",
        "وبراتب",
        "تواقف",
        "بعظمه",
        "يقلك",
        "وهو",
        "هيضحي",
        "بال",
        "بتاعو",
        "بالنجوميه",
        "مفروض",
        "تنسحب",
        "فوق",
        "ومش",
        "8:16",
        "وصل",
        "رائع",
        "لسه",
        "متبقي",
        "باقي",
        "نسب",
        "كامله",
        "واي",
        "بتروح",
        "كات",
        "صغيره",
        "بتدمر",
        "حصل",
        "ساعتين",
        "8:50",
        "مبقتش",
        "تفهم",
        "غطرسه",
        "منتجين",
        "وان",
        "بالجمال",
        "فاهمه",
        "ولا",
        "بوجود",
        "هبل",
        "والحاجات",
        "وحشه",
        "جانب",
        "تزال",
        "اعظم",
        "شغلانه",
        "تاريخ",
        "نبيله",
        "يتطلع",
        "بيها",
        "9:16",
        "حصلها",
        "ليها",
        "قفله",
        "محترمه",
        "جايه",
        "تبين",
        "لنا",
        "تحاول",
        "تعمله",
        "بقيه",
        "يبين",
        "تافهه",
        "هتفضل",
        "بتجري",
        "منطقيه",
        "وفي",
        "هيوديها",
        "داهيه",
        "بعدين",
        "ارقام",
        "ثانيه",
        "تداين",
        "جنب",
        "بتقوم",
        "مبهدله",
        "وهكذا",
        "نفهم",
        "يكون",
        "9:51",
        "نهايه",
        "للشخصيه",
        "دام",
        "مضيت",
        "بناخدش",
        "نهاري",
        "بتهزر",
        "امان",
        "والشخصيه",
        "بتاعتنا",
        "رائعه",
        "فنان",
        "لعملها",
        "يستلم",
        "10:19",
        "مامي",
        "جواه",
        "كور",
        "وبيسعي",
        "بيوصل",
        "للي",
        "عاوزه",
        "وبيبقي",
        "عظيمه",
        "ماندي",
        "10:41",
        "اتحطت",
        "غلط",
        "اقدر",
        "اقوله",
        "اتقفلت",
        "كنا",
        "نقول",
        "منه",
        "رجل",
        "بالله",
        "عليك",
        "منزله",
        "قناه",
        "اساسيه",
        "وعن",
        "مزنوق",
        "تنزيل",
        "مكنتش",
        "مخلص",
        "منتج",
        "ينزل",
        "بيوم",
        "فقلت",
        "واقفل",
        "نوت",
        "حلوه",
        "روحت",
        "حاطط",
        "منتاج",
        "اخير",
        "اتفرجوا",
        "حطيته",
        "وصناعه",
        "اتفرجت",
        "عملته",
        "اتزنقت",
        "والكروت",
        "وايه",
        "سريع",
        "اقفل",
        "ماما",
        "شغل",
        "عامل",
        "وليه",
        "احترام",
        "فهمتها",
        "تقفل",
        "بتاعك",
        "بنفس",
        "طريقه",
        "يوتيوب",
        "يتقفل",
        "بنهزر",
        "مايجيش",
        "طولت",
        "وقعدت",
        "تنط",
        "طالما",
        "ملهاش",
        "نزلوش",
        "محترم",
        "واضحه",
        "تقدر",
        "12:00",
        "بكره",
        "هنرتب",
        "وده",
        "تعتبروه",
        "تقييم",
        "بتاعي",
        "حنين",
        "يزال",
        "رقم",
        "فرس",
        "نحسبه",
        "سمان",
        "منشيلو",
        "متعتبرش",
        "ميشيل",
        "ومقلين",
        "هنقوم",
        "قايلين",
        "مايلين",
        "نسخه",
        "فيل",
        "حاسس",
        "يجيلي",
        "كوابيس",
        "مالوش",
        "لازمه",
        "12:47",
        "عامه",
        "حفله",
        "تهدي",
        "حبتين",
        "تنزل",
        "ت",
        "ك",
        "زياده",
        "لزوم",
        "واخر",
        "اتاكد",
        "اتكلمت",
        "نعطي",
        "حقه",
        "سيدني",
        "عازف",
        "اسمر",
        "بشره",
        "عبقريه",
        "خدو",
        "بتاعها",
        "اتقفل",
        "تخلص",
        "13:20",
        "وعشان",
        "كانتش",
        "متقدمه",
        "واخده",
        "راحتها",
        "ومرمي",
        "وهنا",
        "طوال",
        "بياخد",
        "ركزت",
        "معاه",
        "خليته",
        "ثلاثي",
        "معاهم",
        "ماشيين",
        "رباعي",
        "وكل",
        "منهم",
        "ياخذ",
        "13:46",
        "بتحول",
        "تحكيها",
        "هيبقي",
        "بكثير",
        "ارض",
        "سيبني",
        "حقيقي",
        "مرورا",
        "بالافلام",
        "14:09",
        "موجوده",
        "مظلمه",
        "نوعا",
        "ولكنها",
        "متحكتش",
        "تتحكي",
        "بيه",
        "ولكنه",
        "14:25",
        "فلات",
        "وقع",
        "سطحي",
        "ضايقتني",
        "م",
        "تطلع",
        "بينك",
        "منكرش",
        "نازل",
        "اسامي",
        "اعمال",
        "سواء",
        "كانو",
        "بلا",
        "اولاند",
        "هنقول",
        "مهمه",
        "وافلام",
        "بتاخد",
        "15:00",
        "بتكلم",
        "وبتدخل",
        "جوه",
        "جوائز",
        "اوسكار",
        "ف",
        "بتكون",
        "ايفنتات",
        "فكره",
        "متوقع",
        "كتيره",
        "وعلشان",
        "ستار",
        "باور",
        "برت",
        "بتمر",
        "فاللي",
        "متوقعين",
        "اتكلمتش",
        "توبي",
        "ماجواير",
        "شكرا",
        "تحياتي",
        "مجواير",
        "بنجر",
        "ميكونش",
        "اساسا",
        "15:40",
        "وننهي",
        "وقلنا",
        "مقارنه",
        "بالار",
        "قصدي",
        "شاذلي",
        "وهنديله",
        "رقمي",
        "مبحبش",
        "حوار",
        "بتتكلم",
        "16:01",
        "سته",
        "عملت",
        "سكيب",
        "للاخر",
        "لاخر",
        "ماركزتش",
        "فيهم",
        "قوي",
        "فيعني",
        "سبعه",
        "تمانيه",
        "وشفنا",
        "نهايات",
        "عدله",
        "للشخصيات",
        "تعليق",
        "مارجا",
        "رابي",
        "16:28",
        "كاره",
        "ماركه",
        "ربي",
        "بقينا",
        "هتعمل",
        "هارلكوين",
        "هتطلع",
        "استني",
        "غمزه",
        "اتعملت",
        "رفرنس",
        "للعالم",
        "منتجات",
        "بتقول",
        "باركينج",
        "انيمور",
        "وتقول",
        "والاكسنت",
        "اكسنت",
        "17:01",
        "اكل",
        "لكو",
        "فربما",
        "تكون",
        "للجمهور",
        "مرجع",
        "براحت",
        "وعملت",
        "جير",
        "بتكرره",
        "جربي",
        "هتتطور",
        "مرحله",
        "لحاجه",
        "مختلفه",
        "17:29",
        "وبس",
        "عزاء",
        "عندي",
        "اتمني",
        "عجبتكم",
        "افتكرتها",
        "ازودها",
        "ريفي",
        "واللي",
        "هينزل",
        "اطول",
        "عليكم",
        "استماعكم",
        "واشوفكم",
        "تسمعوني",
        "سلام"
    ]
}