{
    "filename": "نقاش سينمائي طويل مع طارق ريفيوز.txt",
    "sentences": [
        "0:00\nراجل استوديو جميل نوع لأ لأ جميل يعني ما أنا عارف إنه مككب جدا وبيتي أكتر من إنه ستوديو، بس أنا حاجة قدام الكاميرا شكل عادي، لأ جميل، أنا شفت قبل كده ما لهاش معاك قبل كده بس ماخدتش منك رأيي، بدأوا في الدوري بين الكاميرا لأ الستوديو تمام حبيبي، الراجل الراجل ده كده كده هاهاها حبيبي حبيبي عامل إيه، والله كله تمام الحمد لله كله بخير، إيه إللي تفضله أكتر في ال تصوير الحاجات المحتوى بتاع ال اليوتيوب حاجة تكون ريلاكس حلوة كده ولا حاجة منظمة يونيفورم ك جدا ليه نوع الفيديوهات دي، لا الكلام على أفلام دردشة على الأفلام.",
        "\n0:32\nالكلام ده إحنا.",
        "\nإحنا منضمين مع.",
        "\nمع طارق ريفيوز محمد طارق إيه أد إيه في حاجات كثيرة بتابع أسلم على الناس إللي بيسمعو، آ أه أهلا وسهلا هاهاها دود أنا عايز أعمل معاك يعني تسجيل تمام بقالي فترة فترة طويلة وهو دينا جبت أهو نعمل نعمل تسجيل هندخل نتكلم في حاجات كتيرة بس لو قاعد جاي بس أنا.",
        "\n0:56\nأنا بص أنا أحط قدامي مايك أقول لك لم أنا هقعد أتكلم لحد ما تقولي خلاص إحنا طيبة، أنا مش خاصة لو الكلام على الأفلام أه أه قول لي إنت إللي تفضل أكتر لجلسات الكلام على الأفلام ده حاجة يونيفورم ك جدا، وأنا بس أفتح أقعد أرغي براحتك مفيش مشكلة أتفرج عليها ولا ولا الدولة إللي أنا بعمله أنا ال كل حاجة ليها مزاج، يعني أنا مثلا آه كنت بتفرج على ناس حد اسمه مستر ساندي موفيز باين بيعمل موضوع عشقه بعشقه بيقعدوا يتكلمو اوك كرفان كاربت أيوة أيوة قعد يتفرج على حاجات ده بالنسبة لي والحاجة بتخلص بخش في بعدها على طول إيه إتنين بيقعدوا يتكلمو كده بيصرفو على حاجات مش فكرة إنهم بس في حاجات بتبقى عادية حلوة بس بيتكلمو عليها عادي بس مسمينك رباني بكرباج ده مثلا أنا بلعب فيفا أو حاجة بشغله في الباقة بس بقى مبسوط جدا جدا وأنا سايق إمبارح الدنيا كانت زحمة جدا ورحت من المهندسين للتجمع عواد آه.",
        "\n1:49\nو.\nو.\nفضلت مشغله في العربية.",
        "\nبص.",
        "\nرائع، أنا مبسوط جدا مستر إيه بس معمول في الجامعة، في الجامعة كانت منزل قبل مخصوص عشان اسمع بس مستر مستر سان دييغو أو ندي قدر هنداوي كل بلانت اسم البوتكه أيوة صح أ ال بس أسمع اليوتيوب عادي هو مجمع الحاجات كده يعني أه قول لي قدرها نبقى فيه نوع تاني خالص، مختلف آ شئ يعني حاجات إللي هي ممكن أقول لك والحاجات إللي الفيديو عايز المنظمة.",
        "\n2:24\nإنت عارف إنت هتقولي بتحاول توصل لإيه بتاع بس في حد اسمه أنا بحبه جدا هو بيعمل حاجة ما بين الفيديو أساس وما بين هو بيتكلم على الأفلام عادي إم يعني هو بيعمل آ بيعمل مكس كده يعني مثلا في حالة بيتكلم فيها عن الهرم وبزعامة ما بيتكلم عن الموفي ليه ما بينجحوش أو حاجة كده فهو كان عامل إنه والكهربا قطعت وهو نازل تحت في القبض بيصلح الدنيا أوكي بس مثلا إنت بتشوفه بيتكلم فيها بعد كده تروح لحتة كده منتج ومش عارف إيه بعد كده بترجع عليه تاني وبتاع، الكلام على أفلام الأكشن فهو بي بيجري ورا ناس من الكرو علشان بيصورو من غيره في حاجة معينة.",
        "\n2:57\nصح كده فالدنيا تحس إن هي قصة بيخلق قصة في ال في البيت في حاجات كان بيعملها.",
        "\nبيقول لك في الفيلم الفلاني أن مثلا بقلك هما لون أنو اي سكريت وبيتكلم فعلا هما لون إذا ولم يدم وفي وفعلا فيلم حلو فشخ.",
        "\nمش عشان إحنا ن ستلجأ وعشان كده لأ ككرت هو فيلم فعلا حلو فكان فيه حاجة كده لما بيعمل الأفلام دي دايما إن هو قاعد ب بيذكر فاهم ومقعد مصحبهم.",
        "\n3:23\nو من النوم قعدو مع الطرابيزة وكاميرا بتيجي عليه.",
        "\nهو بيتكلم أكنه بيتكلم معاهم بتيجي عليهم في النص يعني بتيجي عليهم بيكدب بعد كده الكاميرا لما بتبقى عليه خلاص هو باصص للكاميرا أكنه بيكلم أهل أوكي بس إنت بتعيش معاه بقى بيقطع وبتاع بعد كده في النص بص تلاقي أهله قاعدين وهكذا.",
        "\n3:39\nأنا بحب ده وبحب ده على حسب المود وعلى حسب أنا عايز أسمع إيه أنا أوبن جدا لأي حاجة يعني أنا بالنسبة لي مفيش طريقة نتكلم بيها، الأفلام مفيش حد صح مفيش حد غلط إن هو أصلا فاهم هيصب جاكت بتلاحظ إن فيه نوعا ما فن من ال من الموضوع ده طبعا طبعا طبعا أنا.",
        "\n3:56\nأنا.",
        "\nأنا إن في فهمك إنت فيه حاجات فعلا يعني أوربيس يعني ال التفكير إللي عندكو الربط بتاع الأفكار، وإن إنت عايز توصل لحاجة منطقية أو في حاجة، إنت حا ممكن أنا معرفش.",
        "\nال هل كل الحاجات ماشية بالحاجة دي بس إنت ممكن يبقى عندك إحساس معين وبتحاول تقلدية الإحساس ده بتحاول تلاقي على حاجات بتدور على حاجات تثبت إن الحاجة إللي انت حسسها دي صح.",
        "\n4:20\nليك إنت أولا قبل إن قبل الناس بس ال ال بتاعتك بتبقى أنا حاسس بالحاجة الفلانية دي تعال ما أدور على حاجة عشان أثبتها أو إن الموضوع وأنا وأنا ماشي كده لقيت إن الحاجات كلها بتسمع في حاجة أنا مش مقتنع بيه أوي بس تعالى نشوف الدنيا رايحة فين سواء كده أو سواء كدا إيه الموضوع جدا.",
        "\n4:40\nآه، أعتقد الناس قبل فيها بينتج أو أو مثلا إيه باتريك شول بس أنا متأكد إن هو باللي هو بيعمله ده يعني هو فعلا هو قاعد مبسوط بال بكل الشغل ده ومتأكد إن هو فعلا عنده ال عنده عنده أصلا بالأفلام و أندر ستاندينغ بالزاي يوصل فكرة معينة يعني كان عامل فيديو برضه كان بيتكلم كان عامل فيديو على على زاك سنايدر أوكي بشكل عام وكان بيتكلم إن هو.",
        "\n5:09\nعارفة بحس في حد فعلا عرف يعبر عن حاجة إنت فاكر بس إنت معرفتش تحطها إنتو ز هو كان بيبين صفه في حاجات وفي حاجات بينتقدوا فيها بس هو بي ب مش عايز أحرق بس يعني أتفرج عليه مش عايز أقول لك الخط دي الجملة إللي إنت قلتها دي دي مش طبيعية إنت إنت بتتكلم على حد بي ريفيو حاجة أو أو يعني حاجة لها دعوة بالسينما.",
        "\n5:30\nشخص بيربي وع الشيء ده وأنت مش عايز أحرقه فده دي لحد لوحدها حتة حتة نتكلم عليها الناس فعلا فكرة إن إن مش بس قاعد تتكلم على أفلام قاعد بتحل الفيلم مش عارف مين ده لوحده، ده لوحده فن فن ويطلع منه متعة متعة بنت بنت لذينة ده السبب برضه للحاجات ال.",
        "\n5:48\nالناس إللي بتحلل كرة الناس إللي بتحلل.",
        "\nمزيكا ده صبرة من الأرض فورم ذات نفسها وأيوه صناعة الأفلام شيء جميل إن إنت تعمل فيلم، إنت تصور فيلم سواء كان فيلم روائي مسلسل وثائقي وتفر ده حاجة وإنت شيء تتكلم عن هتشوف إنت فهمت منه حللت إزاي وهكذا وكذا، ده برضه ممكن يكون متعة متعة تانية منه.",
        "\n6:10\nإنت دلوقتي حاسس إن إنت تنجذب لي أكتر إنت جاي في دماغك حتة إن إنت تكون في بتاع ذات نفسه ولا إنت تحب أكتر تحليل هتشوفو بتكلم عليه وهكذا وهكذا كأفلام إم.",
        "\nأنا في كسب في الإتنين أنا معنتيش مشكلة في الإتنين، يعني أنا.",
        "\n6:26\nأنا.",
        "\nأنا أنا في بروج بس عايز أعملها، بس أنا حاسس إن الإتنين منفصلين عن بعض، يعني مش معنى إن إنت يعني ب بيسموها هند سايت إن إنت لما تشوف حاجة بعد ما بتحصل ف تشوفها بشكل أفضل وتعرف تحصلك وتحكم عليها إم كان في إيه قال لك إنت بينا في سيطرح واحد بديله أه طيب وبتاع أه يعني هو نووي نووي، سيد فاهم بس هي مفيش شطارة إن ناوي سيد، إنت الفكرة إن إنت تعرف تعمل حاجات دي قبل ما يبقى في.",
        "\n6:53\nحاجة يعني دايما هتلاقي ناس بتحل الماتشات يقول لك لأ بس هو كان مفروض ينزل مب مش عارف مين الأول أو يلعب مقفول لأن الملعب اتفتح مش أيوة ماشي إنت تمام إنت الماتش خلص والدنيا انت شايف وكل ده هي باك أي حاجة إنت هتقولها إنت عندك نهاية إنت شايفها وعارف عارف العارف تقيمها، بس إن إنت تعمل ده قبل أنا ممكن أتكلم على أفلام أقول لك في مشكلة أ ب الشخصيات فيها حاجة ال حاجات كتير جدا.",
        "\n7:24\nهل ده معناه إن أنا لو عملت فيلم مش هيبقى في الحاجات دي أو عمر؟",
        "أكيد إنت إنت مش من جوا اللعب جوا أنا مش جوا لأ بالعكس إنت في حاجات و مثلا يعني إنت ودي حاجة برضه عشان إنت لما بتبقى في في ال جوا جوا الهيصة دي نفسها إنت كل ال ال ال ستيكس بتتغير يعني كل حاجة بتتشقلب، يعني أنا دايما أبسط حاجة لو إنت بتصور فيلم مثلا أو حاجة دايما إحنا ممكن وإحنا ك ممكن نقول يا جماعة مفيش حد مثلا في نص الفيلم قال إيه القرف إللي إحنا بنعملها هو ده نكل فيه حد قال القرف ده بس فيه 100,000,000 مدفوعين هو مش هينفع يعني فاهم يعني تمامأنت تمامأنت سهل إن إنت تقول الكلمة دي وإنت قاعد في البيت هتقولها بعد ما الفيلم طلعو بعد ما لما الريفيوز كانت وحشة بعد ما جابش إيرادات بسم مستحيل تقول هاهاها مدفوع مئة 1,000,000 في فيس تو في وبتاع يعني قصدي كل الحاجات دي سهلة بعدين بس الشطارة نفسها إنت تعرف تعملها بعد كده هل ده معناه إن أنا جامد أوي قبل أنا معرفش أنا لسه ما.",
        "\n8:21\nما.",
        "\nما.",
        "\nما مادخلتش في الحاجة دي بالشكل ده م بس أنا في الإتنين أنا تمام يعني والإتنين بالنسبة لي منفصلين، بس فكرة إنت صعب شوية تعمل إتنين في وقت واحد يعني مينفعش إنت تبقى شغال في الإعلانات بس بتكلم عن إعلانات غيرك مثلا دول زمايلك إللي شغالين معاك يعني الموضوع فاهم أو بتكلم على أفلام يعني مينفعش أنا بقى فيلمي كرولي فيلم في السينما بس طلع بري في أفلام العيد مثلا ولا فيلم الفيلم ده فيلم عليك يعني في حاجات كده لازم تبقى حاجة على حساب حاجة ما عدا لو إنت كنت إنت إنت كنت 30 يعني أول هاهاها بالظبط ها هو يعني مو في ب في ال في البداية أه وبعيد بعدين هو صانع صانع أفلام بس بس بقيت الثلاثين ومع بيكح شوية في الحاجات دي هتلاقي تسجيلات كثيرة وبس عمال بيربي وأفلام وبيتكلم عليها وعمال بيقول القرف ده وحش مش عارف إيه و برضه أفلام متتوقعش إن هي تكون حلوة للعامة، إحنا بنحب هاش وتلاقي كنت لتوني يالهوي كيف عليها أفلام زي ترانسفورمرز والحاجات دي ليه تسجيلات كنت ثلاثين هو بيقول أيوة صح عجبني لما حصل كده بجد بتتكلم عن فيلم إت صاحي دلوقتي وجدو إللي بيحصل أنا بحب تريسور بس برضه جلدي بلاج فشخ بالنسبة لي أنا بالذات الأولاني والله جلدي بلا أجلت بلاجر ماما متخيلة باباها إيه بتعشق إلا بابا آه بجد آه آه لا بالنسبة بس ليه لأ مش عايز أقول لك التقيلة بقى أه القلعة عجبني بصراحة أول واحد إللي هو إللي هو بتاع ميجان فوكس برضه كل حاجة آه آه أول بس الثاني الغبي إللي عملوه ده مكنش ليه أي لازمة خالص.",
        "\n9:46\nهو كان ضايع بس أنا بالنسبة لي جيتي فيه وفي نفس السكة رسوم سواء مش ماعنديش مشكلة أنا ترانسفورميرز أولا أنا بس عندي قصة صغيرة فيه إن أنا هو نزل 2007 أنا.",
        "\nأنا عايز بس أعرف تنسو رمز الكرتون وكنت بشوف زمان عالتلفزيون وبتاع مش فن في.",
        "\n10:02\nفي يعني مش في.",
        "\nفي.",
        "\nبالنسبة لي يعني حاجة إللي هو بستناها أوي مثلا زي حاجات تانية زي باباي مثلا والحاجات دي بس عارفة وفاكر 2007 ده في واحد جارنا كنت قاعد تحت كده في الشارع فلقيته بيقول لي يا جماعة فيه بيقول لنا يعني يا جماعة في فيلم نازل في السينما اسمه ترانسفورمرز الآليين كلهم تحولو بيموتو في البني آدمين وبتاع فهو أصلا هوبي بيتش فيلم مختلف تماما عشان إيه ده، فأنا دخلت الفيلم، أنا قلت ماشي واسمه بس مفيش أي حاجة بتحب، أنا شفت تشتري لبس مشفتش مشفتش أي حاجة.",
        "\n10:32\nخالص فأنا داخل معرفش أي حاجة النقطة بس أوبتمس كام هو بيطلع يعني أو أول ما شفتها بتمسك ان هو مش ده إللي ده اللا فاهم فكان بالنسبة لي لحظة رهيبة وأكلي برضه ك ده من إن هو يكون في 2007 تستل هو بس أوكي أوكي إيه تاني قلت بلاش بقى أنا عندي جلد بلاجر ده بجد يعني وأنا يعني ذكرته كم مرة كده في القناة بس ماظنش يعني لو حد سمع مرة أو مرتين حيفتكر أنا بهزر بس أنا بتكلم بجد جدا ومكسوف يعني يا عم أنا قلت في.",
        "\n11:07\nلأ ما لا حاجة حاجة غير كده خالص والله.",
        "\nآه في فيلم كان بيجي زمان عليه بس يتري أنا كنت بحب أتفرج عليه صراحة وهو لسا ولسة بتفرج عليه سيتي معنتيش أي مشكلة معاه.",
        "\nآه فيلم اسمه شيزمان تسمع عنه آه آه عارفة عارفة إنت دومه بس على فكرة فيلم سليمش بالظبط تذوبها هتسمعني فشخت ثواني جدا أي عارف البني في الموضوع.",
        "\n11:27\nبالنسبة لي إن الفيلم عن وحدة بتلعب كرة قدم ومين وبتكلم بقى العظمة كرة قدم وفي الآخر أمريكان ميبقوش حاجة عارف كرة القدم في الماتش الأخير إللي في الفيلم ده كرة القدم تلعبش كده فبالنسبة لي ده حاجة يعني مضحكة بشكل مش طبيعي إنهم بيتكلموا على خلي البنت تلعب مع الولاد عادي مفيش مشكلة يا عم إفهم العب إنت والولاد مع أي وتلعبو عند العبوس حر هاهاها هاهاها يلا ب أنا أنا مش هعد ليه مش عدلي في الفيلم في آخر ما تش بيتلعب إيه و آخر جون بيجي الجون بيجي وبعد كده بقرروا الماتش خلص يا عم لأ اللعبة متمشيش كده هاهاها هاهاها ما تش دهون هي أيوة تشد هاهاها أه يا الله والله فن كبير يعني بشكل مش طبيعي ولا ككارثة هما الفكرة إن هو بص أولا عارف فيلم وأنا أخويا مثلا بحبه جدا وأنا بحب يعني أنا.",
        "\n12:19\nأنا في.",
        "\nيعني شفت بقالي كتير طبعا مشفتوش بس أنا عارفة إنت بس فلم وفي يعني أنا معايا أنا بالنسبة لي عادي أنا مش أنا خالص بالظبط بس الكلام صعب إن إنت تقول إن الواحد ميتكلمش كورة شاط فيها وعمل تجاه موجوعة وتأوهات فون يبقى اسباني اسباني إللي دماغي ساعتها وأنا صغير وأتفرج إللي هوه ها.",
        "\n12:37\nعايز أصلي ساعتها ساعتها كانت نسبة ده شيء مضحك بشكل مش طبيعي لما أتفرج عليها دلوقتي بفتكر الذاكرة دي عشان كده بحب أتفرج على الفيلم ده بسهولة إتسات سفن في برضه خلينا أفتكر كان عامل فيديو بيتكلم على السبورت بيتكلم للبيسبول كويس وبيجيب بيقارن بال بال سبورتس التانية، أوكي ليه كورة دراميا مش أحسن حاجة ليه الباسكيت دراميا مش أحسن حاجة وبيكون كل الحاجات دي ب الباسكيت بالبيسبول أوكي يشوط سيت أوكي أنا عمري ما كنت متعلق بالأفلام إللي هي دعوة بالبيسبول صراحة أنا عمري ما فهمت اللعبة وإيه يلعب أجنبية جدا بإن هي حاجة بالنسبة لنا هي يعني حاجة معدلة من الكريكت عشان الناس تعرف تتفرج عليها أفضل يعني إحنا مش تعر ياضة هنا مش دعوة.",
        "\n13:26\nهاهاها بتتفرج على أفلام الناس.",
        "\nبت أفلام شايف اللوحة إللي وراك دي يا سي آي اختار فيلم اتكلم عليه أه ممكن أجمل أول كلهم عشان أعرفهم ماشي أول عارفهم كلهم ده تحدي قوي إن إنت عارفهم كلهم تحت عشان تتفرج على على على هنروح لحوار الكمين بعد أن فيه ما عارفة عارفة مش هتلاقيني مشفتوش بس أعرف هاهاها ماشي تداوي فيفتي فيفتي وأنتي سايبة من أول ستوري ستوري.",
        "\n13:55\nأيوة.",
        "\nفيوتشر بقى.",
        "\nالسطر بس دولت إنسبشن في توب.",
        "\nبس بيقول في الأول قوي قوي قوي اتجنني مدام أو هتجنن يا مدام أول قوي.",
        "\nفقط عشان كده مش نبوت فيكشن هاري بوتر أعتقد ده يا ابني الذين لا 678 بس أنا معرفش هو زمن كأس آه كنت عايز أشوف لو أنا سمعت أن يوسف بتاعته كانت طلقة كذا، على أنا آسف على فكرة كتير بس ليوسف بتاعته حلوة جدا حاول من الكسل بالنسبة لي أنا بالنسبة لي يعني دايما لما حد يتكلم على الأفلام ال إللي في النقاش فوق كده هتلاقي في ثلاث أفلام بيتكرر وا وهتلاقي قوية هتلاقي كسل ممكن تلاقي مؤخرا إيه، بس أنا بالنسبة لي حاول مكسل بيلعب في حتة ثانيه لوحده يعني أنا ساعات أقول إن هو مكسل أحسن من الأول بمراحل كمان أنا بعشقه ويس عاوزين كاس بتفرج على آه م أنا ممكن أتكلم على أي حاجة عيش ال الفيلم ال البرازيلي ده سيتي وجاد ستيف جاد شوفتو 2000 وأربعطعشر تقريبا وكان عارف خلاص إللي هو أن تونس إنت شفته أنتي.",
        "\n15:05\nوكمان فيه فيلم برازيلي أيوة لازم تشوف برازيلي أه يعني هاهاها علي اساس تسمع الكلام ده هاهاها أه لأ القصة حلوة و أه وبرضه إنت إنت يعني يبقى ما أنا عشان معرفش أفلام برازيلية مشفتش أي حاجة كانت أول حاجة شوفها له فاكر وبنسي طبعا بتاع الفرخة يا الله وفاكر الشوط بتاع الكاميرا ولما لف و بتاع و الستوري والولد إللي كان مع الموساد فاكر لقطات كده صارخة بس فاكر إن القصة فعلا كانت حلوة إما لك تسكت فيري وشبه شبه الحاجات إللي أصلا بمليونير شوية، يعني مش سلامتك مليونير بس فكرة ال ال بالأيام الكوميدي وفيت بس برضه في حتت إللي هي ال سلامز وال وال وال شرائح، إللي هي المهمشة بتاع إللي الحاجات إللي إحنا عارفين حد يحب يبقى جاي من تحت قوي فدي ناس جاية من تحت قوي يعني يا رب يارب فده كان هاري بوتر فور أنا عايز عايزين نقفشه الفترة تمام تعالي قفشو تعالي هنا تعالي هنا الكاميرا تمام أيوة لأن في حاجات عايز أتكلم معاك عليها.",
        "\n16:06\nبالنسبة ل هاري بوتر تمام عشان ناس بتضايق لما أقول هاري بوتر المهم ما علينا حاول صح أ هنحط ستارز هنا أوكي هنحط قدامها مثلا الديفرنشال تانية مثلا ونحط حاري هنا تختار مين من التلاتة أنا مش متعلق ب ستروز أهلا وسهلا مش متعلق مش متعب استفرغ ولازم هاهاها أه أو يعني كنتش أنا ع يعني طبعا أي حد عارف ال أكيد شاف مين شاف ريفيو شاف أي حاجة إنت عارف الأوريجنال يعني أه آت ليست يعني أه شفت بس ده فرص أوي كنز أوكي وشفته ريسنتلي يعني من السنة إللي فاتت وبعدها اتفرجت على زمان دي لورين أوكي داندي شفت من دوري بكره جدا شفته معجبكش إم أنا عجبني جدا لإن هو فيه لايك وأنا عجبني جدا فيعني إن هو بواسع مكملتوش مكملتوش أنا يعني بدأت فيه كده، وبعد كده إنه نوم مش الميل بتاعي خالص.",
        "\n17:03\nوكان دستوري فاهمني أن أنا الدين تهتمي رايته بصراحة لسة شايل من جون فافرو على إللي عمله في البلاي كينج تمام بصراحة هي دي حاجة تزعل آه بالظبط ف يعني لأ شوبنك فيلم غريب يعني مع إللي هو ليه؟",
        "ليه يا بني حسن بونت ليه؟",
        "ليه إيه هاهاها فيل يعني بها م لأ ما خلينا فايس خلينا نشوف اقعدش عنها ديت وتشوف ماشي أه أه فالمهم قارني ب يروح للتاني طب الا مسيو أفلام مارفل وهربوه ال ام سي والا مسيو آ بص إيه تحري بوتر هاري بوتر كان نزل في وقت كان فيه برضه ماشي ده الإتنين كانو مع بعض في وقت أول 2000 أو في أوقات بس الواحد يعني لحقوا يعني وقت وقت الهاي بتاعت الورد بارنز والكمبيوتر وبتاع أعتقد كان الجزء الأول بتاع هاري بوتر نازل وبتاع وكان فيه حتى كان شبه دوبي شوية وكان في حاجات كده يعني دايما في دماغي حتى شبه حتى الدنيا دلوقتي راكب كان بيقول إن هو شبه الأجوال يعني في حاجات كده شوية وهما برضه يعني يبأه مبي يعني لحاجة للوفد والكتب معروف في وقت الناد دي كانت برضه بداية طفرة في ال في الحتة دي مش بقول إن دول أول يتعملو أفلام بس قصدي إن هي كانت ناقلة محترم.",
        "\n18:15\nهاري بوتر هو إللي عمل الجونة بتاعت أصلا ال إللي هي الحاجات بتاعت ال يونغ ودلس أو الأطفال الحال فتحها كلها حلوة.",
        "\nحاجات بقى إنت شفتها بعد كده بقى بتاعت هانجر جيمز بقى جايلك في الكلام على هانجر جيمز كمل كمل كمل حاجة أنا شفتها فهن جرجيس بقى وميزرع ومش عارف كل الحاجات التانية دي هو ده ال ده كان الكور ده إللي عرفي بيتش حاجة كويسة حاجة تعجب الناس حاجة تجيب فلوس وحاجة تدفع الستوديو التانية إنهم يشوف والنبي يا جماعة حد كتب أي حاجة لل والنبي عايزين نعمل سلسلة أفلام وبتاع فكرة إن هي فرانشايز وكده.",
        "\n18:47\nآه، هاري بوتر آه أنا بس عشان شفت جبلة الفاير.",
        "\nبالنسبة لناس كتير.",
        "\nهو الفيلم المفضل.",
        "\nوأنا بالنسبة لي ممكن أقول إن هو الفيلم المفضل أنا متفق مع ده.",
        "\nبس أنا كنت لسة حتى بقول على تويتر أنا لما كبرت شوية ابتديت أفشيت الجزء الثالث أكثر كمان بس كده بس كمان لأن أنا أنا طبعا عشان شفت في الحلقة إللي كان عاملها عليه برضه ففتحنا عشان ألفونسو كوران وكده، بس أنا فاكر لما روحت في السينما روحت في السينما كان 2003 أعتقد 2003 أو 2004 أو 2005.\n19:23\nلأ لأ مش 2000 و2004 2004، 2004 لأن هو كان وقت اليورو تقريبا، مع المهم إن أنا فاكر أنا روحت.",
        "\nهو كان أول مرة أشوف كونسبت تايم في بلده أوكي أنا مكنتش فاهم أصلا يعني صغير مش فاهم أي حاجة، فا بالنسبة لي كان حاجة إيه الحوار ده بعد كده بقى ابتديت لأ شفته يعني جبته على شريط فيديو كنت اتفرجت عليه كتير وبتاع.",
        "\n19:45\nوالفيلم ده مهم الحاجة واحدة أولا هو ده الفيلم إللي هو فعلا حصل فيه تون مختفيه شفت رهيب في التون وفي حاجة مهمة فشخ إن أنا أصلا شخصية حري بوتر.",
        "\nأنا مكنتش حاببها يعني ك هاري بوتر نفسه بحس إنه شخص جدا إ أنتهاء إنت الواد إللي مش عارف هو أن توريني كده يا نهار أبيض ده إنت ده أنتو ده أنت أهلك دول كانو مش عارف وكل حاجة بتحصل هي مش حاجة يعني لو حد عمال ياخد عشان هو هاري بوتر هو حاجة أصلا مش فاهم.",
        "\n20:18\nوكل بقى فاهم إللي هو إحنا نقول لك كل حاجة عن عالم السحر، إنت كده فدي حاجة مضايقاني شوية في الفيلم دا كان أول فيلم حدث فعلا هو أخد شوية في حاجة محترمة إم ممكن نقول الجزء إللي هو ممكن يكون عمل حاجة و كان بيقاوح شوية وبتاع.",
        "\nبس أيا كان.",
        "\n20:33\nبس الجزء ده بالذات الصين لما كان بيقول هيموني إن هو إن هو كان في أنا شايف نفسي وكان أبوه وإللي جه أنقذ وبتاع، أه وبعد كده فضل واقف مستني مفيش حاجة بتحصل مفيش حاجة بتحصل في حاجة بتحصل لحد ما هو إللي دخل وعمل كده، النسبة لي اللحظة دي دي أوكي، وده إللي بعد كده خلى بقى ال ال ال ال خلاه هو يتحول لشخص فعلا إللي إحنا شفناه إللي هو.",
        "\n21:01\nحتى هوب، فأعتقد في أوردر بقى فينكس لما كان بيدرب الناس وبتاع، هو خلاص خد المنزل خلاص أنا أنا كل إللي فات ده أنا كنت طفل أمن ولا شوية حلو فالفيلم ده فعلا بايديك الحلوة حلو جدا زي ما إنت خليك كمل كلام، أوكي حاجة تانية عايز عايز أكلمك فيها أو دي من أكتر الحاجات إللي حصلت في عالم السينما في ال في السنوات إللي فاتت.",
        "\n21:23\nطبعا إنت رجعت إنها مت دلوقتي لا لا عادي وعملتك عادي عادي هاهاها استثمار هنا عند السوريات إسماعيل الرواية من أكتر الحاجات ال.",
        "\nالغريبة ال إللي حصلت في ال في الصناعة بتاعت السينما التجارية هوليود وكده النموذج بتاعه مجر جيمز إم أنا لحد دلوقتي مش فاهم الموضوع ده إتكلمت عنه كتير عملت عنه فيديوهات بس لما واو إزاي شيء يكون رافيلو شيري بالطريقة دي بالشكل ده بالنجمة إللي طلعت من هنجر جيمز جنيفر لورنس بال بكمية ال ال الشباب كمية الناس كمية ال إللي تباعت كل الحاجات دي ودلوقتي لما تيجي تسأل حد من غير جيم هو نسي أساسا ما أنا دلوقتي ليها زيرو امتى أنا هاهاها مشفتش متأكيد أصلا هاهاها هاهاها بقى الحركة دي بجد والله دي مش عايز أقطعك سيبك من هاهاها شكرا أنا مشفتش هاهاها أنا عمال ورا كمان إللي هو يسهل يا إيه لا نقاش سخن هيطلع بس أنا بس إحنا اكلمك لأ بقى بس أنا هكلمك حتى أو فأوكي هكلمك من حتة تانية خالص بس أنا فاكر لما نزل أنا فاكر وهو قالب الدنيا بالذات الجزء الأول فاكر أنا برضو وفاكر إنه يا جماعة دي نوفل وبتاع إيه ده يعملو هاك فاكر جنيفر لولن لورنس في وقت كانت فعلا هو ده يعني ده فيس أو فاهم.",
        "\n22:45\nأه كل حاجة يا أنا بعصب دلوقتي ها هو كان بعد بعد كده بعد كاتشين فاير لما نزل إللي هو الجزء الثاني إيه بجد إنت تلاحظ إن كانت بز عامل معاملة زي ما بتعمل دلوقتي أو بيتعامل معاملة إيه أي ممثل مصري يطلع يجيب شوية فيوز يحطه في كل حاجة، إيه إديها تعملو فيلم مع بعض إيه فيلم جامد، أمريكا نحطها في أمريكا نحاسب كانت كانت بجد جلد والجلد مين ده السوق بتاعي منين؟",
        "بين أفلام هانجر جيمز، الجزء الأول والجزء التاني تمام كاتشين فاير لسه لحد دلوقتي بالنسبة لي أيقونة أيقونة بال في السينما ال التجارية بال بالرهبة إللي مش طبيعية إللي عملها الفيلم ده بعد كده ترجع كده بقى الجزء الأخير أسموه على الجزء الأخير عمرو المصيبة دي إن هما قسموه جزئين جزء أول وجزء تاني، أه طلع المدة دي كان هاري بوتر إللي طلع الموضة دي كان هاري كان هي بوتر و آه و لأهوال استنى استنى هي الموضة دي كانت موجودة في حد قبل ما هي فترة يعملها قبل ما هي فترة يعملها كانت موجودة آه إيه مش فاكرة كانت موجودة في توايلايت ولا لأ.",
        "\n23:52\nأه ولا مين إللي سبق الثاني بس توايلايت أيوة عملت الموضوع ده بعد كده بتعمل الموضوع ده بعد كده عملت الموضوع أنا حاسس علي بوتر لإن الموضوع كان بالنسبة لي يعني أنا فاكر يعني وقت ما أنا سمعت ال ال هو بورتون بورتو ده أنا فاكر إن أنا كنت مستغرب ماكنتش مستغرب قوي في لايت آب أو كده إيميلك بصراحة توايلايت لأ ما مش مش أنا لأ أنا فيه واحد فرجت على توايلايت لأ إتفرجت على طويلا هاهاها والله أبدا هاهاها باشتكى استنى استنى غوش والله والله أنا الجزء التاني في واحد صاحبي أنا مش كنت شفت الأولاني ولا أعرف الجزء الثاني فيه صاحبي قالي ده في فيلم اسمه تعالى نروح نشوفه، فقلت له أنا معرفش إيه ده أصلا مشفتش الأولاني، قالي مش مشكلة تعالى نروح نشوف ودخلناه بس يعني اتفرجت عليه شفت الجزء الثاني بس أوكي لكن معرفش أي ولا أعرف أي حاجة ولا ال ولا عجبني هاهاها الحال المثالي إنت لسا حاحكيه ده ده نفس إللي حصل معايا بالظبط في إيه طالعين يوم عادي جدا أنا والشباب إيه ده في فيلم جديد بس أنا ما اسمه أيوة أنا معرفش إيه اليوم ده أوكي شكله لذيذ يلا ندخل يطلع فيلم طويلة يا الله يا الله ما كان في حد في السينما غيرنا إحنا سيبنا الكراسي وبقينا الناس دول إللي هما قاعدين بنتمشى في السينما بنلعب السينما لأن أكيد مش هنقعد نتفرج على فيلم تويلايت إزاي هانجر جيمز بعد النجاح الخرافي ده يحصل فيه كده.",
        "\n25:10\nأنا مش فاهم جايين دلوقتي هيعملو ريبوت مش هيعملو ريبوت هيعملو سيكولا والتاني يقول إن هو برضه لأ لأ ماتعرفش هو برضه عاملين دلوقتي هيعملوا في فيلم جديد نازل أأ بلده.",
        "\nتمام ده العنوان بتاع ال الفيلم إيه برضه مبني على حاجة مكتوبة أوريدي حلو بس أنتوا جايين بعد ما إنتو قتلتو فرانشايز دي شوفوا بقد إيه ت حيوها تاني بس هي بس هي هي هوب الحاجات دي كلها بتبقى من من ال من الإنتاج يعني.",
        "\n25:40\nفي حاجات أصلا أنا معرفش أنا مشفتش بس أنا بقولك في حاجات ممكن الجزء الأخير ده مكنش المفروض يتعمل على فيلمين مية أنا أنا واحد أهو هاهاها عم عبده الحلاق هو قاعد معاك عارف بس أنا بقول لك في حاجات بتتم طو في حاجات بتبوظ علشان تدخلات ال تدخلات الستوديو مش عايزة تعالي عايزين نعمل مورموني إحنا بقى عايزين نحل بيات تلات أجزاء بس طب مينفعش يبقى أربعة لأ ينفع طبعا اسم الأخير وهكذا وده حصل برضه أيوة أيوة هتقولي المثال صح هتقول المثال صح أهو فيلم أنا مشفتوش برضه بس بس كان وكده.",
        "\n26:11\nلأ سيبك من دي في الكلام ده إن دول بجد الناس إللي تفرجت عليه وأخذوا أكبر مقلب في العالم لا ده وده.",
        "\nلو سيكرت انت معرفش أنا معرفش أصلا حافظينها هايبر إن تونس عارفين الأول والتاني والثالث إزاي ماما هاهاها بالظبط بالظبط دول كانو أكبر خدعة دول بجد إللي هو إحنا جايين نحت إحنا جينا يا جماعة عشان نحت أه ال ال.",
        "\n26:32\nال إيه تاني ال الاستوديو انخدع ولا إن هو هيعمل هيعمل فلوس منه ده هبط ده بطأه وديتين كبدي هابط موبيس أهي بصراحة مانكرش بس بس آه بص أنا عندي أنا عندي غريبة أوي مع إن أنا شفت تقريبا الجزء الأول وبعد كده زمان خالص على إمبيسي تو شفت الجزء الثالث وبعد كده رجعت شفت فأنا معدتش قاعدة شفت التلاتة أربعة بس شفت الأولاني كتير شفته تلات مرات مثلا ولا حاجة بس كل يعني ما بينهم سنين ف بنساه بقول هشوف الأولاني عشان أكمل وأفتكر أشوفها بس ما بكملش وبشوف الأولاني بس شفت كتير قوي.",
        "\n27:09\nأأ ب.\nلورنس بالنسبة لي برضه يعني.",
        "\nلما بتسمع لما بتشوف جيم فترونز وبتسمع جيم فترونز أو بتشوف أي حد بيتكلم على جيم فرونس دايما بقى في على.",
        "\nلورنس يعني م يعني مهما وصفت ومهما حكيت هو الإنتاج بتاعه في ال في ال على سكيل أكبر يعني مش عايز أقول أب مش عايز أقارن بالكيل بتاعها فترة كان مختلف تماما بس يعني إن فيلم أصلا بالبوت دي بالحاجات ديه وياخدك الالباس بيكشر وياخد ال يلم الأوسكار دي كلها دي حاجة مبتحصلش خلاص خلاص يعني هي حصلت ومعتقدش إنها هتحصل قريب يعني.",
        "\n27:48\nإلا بتفرق بقى سينمائية جديدة بقى معرفش ديون مثلا ولا حاجة لو عملو حاجة فشيخة في الأجزاء إللي جاية بس هو كان ليفل تاني خالص كم الآخر إللي تعمل فيه وكم ال ال ال ال ال تكنيكس إللي اتعملت الأنيميشن بتاع الناس كان فيه كود اتكتب مخصوص أو ستايل مخصوص عشان يعملو الجيوش دي بقى كل واحد راند بطريقة ما بتبقاش الجري مقرر إم كل واحد بيبقى عنده إم لازمة معينة في الجري أو طريقة عشان يبان إن هما ناس حقيقية وبتاع كل الحاجات دي كانت ريفلوشن رياضة طيب إيه؟",
        "أ و وأنا في 1,000,000,000 بالفكرة بسيطة بوينت إيه إحنا محتاجين ودي ده نحطه هنا عشان ننجز وبتاعه قصة يعني تبان إن هي كده أ ب ولكن ال ال ال إللي مكتوب جوا والآخر إللي مكتوب واللور أنا أنا مقرأتش الحاجات بس بكل شوية بعد أقربلك كده يعني بقرأ حد كاتب عن عالم إللي مش عارف إيه أو إنت عارف إنه في في مصر فيه حتة ناس مش عارف سوري كده صغير كل ده أنا مع كل ده في المية كل ده جامد جدا.",
        "\n28:48\nالهوب ما هو أنا بقول لك ال ال الكور بتاع الورد برنس أ أ أنا لعبت أنا عايز أفتكر أنا أنا عملت إيه الأول بس كان في لعبة اسمها شادوف موردر أوكي وفي لعب في لعبة اسمها لعبة اسمها دوفور ماشي شادوف موردر في برضه في وماشي وفيها جزء من القصة هو أكنه بيكل أوكي أنا لآخر، ففي حاجات في حاجات جوه بتحصل بكاركتير زب بب هنزل إنت مش عارف ده ده إيه علاقته بلورد هنسمعك بيربطها لك بطريقة صايعة كده يجيبلك حاجة وبتاع.",
        "\n29:21\nقصة كانت حلوة جدا من ورد من من لورد نجس سواء بقى فشد وفي موردر أو شادو فور الإتنين حلوين جدا جميل أ أنا وأنا بتفرج برضه كان في ضوابط سوجو ال ال ال أو بيسموهم أوركس أهو أوركس بيقول عليهم يعني في لعبة كان اسمه أوركس أ في ال ال ال ك كمية اللون إللي أنا دخلتها يعني اتفرجت على تلات أفلام ولعبت كنت بلعب اللعبة في نفس الوقت فأنا خدت كمية لور اللورد ده كله أنا ماكنتش بمين ده خالص وكله.",
        "\n29:51\nحسسني إن أنا دخلت عالم بسرعة، فشخ واتبسطت فيه فشل جميل، فأنا أي دونت ماينت خالص، إنت ترجع العالم ده خالص خالص، لأ، يعني أنا أنا ده هبط بالنسبة لي هو كده عمره ما هيكون زي ال ال زي ما يكون ال بقى هيكون زي الأردن، الترجي يعني أنا بأه أنا ماما ما قعدت مش فاكر مقعدتش اتفرجت عليهم كده يعني شفتهم سافرت لي زي ما قلت لك، بس أنا فاكر ال فاكر الحاجات ده هبط عمره ما هيكون بنفس قوة الحاجات دي، لإن هو أصلا من الأول متباع إن هو درجة تانية فرز تاني يعني هو هاهاها هو ده غصب عننا كلنا أهو ده فرز تاني يا جماعة، بس إحنا للأسف يعني إحنا عملنا الترويجي.",
        "\n30:24\nمش هينفع نعمل الترجي تاني ليه عشان الموضوع ده من البداية خارجي لك في حتة ليه ويعمل موضوع ده يعني هل.",
        "\nهل قصة ضابط تستاهل تلت أجزاء؟",
        "ما اعتقدش معتقدش خالص دي وش أقول لك حاجة أنا لما روحت إيه ال ال الحاجة إللي خلتني أحب الهبوط في البداية إن أنا ما كنت لسة صغير جدا لما نزلت أنا عمري ما أخذت التجربة دي زي زي أول أنا معجبتوش آه أنا أنا أنا ماخدتش التجربة دي غير متأخر قوي فأنا أنا ما روحت إتفرجت على أفلام دي في السينما بس لما جي ضوابط أخيرا أخيرا دي الوقت بقى جه الوقت بقى.",
        "\n30:58\nأروح يا معلم وأتفرج على ده هبط سحر أتفرج على ده.",
        "\nيالهوي سحر أروح أتفرج على بترول أو و يا الله أنا ببقى مبسوط جدا.",
        "\nأيوة أنا حضرت التجربة السينمائية الخرافية دي في السينما، أرجع أتفرج على الأفلام دي مش قادرة أكملهم إنت ده يعني شفت أول مرة اتبسطت أول مرة في السينما، الترجي كان بالنسبة لي أنا متكيف عليهم طب كيف عليهم لما أرجع أزورهم تاني يا الله سيئين الأفلام وحشة بشكل مش طبيعي شككتني في نفسي لا لا الأفلام وحشة بشكل مش طبيعي إن هو مش بس مط في الأحداث يا الله ما إنت لو تفتكر في الجزء الأولاني أو كده رمي لك أغنية وقعدوا غن ومش عارف مين وبتاع لما الموضوع ده حصل في ال إيه في في في يا الله كان.",
        "\n31:41\nكان.",
        "\nكان وف لأ لأ، طب باتل وواقف قدام الملك مش عارف مين ده بتاع البشر وال.",
        "\nو.\nلأ فيه شعور فيه حاجة غريبة وكمان كانت غريبة بالنسبة للأفلام بتاعت ردود رنسي طلع في النص كده بس تدخل في ضوابط أنا.",
        "\nوتفهم بقى الباك ستوري بتاعت أفلام ده بس إن أصلا الثلاث أفلام دول، كل واحد منهم عامله ثلاث ساعات كان مبني على قصة أطفال قصة صغيرة كتاب واحد قصة الكتاب الواحد ده أصغر من إللي هو فيلم كده فهم من الكتاب الواحد ده عملوا تلات أفلام يا الله يا الله ترجع تتفرج على أفلام مش لطيف نفسي إنت هاهاها أنا بسأل شغال دلوقتي، أنا دلوقتي ال ال الجزء التالت بتاع أفلام ضابط اسمه دببات الطفاية أرميس، أنا.",
        "\n32:25\nأنا اتفرجت على أفلام كذا مرة واتفرجت على فيديوهات عليهم.",
        "\nوكول لحد دلوقتي مش عارف مين هما الفاينال فا آه أنا وأنا لحد دلوقتي مش فاهمين هما الفا يعني إنت عندك الهيومن تمام.",
        "\nأكيد عندك إللي عندك الأول س أهو الإيدز و الدورس مش بأنام.",
        "\n32:40\nأنا إيه بقى؟",
        "أنا مش فاكر مين بقى ماما دايما بتعمل كده؟",
        "أنا مش عارف مين هما الباب أو مش إللي هو لأ دي.",
        "\nوالغلطة التانية إللي جم عملوها برضه هما نفس الناس بتوع الورد إللي نزلت ما ما متحمستش أشوفه لأن أنا عندي مشاكل يعني.",
        "\n32:58\nفي حاجات إنت عارف إن دي مش معمولة بحب من الأول يعني أنا عارف إن ده دي حق ده حد بيقول لك أنا مش لويل أنا.",
        "\nأنا عندي أي بي عايز أعمل منه فلوس بالظبط هيبص من.",
        "\nمن.",
        "\nمن.",
        "\nمن.",
        "\nمن بوسترز من ال من شكل التريلر من الحاجات إللي في الأول مفيش أي حاجة، أنا مش حاسس إن ده عالم تاني أصلا خالص.",
        "\n33:17\nخالص أنا بشجع تشوفه مش عايز انفسي، وده الفرق ما بين مثلا لما بتت حلوة قوي الكلمة إللي واحد شيء معمول بحب.",
        "\nيعني مثلا فيلم ده بتبقى للناس بتاعها تمام لباتمان وإحنا لسة واخدين بالنا.",
        "\nتعرف مش عارفين بس يوكاتان إنت لازم تروح تتفرج حاجة يعني لا دي حاجة دي ده معمول بحكم بالظبط في.",
        "\n33:35\nفي شغل محطوط هنا وعكس لي، أنا عايز أقول لك كمان أنا عشان شفت درست باسبورت و أوكي الساعة إيه لأ بقى مش بورتو المسلسل، قصدي مسلسل بس ال المسلسل شفت أول حلقة.",
        "\nأه بص إنت لعبت اللعبة لأ لعبتها فكنت هاش عشان بس أنا أنا مش جاية خالص، ماشي، لأ خلاص مش حقلك حاجة، بس من بداية ال من أول أول الحلقة من كل حاجة أ البداية بس إللي هي قبل التيتر، يعني سيبك إن هي مش هي هي طبعا بس طول ما إنت بتتفرج على الحلقة الأولى اتسأل موست يعني أشاد فرشات من الجن حتى السين المهم بتاع أنتش أكيد لعبت أول شوية يعني أول 1/10 دقايق مثلا مش فاكر حاجة مش فاكر حاجة ب جول و وهو بيجري ومش فاكر أي حاجة، الحاجات دي خلاص بلاش.",
        "\n34:20\nفيش سين مهم جدا في الأول السين ده بنفس الحركة يعني اللعبة كأنها كانت ستوري بورد طب دي حاجة حلوة ولا وحشة؟",
        "ما هو ده بقى دي حاجة أنا عمال أفكر فيها من إمبارح هي فيه فل ولا هي ما هو ما أنا هقول لك لأ هي هي أولا أولا ال ال ال ال كريتس بتوع الشو هما بيقولو لك إحنا عارفين إحنا عارفين اللعبة من.",
        "\n34:42\nمن.",
        "\nمن الأول خالص كده وأنت شفت ال إسمعت السكور هما حاطين نفس السكور بتاع المزيكا م سكور إللي هو بتاع اللعبة فدي حاجة كده إللي هو تمام إحنا والدراي تراك يعني واضح إن إحنا ماشيين ولويل وكده.",
        "\nالحاجات إللي بتحصل لا هي في حاجات يعني أمست يعني في مشهد كده بالعربية وهما بيهربو وبتاع وكده شكل لما وقفت إنت طلعت من الطريق وبصيت في العلامة وشفت فيه مين وفي شمال وفي العلامة في النص إتش بتاعت حسب تل هي هي بالظبط و ال إللي كان موجود وال وفي حاجات صغيرة قوي اتغيرت طبعا بس الكور موجود.",
        "\n35:20\nوده موجود طول الحلقة حتى في الحلقة أنا سمعت داي لك أنا سألت صحفي قلت له منه مش ده لنفس الدرجة في اللعبة إللي آه ماشي طيب دي حاجة حلوة وحاجة وحشة ده لسا عمال برضه استوعب هو لسا عمال أفكر إنت داخل في ترتوي صعبة جدا أنا بقول فيديو جيم و دايما حراك هي مفيش أصلا أي ناجح للموضوع بالظبط كده كده بس أنا هقول لك أنا حاسس بإيه أنا بالنسبة لي.",
        "\n35:44\nأيها دمي لست بس خلاص أوكي ماشي أنا لعبت اللعبة الأولانية مرتين مرة في 2013 عشر سنين هاهاها قلبي قلبي مرة في 2000 وثلاثطعشر ولعبتها تاني في 2000 وخمسطعشر وبعد كده ابتديتها وكملت فيها شوية بس ما خلصت هاش بعدها يعني إيه اللعبة التانية برضه درست باسبورت ولعبتها في 2/10 2/10 وفي النص بقى أنا كنت عمالة أتكلم عليهم وعملت عليه وكنت بتكلم حتى اللعبة لأني بتكلم حاجة كده عن فيديو 1/2 ساعة أو أكتر زي ال بشكل عام عاملة إزاي فا أنا أيه اتملست بس خلاص هما بيقولو إنهم يعملوا لعبة جديدة بورتري.",
        "\n36:23\nبس أنا بالنسبة لي أنا.",
        "\nأنا مبسوط خلاص ودي من بتاعتي حتى أول ما قالو إنهم يعملو فيلم درسته بس أصل هو برضه هي مش لعبة، أه أه مسلسل درسته بس أ أصل هي مش لعبة مثلا هي مش مش حاجة مش سوبر ماريو مثلا هنعمله فيلم إم هو أصلا أكلة يعملو فيلم مثلا هاهاها مش بس مش قصدي كده أنا قصدي إن هو ال القصة نفسها هو فيه حد عنده سكر وعنده قصة وعنده كل حاجة يا جماعة إحنا هنعملها فيلم ولا حنعملها لعبة تعالو نعملها لعبة، أنا عارف إن ده طبعا مش شرط بس هي أكنها دي بروس.",
        "\n36:55\nاللعبة.",
        "\nأصلا أنا بحس إن اللعب.",
        "\nهي هي خطوة متقدمة شوية على الأفلام لأن هي هي مش إنت بتتفرج كده و الحاجات بتحصل قدامك أتفرج إنت جزء منها ف أهي.",
        "\n37:13\nواللعبة فعلا حلوة فشخ كجيم بليوك ستوري هي غ يعني خطوة مهمة جدا في عامة وكان فيه قبلها وكان فيه طبعا اللعبة أول لعبة غيرت الحوار ده كله كانت مات الجيش غلط في ال في أواخر التسعينات إن يبقى فيه قصة وفي هنا و يعني دي كانت من أوائل الحاجات إللي عملت كده بس العمله برضه تلت بس فعلا برضه كانت حاجة مهمة جدا يعني كل حاجة تعملي نكلم عليها دي سواء في حاجات بتعمل نقلات الحاجات دي فعلا مهمة أ درست بص.",
        "\n37:44\nكانت مبهرة بكل الطرق وخلاص أنا.",
        "\nأنا.",
        "\nأنا.",
        "\nأنا مش حاسس إن أنا عايز أكتر يعني تمام هنعمل فيلم الفيلم ده إللي هو هنعمل مسلسل المسلسل ده لمين، أنا أنا خلاص أنا أنا خلاص أنا شفت يعني بالنسبة لي حقيقيين وبالنسبة لي فعلا أشخاص حقيقيين يعني لو حد حصله حاجة ولا حد مش عارف إيه، أنا متأثر وأنا.",
        "\n38:03\nوأنا.",
        "\nأنا الشخص ده بالنسبة لي بجد إنت فاهم وده طبعا في ألعاب تانية زي جودة فور وزير بدر دم شنو بتاع الناس دي بالنسبة لي بجد لو حابب أتفرج على فيلم أو حابب أتفرج على مسلسل.",
        "\nهيكون مور أوف اتربيت إم أنا بس البريد حاجة أنا عارفها أصل هو برضو اكسنت ا هي مش نوبل أو قصة حتى تتعمل، أنا شفت الفيديو بس أنا عارف الفيجوال خلاص إنت فاهم قصدي يعني مفيش حاجة يعني هاهاها يعني لو هو ماشي ورآه لأ أي في سينا طول خلاص مفيش حاجة يعني مش مثلا كلام كان على ورق و أنا تخيلت بطريقة معينة، يا ترى شوف إعملها إزاي؟",
        "لأ ما شفت إتعمل إزاي الرد إم فأنا مش مستني حاجة جديدة، جو بس أنا ال يعني إللي أنا إللي أنا يعني حاسس إن أنا هعمل هو أه أنا بس بقى عشان بس نكمل الجملة على بعض، هما في الأول بديين إللي هو يا جماعة لا إحنا الويل قوي وإحنا معانا الراجل أصلا الكريتر موجود معانا والناس إللي عاملينه، إللي عاملين شيرنوبل وناس جامدة أوي وفاهمين هما بيعملو إيه.",
        "\n38:57\nبس أنا مش عارف هل ده في الأول عشان نقول للناس إحنا تمام وبعد كده نهب لقدام إنه بس عشان ت الناس ماتقفلش و إيه ده إنت مغيرين الدنيا لأ ده مش بتعمل كذا والكلام دا هل إحنا بنعمل كذا وبعد كده نغير؟",
        "أنا أعتقد إن في حاجات أكيد هتتغير وأكيد في أجندة بالهبل يعني يعني كثير وفي حاجة بقولهالك يعني بعدين هاهاها مش دلوقتي بس هل إحنا هنغير ده قدام؟",
        "أه هل أنا وهقعد ضد في الأرض وبتاع أنا قررت م يعني ما يستأنس.",
        "\n39:26\nمشهد بقو يعني مش هقول لا إنتو بوظتو مش عارف إيه يعني مش مش بال مش بالح مش بالحرقة دي يعني مش هبقى محروق قوي إللي هو أنتو ليه عملتو كده، ده مش عارف إيه يا جماعة هيلعب موجودة وليه بتلعبها ممكن تتخيلها.",
        "\nممكن تتفرج على الفيلم حتى كات سينز تتفرج على لعبة كلها تبقى مبسوطة فأنا مش مش في ده أوي بس بالنسبة ليه بقى عايز الناس إللي ملعبتش اللعبة زيك مثلا لما جربوهاش لو أنا في حاجة أنا حاببها شوف أنا بتكلم عنها إزاي حابب إن إنت لما تشوف بقى ال لايف إنه يكون حلو؟",
        "أنا أنا نفسي تاخد الاكسبرينس إللي أنا عملتها يعني أنا مثلا مهدي أنا أعتقد إن هو يلعب فور ويلعب لاستفس.",
        "\n40:07\nويلعب وأعتقد مش عارف قلت له لا بدري ده مش ن هو بالنسبة له مش عايز يلعب لعبة بس دلوقتي ممكن أتفرج على مسلسل هو يعني فاهم فهي يعني هاهاها يا رب يا رب ما يخافش بس هو ده يعني تحس إن هو ده إللي بيمثل التجربة إللي أنا عشتها للناس إللي مش هتلعب الحاجة دي أو مش أصلا إم فاهم ولكن فيه شوية حاجات لأ في شوية حاجات مبشرة بالخير يعني بتدي تقييم أول حلقة كام.",
        "\n40:30\nأديها مثلا هذا ال شو هذا شو تحت الشوم يتخض أنا عجبني عجبني جدا لأن ده بيشرح البن دمج حصل إزاي و ده ما اتقالش في اللعبة بس البند بسال حلوف شبه ال بتاعهم لابد عرفوكي تقول لك أه حاجة شبه كده شوية أوكي أه فأنا عجبني جدا الحلقة نفسها في حاجات إللي هو أنا عارف المشهد ده مؤثر عارف إنه هيحصل أول ما شفت أنا عارف إن هيحصل عارف أتأثر وتأثرت ما دي حاجة حقيقية.",
        "\n41:01\nو بس أنا برضه زي ما بقول لك أنا لسة قاعد بفكر دلوقتي بقول أفكاري بصوت عالي فقاعد بكونها بشكل أفضل فأنا أنا برضه مش عارف أنا فين يعني مش عارف أنا أنا إيه بس أنا ح قيمه لكي كلام مبدئي كأنا بتفاؤل ب ب.\nيعني أنا شفتها وحاجات موجودة قدامي والدنيا ممكن تروح فين أنا أعتقد أه كان كيفيت مثلا 8/10 أو أو تمانية قوي مثلا أوكي أوكي أوكي إيه في حتة إنت قلتها دي إن دي من الحاجات بقى إللي أنا بقعد أسرح فيها وآه وضيع إ إنت قلت إن الفيديو جيمز هي خطوة زيادة عن ال عن السينما صح تمام ال الأول مية فيديو جيم أول مية فيديو جيم تبقى خطوة خطوة زيادة إنها أميرسون حلو ما تقعدش تفكر كده وتتسحل ساعات إن إيه الخطوة الجاية عامة في ال إنترتينمنت البصري يعني دلوقتي صراحة صراحة لو جيمس كاميرون بالخط إنت شفت أكتر ولا لسه لسه لسه شفته لسه ماشي أوكي هاهاها آه ال لو لو جيمس كاميرون مشي بالخطة بتاعته وعمل الأجزاء بتوعه بال ال الجزء الثالث والرابع والخامس وكده ونزلو في ميعاده متأخروش علينا وبتاع نوعا ما إحنا هن هنكون هنتعود إن أنا صراحة دلوقتي بعد ما خذت تجربة أفطر أكتر من مرة والقصة بقت يعني عدلها شوية.",
        "\n42:23\nجيمس كانو بناخد قصة عدلة من الأفلام دي إن لأ السينما حاجة تانية يعني أنا يعني الاستاندرد بتاع تجربة السينما هيترفع عندي حلو.",
        "\nوفي نفس الوقت لما تشوف مسلسل زي لسة نازل من قريب سكوب بتاع إللي هو بجربه حاجة جديدة على المسلسل نزل من كم من سنة بن درسناش بتاع بلاكبيرن، أه أه في تجارب جديدة عمالة تحصل للمتعة البصرية عامة حلو إم إتش الخطوة راح فين؟",
        "ما أنا بس أنا اجزمبل زي بندرس ناتش مثلا بالنسبة لي أنا كواحد لعب ألعاب و والحاجات إللي عملها أخد فيها تشويس وتشيس دي أثرت في حاجات وبتاع، فأنا كنت إللي هو اتسك ولا بس أنا شفت أحسن منها.",
        "\n43:07\nفا فيعني طبعا كانت حاجة إللي هو أنا قاعد عمال أجرب الأوبشنز و على التليفزيون وبتاع، طبعا كده بسكك ستوري تلج.",
        "\nممكن بالنسبة لناس تانية يبقى ده حاجة إيه ده يعني إيه أختار في ال يعني فاهم فا أنا مش عارف مش متخيل حاجة بعد كده يعني يعني بعد كده بتهورك ودني ما أنا بفكر أعمل حتة، أنا الحتة إللي بعت ساحل فيها في التفكير إن لتر دلوقتي يا بالسينما كاميرا إن إم تمام ال ال للحاجات المستقلة بي على كل يوم فأنت يعني ال ال سمبل يوتيوب فيديو بينزل على اليوتيوب ممكن يدي لك نفس كمية المتعة إللي شخص في السبعينات كان ياخدها لما يروح السينما إم فاهمني أيوة أيوة فال فال ستاندرد بتاع المتعة البصرية عمال بيص مش مش هقول بيعلى يتغير كل يوم يتغير بتغير المعط يعني التولز إللي معاك فاتحالك حاجات جديدة عمرها ما جتش بالحد يعني إنت قبل كده مثلا إنت إنت كنت بتشوف ال الحاجات إللي كانوا يت الأفلام الأبيض وأسود وبعد ووكانت من غير صوت وبعد كده بقى فيه صوت بعد كده بقى فيه ألوان وبعد كده مش عارف عملوا ثري دي بالظبط سام بوينت وبعد كده ب اتقدم فكرة ال المسلسل بعدها فيه بت بتدخل التليفزيون بتاعت كده كان في راديو ماكانش في حاجة اسمها تليفزيون يعني إيه أصلا أتفرج على حاجة يعني أتفرج على حاجة يعني أتفرج على حاجة.",
        "\n44:28\nطيب أنا قاعد في البيت بتفرج على حاجة مفيش حاجة اسمها كده وقبل الحاجات دي كلها إنت إنت عندك ستيج بتروح مسرح بس أعتقد لو هو بالتفكير كده إن إنت لو إحنا اعتبرناها إن هي بتفتح أعتقد إن هي حاجات هتبقى بتخش في مختلفة تماما يعني فكر فيها إن أنت قبل كده كان صوت بس بعد كده بقى صوتو عينيك وبعد كده بقى أه جيم إنت حاجة بتحكم مثلا بلبس أو ب ب بتتفاعل معاها فكر بعد كده مثلا ماعرفش حاجة ليها علاقة بال بها هل إنت بتحس بحاجات أنت خلاص إنت بقيت حسب حاجات مختلفة أوريدي إم يعني خلاص حاجة حاجة هل دي لما تطلع بقى هتبقى جسمك؟",
        "ولا هتبقى هي النيو ستاند ب بينافق؟",
        "أكيد في الأول هتبقى جامد يعني أكيد هاهاها كان اسمه سبايكي كريدي ده أهكر يعني ماسكين مجال فاهم يعني بس بعد كده لأ خلاص ب في حاجات كتير تتغير بس حاجة زي فيلم أبو طارد وي التي للي فيه وال ال بتاعه ده مش جبنك ده المناسب ده لازم التجربة بتاعت الجبن لازم 100% هي هل إنت تفتكر إن في يوم من الأيام مثلا إن م مش هنسميه بقى فيلم ولا هنسميه لعبة لأ هنسميه الحق يعني دلوقتي عشان عشان نبسط الموضوع تجربة على الفي آر بس أم إن حاجة زي كده ممكن تكون هي الجديد في المستقبل ونتكلم في المستقبل يعني بعد 20 سنة ولا حاجة ب يعني إللي هو لأ أنا رايح أعمل مش عارف هيكون اسمها إيه المسائل بس التجربة إللي هو بيسكن أنتهت لبس النضارة ال الفي آر وتفضل مسحول ساعتين تلاتة في شيء ما إحنا لسة مش عارفين هو شيء ما أنا دي بقى الحاجات إللي دماغي تقعد تتسحل فيها ما هي أنا بفكر فيها إن هي هتكون أأ جديد أو هتكون حاجة جديدة بس اعتقد.",
        "\n46:13\nب يعني عمرها ما تبقى الحاجة الوحيدة يعني قصدي قصدي الحاجة التانية أكيد هتبقى أعتقد إن هي تبقى موجودة يعني أنا.",
        "\nأنا مع الناس إللي بيصدقو إن السينما عمرها ما تموت، أنا أعتقد السينما التقليدية المعنى التعريف الحقيقي، الحاجات إللي شخص زي كنت إنت رنتين، وكريستيانو حاجات تخش التجربة، إنت تروح تتفرج على فيلم في السينما عادي ما أنا بس أنا كنت بقول الجملة دي، وبعد كده حصل بندمج ولاده دايما فأخفتها هبتدي أفكر شوية قبل ما أقول هاهاها ولكن لا أنا حاسس إنه الحاجات في حاجات هتفضل موجودة، بس الفكرة إن هو.",
        "\n46:43\nبس أقول لك حاجة مثلا ما هما في إللي هو ال سميلي إللي هو ال ال ال اسمه الفور دي بور دي إكس أنا عمري ما دخلت ومش عايز أخش بس ده حاجة بتفشخ لك كل سنة بتاعتك مثلا يعني لو فكرت فيها هي بتشم ريحة وفي حاجات بترش في وشك وفي حاجة بتترد يعني كل حاجة بصراحة شايف أجيبك يعني لأ هيجيب لا، أنا بالنسبة لي أنا مش حابب مش عايز أجربها أصلا، يعني أنا بالنسبة لي لو أتفرج على فيلم أنا مش عايز أشوفه، أنا مات ما ترجميش يا عم هاهاها تعيش فيها كده، فدي بس بسؤال بت بت مرسي في الموضوع ممكن تكون بتقمص بس ممكن تكون برضه إحنا بنعملها عارف إللي هو يلا ندخل الناس يعني محتاجة.",
        "\n47:18\nمحتاجة كل كلي محتاجة حسبة معينة أنا.",
        "\nأنا بقول لك تعالي برضه أنا بفكر معاك، بس تخيل لو الحاجات إللي بتحصل جوا الفيلم يعني إنت بتحاول تعمل لي مزيكا بتحاول تعمل لي بتحاول تعمل لي أدات، بس أنا ممكن.",
        "\nسامح و الساينس.",
        "\n47:35\nحاجة بقى بتخش جسمك حقنة ولا حاجة بتشمها ولا حاجة هي ممكن تخليك إنت من جوه تتغير إحساسك يتغير تجاه حاجة إنت بتشوفها كوبي كومبليت و يعني إنت مثلا عايزني أتأثر هنا مش تشغلي مزيكا وبتاع أنا أوريدي الحاجة إللي أخدتها دي هي هتخليني زعلان.",
        "\n47:52\nفإنت الريدي.",
        "\nلأ في حاجة بتسهل بتخليك تطلع ال بحب الكلمة دي أو يكسر س ومين كسر س أوكي ك سارس دي لما مثلا إنت تبقى مضغوط جدا وتقعد تعيط فشخ أو تقعد فاهم تصوت في بتاعت كده إللي إنت بتخرج التطهير أو أوكي بس ليها ليها معني يعني ليها ليها معنى التطهير ليها معنى تاني اسمه إسهال هاهاها مليش دعوة إسهال بدعوة تطهير إنت بتطلع يعني هو تفريغ طاقة مشاعر جياشة أه أهلا تفريغ طاقة يعني ال ال ال ال لما حد مثلا بيبقى رحلة معاناة مثلا 20 سنة ويكتب كتاب يقول لك الكتاب ده كان بالنسبة ليك سرس ما بيسموه حاجة كسرتك إللي هو أنا طلعت فيها كل الحاجات إللي جوايا دي.",
        "\n48:35\nآ فضيت كل إللي جوايا فيها إن أنا طهرت نفسي من كل السن إللي جوايا ده إنت فاهم قصدي فا فممكن هي تكون حاجة أصلا بتغير إحنا هاوي سيت يعني هو بدل ما هو يقعد يبقى عايز يأثر فيك من بره طب ما أنا ما خليك إنت تتأثر من جوه اتميت بي و و أوكي تعالو نشتغل على ده من دلوقتي بقى هاهاها كمان ده الفكرة إللي دايما الناس إللي إللي بيكونوا إللي بيبقى ليهم مختلف كذا الناس إللي بينزلو جوا ال جوا اللعبة بدري دائما بياخدوا بياخدوا جوائز كثيرة بس بس أنا عايز أقول لك على حاجة حوار، أنا أنا أصل برضه إحنا إحنا.",
        "\n49:10\nإحنا لو إنت بتحب الأفلام أنا بحب الأفلام.",
        "\nالجنسيه الحتة دي بس اختار جيمس معينة الجيم إللي هقول لك زي جدو فور زي رد دبور مريدا لاستفس حط هاهاها إيه رأيك في حوار إن هما يعملو في لبس والماركة أساسا ب تمام؟",
        "أوكي سبات بتاع بيعمل صوت وبتاع بأه هتفون يا جماعة تمام إيه في حاجة نسيت أقولها برضو ال إحقاق الحق إيه إحنا قلنا إن مفيش ولا فيديو جيم وفي عدلي تعمل بس الحقيقة هو فيه فيه بس هو مش مبني على أي لعبة ركة رأي هو أيوة موضوع فيكشن الكامل بسر اكتر الفك إنت بست فيديو جيم وفي ليفر حتى الآن أه ولا سكوت الجمبري زميل سكت الجمل أسكت جرنوف نفطر فيديو جيم مونتيس إسكو منها فيديو جيم إذا هاظ بكم أنا أنا أصلا مش فاكر مش فاكر مين جه قبل مين بس أكشن اللعبة لعبة أركيت كده لأ المعروف عسكريا برغم إن هي تجرأت كنا فض هي جرافيك نوفيل وبعد كده تعمل منها اتعمل بعد كده، يعني أنا بجي من لقيت نازلة على الستور لعبتها أكشن أوكي بس ممكن تبقى نازلة بعد الفيلم يعني إيه؟",
        "بس قصدي إن هو ال لو إحنا فكرنا فيه إن هو أكيد إنه فيديو جيم بس، لكن سؤال في سامي زي بالظبط أقول لك كده وركز لفت وكمان المسج إللي فيه كانت حلوة فشل أه طبعا مش زي الأول ده إنترنت، بس الجزء الثاني صراحة ما يعليش عليه، لأ لأ مش أحسن بس المسج بتاعت إم كانت م يعني ماتيور أكشن يعني أنا فيه كده في رسايل حسن السطحية هو وبتاع بس يعني هقول بس مش أول حاجة، بس فكرة إن إنت يعني ما تحاولش تغير الناس أو تجبر الناس إن هي تبقى معاك، لأ الناس بتتغير وبتبعد بس يعني ممكن يبقى في ود عادي يعني م دونت بتاع الناس إللي حضرتك ووو دي رسالة ماتيور جدا ولايقة حتى على الأطفال إم وعلاقتهم ببعض والصحاب مع بعض وبتاع، رجعت في سنة محترمة جدا، أوكي أمريكا أسود إيه؟",
        "دخلنا أنيميشن تكلمنا دلوقتي عرفت للعنف وبتاع طبعا بس من ناحية هاهاها عادي خلاص من الناس ال الكارهين جدا للعالم الآن مش مش كاره، بس أنا أقول لك ما يبي وهات إم بص أنا أنا أنا معتقدش أن في حد يعني في الوطن العربي مكنش بيتفرج على سبيس تون ومطعم مشفش مشفش الحاجات الأنمي البسيطة إللي في الأول إللي هو إللي هي مش أنمي أنمي لإنه الحاجات بتاعت أكيد أنا عارف إن هي يعني متمرمطة تماما يعني حاجة تانية غسمو سابق ولا حد بس هو مسبأه وغير إللي إنت بتشوف اسمه لا بس أنا أه هاهاها ف ف قصدي الحاجات دي كلها متغيرة بكون أكيد فيه حاجات أ في الكور كستور يزوك قصص الحاجات دي متغيرة أنا أي أموال او ارد بس أنت متعود شوية على شكل الدراما ماشي أنا مشكلتي كلها مع الدراما ومع شكل ال ال مع مع.",
        "\n51:57\nمع هقول لك هقول لك حاجة عاملة إزاي بيحاول يقول حاجة مش عنصرية سبلها أيوة هاهاها حاول يقولها بطريقة مش عنصرية هاهاها أنا شفت أنا شفت أشوفك في تايتن شفت كنت ايتن شفت ال الأولاني وعجبني أقدر أن هو حلو كان فيه في النص بلوتوس برضه إللي هو يا جماعة إنتو صاحين فشل أنا عاجبني الستوري نفسها حلو بس أنا عندي أنا إللي أنا مش متعود عليه وإللي أخرني شوية.",
        "\n52:23\nالطريقة ال ال إللي هو ال الديلوكس ما بين الناس و الأكشنات بتاعتهم على حاجات بتحصل الحاجات دي.",
        "\nبالنسبة لي بتفصلني تمام أوكي أنا نظرتي للأنمي عاملة زي نظرة الناس إللي هما بالنسبة لهما أفلام مارفل يا عم هو الراجل ده قوي إزاي كده ضرب المش عارف أيه، وراح مش يعني عارف إن هو النظرة إللي هو أنا، أنا بالنسبة لي خلاص أنا.",
        "\n52:43\nأنا بطلت أفكر في الحاجات دي أوكي يعني ما تقوليش يعني إيه سوبر مان نطو الطلقة ماجتش فيه، ماتقوليش كده دلوقتي إحنا أوكي فيلم رقم 19 فاهم بس أنا عشان لسه في الأول فأنا مثلا أنا فاكر كان فيه سين في في مش عارف.",
        "\nإنت كنت ايتن مش عارف كانو في حتة كده بياكلو وبتاع ومش عارف الأكل خلص ولا حاجة ففي واحد عينه كده لقيتها بتفرغ وب وبيزعق وبيتكلم إللي هو لو أي.",
        "\n53:09\nو.\nوبحاول أتخيل بيتكلمو على إيه أول في حد صاحبه مات هاهاها حد مات وحد اتقتل أو ال الأكل إللي كله ده مثلا حد الطبخ مثلا.",
        "\nفاهم ب إللي هو بحس إنه أنا مش عارف أترجم قوي إنه الحاجات مش مؤثرة بس إللي موجود قدامي في إكسبرشن مبالغ فيها ب وفي حاجة عادية ما هي ما هي، أنا بقول إن هي وحشة خالص، أنا بقول إن أنا لسة متعودتش عليها، أوكي إزاي أتعود عليها إن أنا آخد بقى كتير بقى إن أنا أخش جامد وأحاول أأ.",
        "\n53:39\nيعني مانشفش دماغي وأحاول أشوف حاجات أكتر وبتاع وابتدي سخن وأبتدي أحس إن الدنيا لذيذة هي أنا، أنا.",
        "\nأنا أتفق معاك على فكرة تقريبا 100% كده، إنت قلت لي لإن هاهاها إنت إنت مينفعش تتفرج هي الحتة إللي إنت قلتها دي صح جدا فكرة ال إنت لما تروح تتفرج على فيلم في السينما، إنت عارف إن دول ناس مش حقيقيين بس برضه يخليك تعيط، إنت لما تروح تتفرج على فيلم ما إنت عارف إن مفيش حاجة اسمها واحد يطير بس ماشي بس بتقفل الصوت إللي في دماغك عشان تستمتع الفكرة إن برضه مع أول أتفرج على.",
        "\n54:12\nفي برضه صوت ما إنت لازم تقفله تمام وده بيحصل امتى؟",
        "لما تتعود على بيسموه ال ال بتاعت ال إللي إنت بتتفرج عليها كثيرة تفهم إيه هو وتفهم إيه هو إللي مش وال ممكن تكون ال.",
        "\nمعناها حاجة بتتكرر كتير في عالم لأن ممكن تكون حاجة ببساطة إن لما حاجة حد معصب يحصل عنده ثلاث شروط كده.",
        "\n54:33\nفبعد ودي تكرر كثير فإنت لما تتفرج وتفهم الثلاث شروط دي تعرف إن ماشي ده واحد معصب بنكتة إن المفروض دي ما خدهاش بجدية تمام إنت شوف لما حد يعيط شلالات أنا فاهم إن دي نكتة المقصود هنا إن شوف أنا قدمه في الموضوع دي، أنا فاهم لي يعني عارفها من كون ومن الحاجات إللي أنا كنت بس بقول حاجة أكيد كان في حاجات كده كتير برضه لما حد بيتقلب ومش عارف إيه تلاقي بقه كبر أوي وطلعله الحاجات الكرو ولا هاهاها فالحاجات دي أنا في.",
        "\n55:01\nغير بيها بس هي الفكرة إن إنت زي ما إنت قلت إنت في حاجة بتطفيها يعني دي حاجات تانية خالص يعني أنا أصلا مطموس مش لسة مش لاقي هاهاها أنا بس محتاج ألاقيها ومحتاجة تعود عليها يعني إنت بالنسبة لك أنا بتفرج على حاجة يعني مثلا أقولك على حاجة أقول لك عامل زي إيه زي مهدي لما شاف أقرا هاهاها أوكي صح صح كده ماشي يا هو مهدي مش عارف يقفل إيه ويفتح إيه يعني هو مش فاهم يا جماعة إنتو بتعملو إيه بس أنتم يعني قرار عشان أنا أوريدي أنا ما شفتهوش أي في ولا شفت له أي حاجة شفت الناس بتتكلم عليه يعني ب ب بشكل حلو بشكل كويس.",
        "\n55:34\nو و الناس بيقولو إن هو لأ استعد إنت هتشوف حاجة يعني اقفل دي سبلي كل الحاجات دي لما أنا عملت كده وشفت حاجات تانية إبتديت أستوعب فعلا آه أنا واضح إن في حاجات معينة.",
        "\nأولا هناك فيرو لإنه طالما في حد بيغني ماتقطعوش لأ ده كده كده في الكورة بتاع حد بيغني فيلم هندي أوعى تقطع الأغنية أوعى هاهاها كده محدش يعرف يقطعها على فكرة الأه عشان حتة دي قبل.",
        "\n55:58\nقبل ما أنساها إللي هو في برضه قواعد في ال إن إنت برضه لازم تتبعها تمام إن إن مثلا لو لو حد بي منولوج أو حد واقف قدام الشرير وب منولوج معروف إن الشرير مينفعش يهاجمه وفعال مولود مينفعش آه تمام إيه لو حد بيتحول أو بيوصل لمرحلة تانية لازم الشرير يقف يستنى عشان حاجة أصلا بتحصل دلوقتي بالظبط.",
        "\n56:17\nالحاجات دي إنت بتتفرج على بالكتير هتتعود عليها كمل النقطة بتاعتك بتاعت آه بس تانية بس ماشي هرجع إن أنا بعمله دلوقتي برضه لأ لأ عادي عادي أه قرأ عشان أنا سمعت شفت أنا شفت نص سين لما الراجل لما الحتة إللي هي بتاعت ال الكيك إللي كان فيها حيوانات وبتاع لما تقلب بالعربية شفته حتى ما كملتوش عشان محرقش نفسي حاجة بس ال ال الأفلام الهندي إللي أنا استوعبته بقى إللي أنا جمعته ليه تراند الأفلام الهندي عندهم حاجة.",
        "\n56:48\nال أولا هناك الروس كلها مختلفة مش مش قصدي كل حاجة برضه كده كده هاهاها إنت الأوفيس هاهاها بس قصدي إن كل حاجة مختلفة، أولا هناك طالما الشخص ده كويس ومحبوب هي أوتوماتيك في سوبر بوز أو كده كده خلاص يعني ده خلاص الشخص ده إيه ده الله ده راجل خير، ده مش عارف إيه ده ملك طيب ده مش عارف ده راجل بيعمل الخير وبيحب الناس وبيساعد الناس أكيد عند السوبر باورز يعني أصلا إيه إزاي يعني صحيح حتى ميبأش عدل يعني ماشي تاني حاجة.",
        "\n57:19\nوت سكول بالنسبة لهما.",
        "\nإذن ط واتس كول بالنسبة لنا هي ودي حاجة لازم لازم بجد بجد دي أهم دي متفكرش فيها خالص يعني في شط كده إللي هو حد ماشي وسط النار وبتاع، ده بالنسبة لي عارف.",
        "\nبوست المطبوع على هو دي بيتباع في في حتة شعبية عارف الحاجات إللي متنفعش عشان إيه صورة محطوطة عند محل بلايستيشن حاجة خالص.",
        "\n57:41\nعارفة مثلا أي هو بيشوط حاجة وتلاقي الكرة فيها نار، وإيه الحاجات الحلاق يحطولك ستيان مثلا مثلا هاهاها حاجات كده ولا مش عيلتها صوت، كريستيانو هي الحاجات إللي حواليها بقى أه الكورة بالجنب، الشبك بال يعني فيه كده معين بالنسبة لنا إحنا كرين جي يعني بشكل غير طبيعي، بالنسبة لهما ده بيكل بيك يعني ده كلام ده ده يعني ده شوط مفهم إللي هو ال بتاع الطيارة بتاع.",
        "\n58:10\nإيه اسمه إيه آه أه دنكرك مثلا لما كانت طائرة والعة والراجل واقف في ضهر وبتاع هي حاجة كده تعمل هي ب لأ لازم لازم تنسى كل ما تعرفه عن نقط يعني هو لما يعمل حاجة دي دي حاجة أكيد هتبقى ليم قوي لأ هي مش سليمة إيه ده هو عمل حاجة دي هو كده المفروض حاجة دي حاجة كويسة أو حاجة كويسة، فهو كده إنت فاهم أيوة بس برضه ما تعريف الكوري يختلف من ثقافة ثقافة هو هناك إنت لو إنت بس عرفت تستوعب يعني مثلا هقول لك أنا.",
        "\n58:37\nأنا أتفرجت على أفلام كوري لأ قريبين من بعض شوية قريبة من هوليود شوية واتس كول أو الشوط ال.",
        "\nكل إللي قدرنا عليه شوكول يعني أو كول إيه في حاجات من السينما الأوروبية، أوكي الهند إذا أنا هاهاها دول لما لما مثلا في فيلم لو إنت يعني أن تتخيل مثلا في فيلم بهدف ولقيت بعد ما الفيلم يخلص يطلع تارنتينو يسلم على الناس، أيوة رجاله ولده، مينفعش أن تتخيل إن بعدها أصلا لأ، هو هو فيه ميوزك أصلا يعني هو سمول جاكسون بعد كده هاهاها ماشي بقى كده كنت ترتيله بيطلعو يسلم على الناس كده وتاني حاجة كده وبدا فلوس باسات في الهوا ولن برور بس فطال يود ال الفيلم زي قرار آه ده حاجة السوبر كول أيوة أيوة السوبر أيوة السينما أصلا هناك انت لو شفت ال شفت الفيديو إللي متصورة.",
        "\n59:25\nيا جماعة ناس كانت عامل قرار أكنه إن جيم والله العظيم كمان أيوه هناك الناس كانت بترقص يعني قامت وكانت بترقص الراس بتاع، تناقشنا تشوفي السينما و.\nو الراجل إللي هو بتاع إللي هو قرار إسمه آه أورجي دانجو لي حاجة زي كده مش فاكر اسمه بس إسمه ريغ راج مش فاكر مش فاكر فاكر مش فاكر البتاع فأصلا أور.",
        "\n59:48\nإنت عارف الاسم الالآت أ ممثلين الإتنين بيبدأوا برضو المخرج كمان أهو ده كان زيك ودنين كده عشان الناس ما تعرفش البتاع ده اسمه إيه وبعد كده خلاص تعرف إن هو الرئيس ريبورت مش عارف مين هاهاها أيوة دي بيأه عديها فاهم فهو الراجل لما طلع في الآخر مخرج طلع في الآخر الناس كانت بتسقف فشخ كان الراجل هو بدله لقيت الناس بتسقف أنا مكنتش عارف مين ده أصلا هاهاها قلت ده هو فيه بيسقفوله أكنه فاهم أه بلاك بانتر فيفيان جيم لما طلع آه وكان في تبقى في وبتاع إللي هو مفيش حاجة اسمها كده فهما يعني فعلا ال الكو ده أنا.",
        "\n1:00:23\nأنا بالنسبة لي أشوف أنا شفت ده كأنه حاجة يعني أنا أنا عارف استمتعت بيه جدا، أنا علي اتفتحت على عالم إللي هو برضه في متعة كده تحس إن إنت العالم مش إنت بالظبط هاهاها بالظبط والحلاوة ال ال ال إنترتينمنت عامة إن كل حاجة مفتوحة قدامنا من كل ناحية دي حاجة إي ما كنز موجود زهقت من أفلام الكوميدى بوك طظ فيهم روح اتفرج لك على إيه فاهمني زهقت من الفيلم، إيه الأفلام إللي بتنزل تبع عاملين يحاولو يبدأو إسحب عليها ويشوفلك قرأت غير غير إزازة المسلسلات لأ برضه متروحش مسلسلات مصرية، لأ مش هتروح في مسلسلات مصرية أكمل فيها ه، المهم برضه مات مات مات ما تحاولش إن إنت تغير الموضوع، ليه متفرجش على، إنما معناها قلتلك أنا عندي مشكلة شوية كنت يعني مش عارف أندمج قوي، وبعدين زي مكملتش فكرته تاني، يا راجل حرام عليك، أنا لأ بس أنا عشان كان كان تاريخ بيتكتب دلوقتي أنا عارف أنا بس عشان لسه متأخر شوية وكان وكنت بقى يعني في الوقت إللي أنا اتفرجت عليها كنت ايتن كانت الدنيا زحمة أوي، أنا عرفت أدخله كده في النص، فاهم أحشر الدنيا بس ما ملحقتش أكمل يعني، بس أنا أنا معنديش مشكلة شوف يعني لو خدت قرار أشوف معنديش مشكلة مش ولا أي شكل أكل، والله أنا عارف حلقة لاست بس إنت لسة بتفرج عليها هتكون خلصت أربع حلقات وتكون تايتن.",
        "\n1:01:38\nأنا عارف والله التانية بتيجي وكان فيه فعلا يعني دي لا تعني لك شأن آه لا للأسف هو ده مش معي فيس.",
        "\nهاهاها عيب مش عيب إللي إنت بتقوله ده عيب هاهاها دي لا تعني لك شيئا أه لأ خالص هاهاها إيه ده؟",
        "ثانيا متعمليش حاجة خالص هاهاها لأ حرام عليك ما في حاجات كتير حاجات كتير بس لأ لأ مليش بس ده يعني بس أنا هقول لك يعني برضه الواحد عامة يعني ب اتعلم ده مع الوقت إنه فعلا ميقفلش دماغه يعني يعني أنا مأدرش أقول لك يعني أنا لما حد يقولي لا يا عم لأ هما يبطلو يعملو أفلام برجلي يا عم هو إيه القرف إللي ما بيعمل يعني متقفلش دماغك يعني حاول حاولت ت ت خ يعني أنا هقول لك أنا بعد قرار.",
        "\n1:02:19\nوكنت عايزة تكره أنا شفت على عايز أشوف حاجة تانية زي ما هو أنا أين يتم بور؟",
        "آه اتفرجت على فيلم اسمه باهوبالي بوليد على نتفليكس بورتون وبورتو إم ده إللي هو في المشهد بتاع المنجنيق هو بيترمي حكيتلك حكيت لك عليه الفيلم ده ملحمي بشكل غير طبيعي يعني أنا مهما حكيت لك أنت.",
        "\n1:02:36\nأنت مش فاهم إنت مش فاهم أنا أنا شفت إيه ومش فاهم أصلا وأكل ستريت الجواز على فكرة قرار ستوريتل جوايز هو حلو إم يعني في تويست معينة، دي لو كانت معروفة من الأول كانت هتبقى تانية خالص، إم أنت لغاية نص الفيلم إنت في حاجة في دماغك ومقتنع إن إحنا نكمل كده.",
        "\n1:02:56\nفقال لك لا على فكرة إنت فاكر ده مش صح إم هما عندهم الحاجات دي هما بيعرفو يحكي قصص عشان واخدين راحتهم.",
        "\nأنا ملاحظ بردو دي في السينما إللي طبية شوية وواخدين راحتهم جدا جدا.",
        "\nبس فيلم قرر لحد لما الشاشة بتاعت ال هاهاها التايتل بتاع الفيلم إذا كان عندي 40 دقيقة هاهاها 40 دقيقة واحدة نور إنت هرجع لى نارها أه نبدأ ال فيها ه كمان مرة آه ده القصة محكية بطريقة إللي هو إحنا إحنا حكينا القصة.",
        "\n1:03:25\nبداية الجزء الأول ده نص القصة وعشنا الجزء الأول تقريبا كله يعني قعدنا حتة وبعد كده عشنا الجزء الأول ده كله.",
        "\nفلاش باك وخلص في بون مهمة في الفلاش باك إبتدينا الجزء الثاني بنكمل الفلاش باك و بعد كده رجعنا للبقية الجزء الأولاني ده يعني مش مش حاجة سمبل مش إللي هو أ خدت الدنيا من الأول خالص حصل كذا وحصل كذا وبعد كده حصل كذا لأ إنت بتحكي قصة تحس إنهم يحطوا فيس كاملة بتاعت في فيلم أهه مني في كاملة بتاعت هاهاها بس فهو بليل أو فيها أغاني فاهمني؟",
        "هاهاها ليه لأ؟",
        "ليه لأ، أه كان فيه.",
        "\n1:04:04\nكان فيه.",
        "\nكان لأ و وأكشن أنا عجبني عجبني كل حاجة يعني عجبني الفيلم عجبني ال ال عجبني أن القصة فعلا عجبتني.",
        "\nيعني فكرة حاجة شوية شبه لاين كينغ شبه ال فيها سوري أو وفي نفس الوقت لو هو اسك، أه أه، لو كانت حكى لو كانت حكى من عادي ما كانش هيبقى حلو كده، بس يا جماعة أنتم بتعرفوا تحكي قصص فعلا يعني.",
        "\n1:04:26\nيعني عكس ليه مش مجرد السطحية بتاعت أفلام إللي هي ده يا عم ده فيلم هندي يا عم ده هيروحو لأ إحنا فعلا عندنا قصة بنحكيها والجزء الأول بيخلص.",
        "\nب ب.\nب يعني بكل ايماكس رهيب يعني دي فعلا دي بنص القصة.",
        "\n1:04:41\nيا ترى إللي هيحصل بعد كده أنا يلا يلا في الطريق إللي إنت قلتها إن هما فعلا عارفين يحكو القصة.",
        "\nأه أنا القصة فعلا هتلاقي هت هت بس للأسف الجزء الأولاني بس على على نفس لون وكده كده أروح أروح حاولت أتفرج عليها سهل بطريقة قانونية أكيد إيه على حوار فعلا بيعرفو يحكي قصص ال أنا شايف إن دي الحاجة إللي بتخلي ناس كثيرة تخاف إن هي تدخل جوا عالم الأنمي بس مايكونوش ملاحظين الكنز اللي فايتهم لأن كان من ناحية حكاية قصص.",
        "\n1:05:07\nأي إس كبريت ده مفيش أي حاجة شبه مفيش أي حاجة شبهها ده طبعا مش حرق الكتب بتاعتها، بس أنا شفت في الجزء الأولاني الجزء السيزون في تكون تايتن التلات على.",
        "\nفي حاجات ما أنا عارف أنا عارف أنا عارف أنا عارف شاي هاهاها على.",
        "\nمش ايمان بأه من إللي أنا شفته من إللي أنا شفته ف أنا ما بحبش جواله وآدي حسن طردش ال لأ مش تراديشنال خالص بس ما بحبش جو إللي هو لأ.",
        "\n1:05:31\nأصل ده مفيش بتوست.",
        "\nلا أنا بحب مش بحب السكة دي.",
        "\nبس بحب إللي هو الواد نفسها.",
        "\nإنت بتحاول ت هتقوللي الكم المعلومات إللي أنا محتاجة أعرفه دلوقتي علشان المتعة بتاعتي تبقى في ال في أعلى ليفل إم إنت بتحاول تجيبني على طول إنترستيد بتعرف تنقي امتى تحطلي حاجات يعني لو إحنا يعني ماعرفش هاهاها لو إحنا هنحرق سيزون من عندك إنت هتطلع عادي عادي عادي بس الحتة سيزون أكتر مثلا متى إنت ما طلبتها هتفضل زمان أنا كنت بلعب أصلا هاهاها هاهاها أنا أنا فاكر سي يعني مثلا لما لما كان إسمه أه إيراني جر أيوة لما تعضو دخل جوه، قلت يا لهوي أنتوا بقى هتعملوا فيها فيلم سايكو بقى فاهم إللي هو ال إحنا نكمل مع حد تاني وبتاع خلاص ماشي، لو هل هو ده لأن بيبقى إللي بتقولو عليه الناس بكده تمام وبعد كده فجأة.",
        "\n1:06:29\nهو انتفاضة انتفاضة سحبت إيه ده فاهم والدنيا تقعد بقى فاهم إيه؟",
        "لا مفيش أنا ماسك نفسي طيب خلاص آه وما فعلا فال إن ال إن الدنيا عمالة فهمت تزيد كده وبعد كده يظهر تايتن جديد تقول آه أكيد في جامد بإيدي وبتعمل كده يطلع عنده حاجة إنت أصلا مش متخيلها يا جماعة ده فاكس وبعد كده حد تاني يظهر تقول آه أكيد هيعملو فيه كذا بعد كده، لأ ده أنا غيرت الرول أنا عارف لألفت قاعدة فاهم.",
        "\n1:06:58\nأه أنا خايف هاهاها أنا حاسة أنا كنت أسكت أسكت.",
        "\nآ لأ هو بس إللي هو.",
        "\nأه.",
        "\nلقيتني كتيرة أنا.",
        "\nأنا مش ما ب ما بلاش بلاش علشان بجد عبيط للناس إللي شافت هتكون تايتن فأنا عبيط لأن أكتر من أكتر الحاجات الوحشة لأي حد ممكن يعملها إن هو يحرق حاجة ليها دعوة زي ما إنت عايزها أوي حاجة لها دعوة بال.",
        "\n1:07:18\nأقول لك ليه من الناحية دي لأن.",
        "\nسهل إنت ماتحرقش فيلم سهل للفيلم هيخلص عدة واحدة خلاص سهل إن أنت يعني هل إنت ماتحرقش حاجات كتيرة، الفكرة إن إن آه لو إنت حرقت حاجة هيبوظ رحلة.",
        "\n1:07:34\nبس أعتقد صيف إمبارح الماتش ده رحلة مية حلقة حتاخدها كاملة لازم تاخده المية حلقة كده على رواق لو ولو أي جزء من الرحلة دي باظت عليك، إنت دلوقتي هتفضل قاعد متفرج الرحلة كاملة وإنت طيب امتى بقى الحوار ده حصل من 2000 وثلاثطعشر إنت مثلا لو حد بوظ لك البتاع إللي في الآخر إنت عشر سنين من حياتك راحوا هباء.",
        "\n1:07:54\nمثلا عشان كذا بسكت.",
        "\nاسجد اسجد اسجد بس والله دكتور في حاجة تانية شاغلة دماغك عايز تعلق خاصة يعني إنت منعزل بقالك بقالك فترة لأ الحاجات إللي تخليك ترجع تعمل فيديوهات أسبوع يبقى عشان تتكلم جوا إيه لو فعلا حاجة شدني.",
        "\n1:08:13\nأنا على فكرة طريق ريفيوز عشان كنت بنزل حلقة واحدة في الأسبوع فأنا كان عندي إن أنا بنقي حاجة أنا بعملها يعني مش إن مثلا كل أسبوع مثلا بينزل ثلاث أفلام في ساعات مثلا تلاقي أربع أفلام نزلو مع بعض مهمين كلهم مهمين وعايز أتكلم عليهم كلهم.",
        "\nأنا عشان عندي يعني.",
        "\n1:08:29\nصلات واحد بس.",
        "\nفبختار أكتر حاجة مسليه تعجبني وأكتر حاجة عايز أتكلم عليها وأنا بحب لما فعلا حاجة بتعجبني بيبان عليا باشا هاهاها فأنا بختار كده عشان كده لو لاحظت على ح تلاقي معظم ال قريبة فشخ من بعض يعني هي بتلعب في ال7 ال8 لو حاجة أقل شوية حتلاقيها ستة لو حاجة وحشة فشخ وعارف إن هي فاهم لو في أفلام أنا عارف إن أنا أسف عليها نسبة كبيرة وفيها حاجات مثلا بس قصدي معظمهم في الأب لإنه خلاص أنا لقيتك فإنت أكيد لو هياخد من من من وقتي فإنت أكيد مش في لمواقع فاهم، وعلامات أصلا على الأسبوع إللي بعده في حاجات تانية جت فلو حاجة مهمة جدا نزلت هاخدها الأول، وفي بقى الفيلم إللي نزل من ثلاث أسابيع البعض إللي بعده فما يبقاش عليها قوي وهكذا، فأنا المود بتاعي كان إن في حاجة حلوة عايز أتكلم عليها، أنا أرى إن إن يكون حاجة جامدة جدا للعودة بأعتقد تايتن بدخول ال بس أنا هلحق أوصله بتاع تلحق توصله بسورة كمان بمية حلقة.",
        "\n1:09:27\nهو لسة موصلش مئة حلقة، أنا قلت مية حلقة دي أول مرة بس هو لسة موصلتش مية حلقة طيب ومش آه لأ.",
        "\nهو ممكن يوصل مية حلقة بس هو خلاص يعني هو الحلقة مش طويلة، الحلقة 2/10 دقيقة راديو ل20 دقيقة مستخسر 20 دقيقة، بدء بيتاكلوا أكل يا الله حأحاول إن شاء الله وبس والله بس هنقفل دلوقتي التسجيل اعمل باي باي هاهاها\n"
    ],
    "words": [
        "0:00",
        "راجل",
        "استوديو",
        "جميل",
        "نوع",
        "يعني",
        "انا",
        "عارف",
        "انه",
        "مككب",
        "جدا",
        "وبيتي",
        "اكتر",
        "ستوديو",
        "،",
        "حاجه",
        "قدام",
        "كاميرا",
        "شكل",
        "عادي",
        "شفت",
        "قبل",
        "كده",
        "لهاش",
        "معاك",
        "ماخدتش",
        "منك",
        "رايي",
        "بداوا",
        "دوري",
        "بين",
        "تمام",
        "حبيبي",
        "هاهاها",
        "عامل",
        "ايه",
        "والله",
        "كله",
        "حمد",
        "لله",
        "بخير",
        "تفضله",
        "تصوير",
        "حاجات",
        "محتوي",
        "بتاع",
        "يوتيوب",
        "تكون",
        "ريلاكس",
        "حلوه",
        "ولا",
        "منظمه",
        "يونيفورم",
        "ك",
        "ليه",
        "فيديوهات",
        "كلام",
        "علي",
        "افلام",
        "دردشه",
        ".",
        "0:32",
        "احنا",
        "منضمين",
        "طارق",
        "ريفيوز",
        "محمد",
        "كثيره",
        "بتابع",
        "اسلم",
        "ناس",
        "بيسمعو",
        "ا",
        "اهلا",
        "وسهلا",
        "دود",
        "عايز",
        "اعمل",
        "تسجيل",
        "بقالي",
        "فتره",
        "طويله",
        "وهو",
        "دينا",
        "جبت",
        "اهو",
        "نعمل",
        "هندخل",
        "نتكلم",
        "كتيره",
        "قاعد",
        "جاي",
        "0:56",
        "احط",
        "قدامي",
        "مايك",
        "اقول",
        "هقعد",
        "اتكلم",
        "لحد",
        "تقولي",
        "خلاص",
        "طيبه",
        "خاصه",
        "قول",
        "انت",
        "تفضل",
        "لجلسات",
        "وانا",
        "افتح",
        "اقعد",
        "ارغي",
        "براحتك",
        "مفيش",
        "مشكله",
        "اتفرج",
        "عليها",
        "دوله",
        "بعمله",
        "ليها",
        "مزاج",
        "مثلا",
        "كنت",
        "بتفرج",
        "اسمه",
        "مستر",
        "ساندي",
        "موفيز",
        "باين",
        "بيعمل",
        "موضوع",
        "عشقه",
        "بعشقه",
        "بيقعدوا",
        "يتكلمو",
        "اوك",
        "كرفان",
        "كاربت",
        "ايوه",
        "قعد",
        "يتفرج",
        "بالنسبه",
        "والحاجه",
        "بتخلص",
        "بخش",
        "بعدها",
        "طول",
        "اتنين",
        "بيصرفو",
        "فكره",
        "انهم",
        "بتبقي",
        "عاديه",
        "بيتكلمو",
        "مسمينك",
        "رباني",
        "بكرباج",
        "بلعب",
        "فيفا",
        "بشغله",
        "باقه",
        "بقي",
        "مبسوط",
        "سايق",
        "امبارح",
        "دنيا",
        "كانت",
        "زحمه",
        "ورحت",
        "مهندسين",
        "للتجمع",
        "عواد",
        "1:49",
        "فضلت",
        "مشغله",
        "عربيه",
        "رائع",
        "معمول",
        "جامعه",
        "منزل",
        "مخصوص",
        "عشان",
        "اسمع",
        "سان",
        "دييغو",
        "ندي",
        "قدر",
        "هنداوي",
        "بلانت",
        "اسم",
        "بوتكه",
        "مجمع",
        "قدرها",
        "نبقي",
        "فيه",
        "تاني",
        "خالص",
        "مختلف",
        "ممكن",
        "والحاجات",
        "فيديو",
        "2:24",
        "هتقولي",
        "بتحاول",
        "توصل",
        "لايه",
        "بحبه",
        "اساس",
        "وما",
        "بيتكلم",
        "مكس",
        "حاله",
        "فيها",
        "هرم",
        "وبزعامه",
        "موفي",
        "بينجحوش",
        "فهو",
        "كان",
        "والكهربا",
        "قطعت",
        "نازل",
        "تحت",
        "قبض",
        "بيصلح",
        "اوكي",
        "بتشوفه",
        "بعد",
        "تروح",
        "لحته",
        "منتج",
        "ومش",
        "بترجع",
        "عليه",
        "وبتاع",
        "اكشن",
        "بيجري",
        "ورا",
        "كرو",
        "علشان",
        "بيصورو",
        "غيره",
        "معينه",
        "2:57",
        "فالدنيا",
        "تحس",
        "قصه",
        "بيخلق",
        "بيت",
        "بيعملها",
        "بيقول",
        "فيلم",
        "فلاني",
        "بقلك",
        "هما",
        "لون",
        "انو",
        "سكريت",
        "وبيتكلم",
        "فعلا",
        "اذا",
        "ولم",
        "يدم",
        "وفي",
        "وفعلا",
        "حلو",
        "فشخ",
        "ن",
        "ستلجا",
        "وعشان",
        "ككرت",
        "فكان",
        "لما",
        "دايما",
        "ب",
        "بيذكر",
        "فاهم",
        "ومقعد",
        "مصحبهم",
        "3:23",
        "و",
        "نوم",
        "قعدو",
        "طرابيزه",
        "وكاميرا",
        "بتيجي",
        "اكنه",
        "معاهم",
        "عليهم",
        "بيكدب",
        "باصص",
        "للكاميرا",
        "بيكلم",
        "اهل",
        "بتعيش",
        "معاه",
        "بيقطع",
        "تلاقي",
        "اهله",
        "قاعدين",
        "وهكذا",
        "3:39",
        "بحب",
        "وبحب",
        "حسب",
        "مود",
        "وعلي",
        "اوبن",
        "لاي",
        "طريقه",
        "بيها",
        "غلط",
        "اصلا",
        "هيصب",
        "جاكت",
        "بتلاحظ",
        "نوعا",
        "طبعا",
        "3:56",
        "فهمك",
        "اوربيس",
        "تفكير",
        "عندكو",
        "ربط",
        "افكار",
        "وان",
        "لحاجه",
        "منطقيه",
        "معرفش",
        "ماشيه",
        "بالحاجه",
        "يبقي",
        "عندك",
        "احساس",
        "معين",
        "وبتحاول",
        "تقلديه",
        "بتدور",
        "تثبت",
        "حسسها",
        "4:20",
        "ليك",
        "اولا",
        "بتاعتك",
        "حاسس",
        "فلانيه",
        "تعال",
        "ادور",
        "اثبتها",
        "ماشي",
        "لقيت",
        "كلها",
        "بتسمع",
        "مقتنع",
        "بيه",
        "اوي",
        "تعالي",
        "نشوف",
        "رايحه",
        "فين",
        "سواء",
        "كدا",
        "4:40",
        "اعتقد",
        "بينتج",
        "باتريك",
        "شول",
        "متاكد",
        "باللي",
        "بيعمله",
        "بال",
        "بكل",
        "شغل",
        "ومتاكد",
        "عنده",
        "بالافلام",
        "اندر",
        "ستاندينغ",
        "بالزاي",
        "يوصل",
        "برضه",
        "زاك",
        "سنايدر",
        "بشكل",
        "عام",
        "وكان",
        "5:09",
        "عارفه",
        "بحس",
        "عرف",
        "يعبر",
        "فاكر",
        "معرفتش",
        "تحطها",
        "انتو",
        "ز",
        "بيبين",
        "صفه",
        "بينتقدوا",
        "احرق",
        "جمله",
        "قلتها",
        "طبيعيه",
        "بتتكلم",
        "ريفيو",
        "لها",
        "دعوه",
        "بالسينما",
        "5:30",
        "شخص",
        "بيربي",
        "شيء",
        "وانت",
        "احرقه",
        "فده",
        "لوحدها",
        "حته",
        "تتكلم",
        "بتحل",
        "مين",
        "لوحده",
        "ويطلع",
        "منه",
        "متعه",
        "بنت",
        "لذينه",
        "سبب",
        "للحاجات",
        "5:48",
        "بتحلل",
        "كره",
        "مزيكا",
        "صبره",
        "ارض",
        "فورم",
        "ذات",
        "نفسها",
        "وايوه",
        "صناعه",
        "تعمل",
        "تصور",
        "روائي",
        "مسلسل",
        "وثائقي",
        "وتفر",
        "هتشوف",
        "فهمت",
        "حللت",
        "ازاي",
        "وكذا",
        "يكون",
        "تانيه",
        "6:10",
        "دلوقتي",
        "تنجذب",
        "دماغك",
        "نفسه",
        "تحب",
        "تحليل",
        "هتشوفو",
        "بتكلم",
        "كافلام",
        "كسب",
        "معنتيش",
        "6:26",
        "بروج",
        "اعملها",
        "منفصلين",
        "بعض",
        "معني",
        "بيسموها",
        "هند",
        "سايت",
        "تشوف",
        "بتحصل",
        "ف",
        "تشوفها",
        "افضل",
        "وتعرف",
        "تحصلك",
        "وتحكم",
        "قال",
        "بينا",
        "سيطرح",
        "واحد",
        "بديله",
        "طيب",
        "نووي",
        "سيد",
        "شطاره",
        "ناوي",
        "تعرف",
        "6:53",
        "هتلاقي",
        "ماتشات",
        "يقول",
        "مفروض",
        "ينزل",
        "اول",
        "يلعب",
        "مقفول",
        "لان",
        "ملعب",
        "اتفتح",
        "ماتش",
        "خلص",
        "والدنيا",
        "شايف",
        "وكل",
        "باك",
        "هتقولها",
        "نهايه",
        "شايفها",
        "وعارف",
        "تقيمها",
        "شخصيات",
        "كتير",
        "7:24",
        "معناه",
        "عملت",
        "هيبقي",
        "عمر",
        "؟",
        "اكيد",
        "جوا",
        "لعب",
        "بالعكس",
        "ودي",
        "هيصه",
        "ستيكس",
        "بتتغير",
        "بتتشقلب",
        "ابسط",
        "بتصور",
        "واحنا",
        "نقول",
        "جماعه",
        "قرف",
        "بنعملها",
        "نكل",
        "مدفوعين",
        "هينفع",
        "تمامانت",
        "سهل",
        "تقول",
        "كلمه",
        "طلعو",
        "وحشه",
        "جابش",
        "ايرادات",
        "بسم",
        "مستحيل",
        "مدفوع",
        "مئه",
        "فيس",
        "قصدي",
        "سهله",
        "بعدين",
        "تعملها",
        "جامد",
        "لسه",
        "8:21",
        "مادخلتش",
        "بالشكل",
        "م",
        "والاتنين",
        "صعب",
        "شويه",
        "وقت",
        "مينفعش",
        "تبقي",
        "شغال",
        "اعلانات",
        "غيرك",
        "دول",
        "زمايلك",
        "شغالين",
        "فيلمي",
        "كرولي",
        "سينما",
        "طلع",
        "بري",
        "عيد",
        "عليك",
        "لازم",
        "حساب",
        "عدا",
        "بالظبط",
        "بدايه",
        "وبعيد",
        "صانع",
        "بقيت",
        "ثلاثين",
        "ومع",
        "بيكح",
        "تسجيلات",
        "وبس",
        "عمال",
        "وافلام",
        "وعمال",
        "وحش",
        "متتوقعش",
        "للعامه",
        "بنحب",
        "هاش",
        "وتلاقي",
        "لتوني",
        "يالهوي",
        "كيف",
        "ترانسفورمرز",
        "عجبني",
        "حصل",
        "بجد",
        "صاحي",
        "وجدو",
        "بيحصل",
        "تريسور",
        "جلدي",
        "بلاج",
        "بالذات",
        "اولاني",
        "بلا",
        "اجلت",
        "بلاجر",
        "ماما",
        "متخيله",
        "باباها",
        "بتعشق",
        "بابا",
        "تقيله",
        "قلعه",
        "بصراحه",
        "ميجان",
        "فوكس",
        "ثاني",
        "غبي",
        "عملوه",
        "مكنش",
        "لازمه",
        "9:46",
        "ضايع",
        "جيتي",
        "نفس",
        "سكه",
        "رسوم",
        "ماعنديش",
        "ترانسفورميرز",
        "عندي",
        "صغيره",
        "نزل",
        "2007",
        "اعرف",
        "تنسو",
        "رمز",
        "كرتون",
        "وكنت",
        "بشوف",
        "زمان",
        "عالتلفزيون",
        "10:02",
        "بستناها",
        "باباي",
        "وفاكر",
        "جارنا",
        "شارع",
        "فلقيته",
        "لنا",
        "يين",
        "كلهم",
        "تحولو",
        "بيموتو",
        "بني",
        "ادمين",
        "هوبي",
        "بيتش",
        "تماما",
        "فانا",
        "دخلت",
        "قلت",
        "واسمه",
        "بتحب",
        "تشتري",
        "لبس",
        "مشفتش",
        "10:32",
        "داخل",
        "نقطه",
        "اوبتمس",
        "كام",
        "بيطلع",
        "شفتها",
        "بتمسك",
        "لحظه",
        "رهيبه",
        "واكلي",
        "تستل",
        "بلاش",
        "جلد",
        "ذكرته",
        "مره",
        "قناه",
        "ماظنش",
        "سمع",
        "مرتين",
        "حيفتكر",
        "بهزر",
        "ومكسوف",
        "11:07",
        "غير",
        "بيجي",
        "يتري",
        "صراحه",
        "لسا",
        "ولسه",
        "سيتي",
        "شيزمان",
        "تسمع",
        "عنه",
        "دومه",
        "سليمش",
        "تذوبها",
        "هتسمعني",
        "فشخت",
        "ثواني",
        "11:27",
        "وحده",
        "بتلعب",
        "قدم",
        "ومين",
        "وبتكلم",
        "عظمه",
        "اخر",
        "امريكان",
        "ميبقوش",
        "اخير",
        "تلعبش",
        "فبالنسبه",
        "مضحكه",
        "طبيعي",
        "بيتكلموا",
        "خلي",
        "تلعب",
        "ولاد",
        "افهم",
        "والولاد",
        "وتلعبو",
        "عند",
        "عبوس",
        "يلا",
        "هعد",
        "عدلي",
        "بيتلعب",
        "جون",
        "وبعد",
        "بقرروا",
        "لعبه",
        "متمشيش",
        "دهون",
        "تشد",
        "كبير",
        "ككارثه",
        "اخويا",
        "12:19",
        "مشفتوش",
        "فلم",
        "معايا",
        "ميتكلمش",
        "كوره",
        "شاط",
        "وعمل",
        "تجاه",
        "موجوعه",
        "وتاوهات",
        "فون",
        "اسباني",
        "دماغي",
        "ساعتها",
        "صغير",
        "واتفرج",
        "هوه",
        "12:37",
        "اصلي",
        "نسبه",
        "مضحك",
        "بفتكر",
        "ذاكره",
        "بسهوله",
        "اتسات",
        "سفن",
        "خلينا",
        "افتكر",
        "سبورت",
        "للبيسبول",
        "كويس",
        "وبيجيب",
        "بيقارن",
        "سبورتس",
        "دراميا",
        "احسن",
        "باسكيت",
        "وبيكون",
        "بالبيسبول",
        "يشوط",
        "سيت",
        "عمري",
        "متعلق",
        "وايه",
        "اجنبيه",
        "بان",
        "معدله",
        "كريكت",
        "تتفرج",
        "تعر",
        "ياضه",
        "هنا",
        "13:26",
        "بتتفرج",
        "لوحه",
        "وراك",
        "اختار",
        "اجمل",
        "اعرفهم",
        "عارفهم",
        "تحدي",
        "قوي",
        "هنروح",
        "لحوار",
        "كمين",
        "هتلاقيني",
        "تداوي",
        "فيفتي",
        "وانتي",
        "سايبه",
        "ستوري",
        "13:55",
        "فيوتشر",
        "سطر",
        "دولت",
        "انسبشن",
        "توب",
        "اتجنني",
        "مدام",
        "هتجنن",
        "فقط",
        "نبوت",
        "فيكشن",
        "هاري",
        "بوتر",
        "ابني",
        "ذين",
        "678",
        "زمن",
        "كاس",
        "اشوف",
        "سمعت",
        "يوسف",
        "بتاعته",
        "طلقه",
        "كذا",
        "اسف",
        "ليوسف",
        "حاول",
        "كسل",
        "يتكلم",
        "نقاش",
        "فوق",
        "ثلاث",
        "بيتكرر",
        "وهتلاقي",
        "قويه",
        "مؤخرا",
        "مكسل",
        "بيلعب",
        "ثانيه",
        "ساعات",
        "بمراحل",
        "كمان",
        "ويس",
        "عاوزين",
        "عيش",
        "برازيلي",
        "وجاد",
        "ستيف",
        "جاد",
        "شوفتو",
        "واربعطعشر",
        "تقريبا",
        "تونس",
        "شفته",
        "انتي",
        "15:05",
        "وكمان",
        "وبرضه",
        "برازيليه",
        "شوفها",
        "وبنسي",
        "فرخه",
        "شوط",
        "ولما",
        "والولد",
        "موساد",
        "لقطات",
        "صارخه",
        "اما",
        "تسكت",
        "فيري",
        "وشبه",
        "شبه",
        "بمليونير",
        "سلامتك",
        "مليونير",
        "بالايام",
        "كوميدي",
        "وفيت",
        "حتت",
        "سلامز",
        "وال",
        "شرائح",
        "مهمشه",
        "عارفين",
        "يحب",
        "فدي",
        "جايه",
        "يارب",
        "فور",
        "عايزين",
        "نقفشه",
        "قفشو",
        "16:06",
        "ل",
        "بتضايق",
        "مهم",
        "علينا",
        "هنحط",
        "ستارز",
        "قدامها",
        "ديفرنشال",
        "ونحط",
        "حاري",
        "تختار",
        "تلاته",
        "ستروز",
        "متعب",
        "استفرغ",
        "ولازم",
        "كنتش",
        "ع",
        "شاف",
        "اوريجنال",
        "ليست",
        "فرص",
        "كنز",
        "وشفته",
        "ريسنتلي",
        "سنه",
        "فاتت",
        "وبعدها",
        "اتفرجت",
        "لورين",
        "داندي",
        "بكره",
        "معجبكش",
        "لايك",
        "فيعني",
        "بواسع",
        "مكملتوش",
        "بدات",
        "ميل",
        "بتاعي",
        "17:03",
        "دستوري",
        "فاهمني",
        "دين",
        "تهتمي",
        "رايته",
        "شايل",
        "فافرو",
        "عمله",
        "بلاي",
        "كينج",
        "تزعل",
        "شوبنك",
        "غريب",
        "حسن",
        "بونت",
        "فيل",
        "بها",
        "فايس",
        "اقعدش",
        "عنها",
        "ديت",
        "وتشوف",
        "فالمهم",
        "قارني",
        "يروح",
        "للتاني",
        "مسيو",
        "مارفل",
        "وهربوه",
        "والا",
        "تحري",
        "كانو",
        "اوقات",
        "لحقوا",
        "هاي",
        "بتاعت",
        "ورد",
        "بارنز",
        "والكمبيوتر",
        "جزء",
        "حتي",
        "دوبي",
        "راكب",
        "اجوال",
        "وهما",
        "يباه",
        "مبي",
        "للوفد",
        "والكتب",
        "معروف",
        "ناد",
        "طفره",
        "بقول",
        "يتعملو",
        "ناقله",
        "محترم",
        "18:15",
        "عمل",
        "جونه",
        "يونغ",
        "ودلس",
        "اطفال",
        "حال",
        "فتحها",
        "هانجر",
        "جيمز",
        "جايلك",
        "كمل",
        "فهن",
        "جرجيس",
        "وميزرع",
        "كور",
        "عرفي",
        "كويسه",
        "تعجب",
        "تجيب",
        "فلوس",
        "وحاجه",
        "تدفع",
        "يشوف",
        "والنبي",
        "كتب",
        "سلسله",
        "فرانشايز",
        "وكده",
        "18:47",
        "جبله",
        "فاير",
        "لناس",
        "مفضل",
        "متفق",
        "تويتر",
        "كبرت",
        "ابتديت",
        "افشيت",
        "ثالث",
        "اكثر",
        "حلقه",
        "عاملها",
        "ففتحنا",
        "فونسو",
        "كوران",
        "روحت",
        "2003",
        "2004",
        "2005.",
        "19:23",
        "و2004",
        "يورو",
        "كونسبت",
        "تايم",
        "بلده",
        "مكنتش",
        "حوار",
        "جبته",
        "شريط",
        "19:45",
        "والفيلم",
        "واحده",
        "تون",
        "مختفيه",
        "رهيب",
        "مهمه",
        "شخصيه",
        "حري",
        "حاببها",
        "انتهاء",
        "واد",
        "توريني",
        "نهار",
        "ابيض",
        "اهلك",
        "ياخد",
        "20:18",
        "عالم",
        "سحر",
        "مضايقاني",
        "حدث",
        "اخد",
        "محترمه",
        "بيقاوح",
        "ايا",
        "20:33",
        "صين",
        "هيموني",
        "نفسي",
        "ابوه",
        "واللي",
        "انقذ",
        "فضل",
        "واقف",
        "مستني",
        "دخل",
        "وده",
        "خلاه",
        "يتحول",
        "لشخص",
        "شفناه",
        "21:01",
        "هوب",
        "فاعتقد",
        "اوردر",
        "فينكس",
        "بيدرب",
        "فات",
        "طفل",
        "امن",
        "فالفيلم",
        "بايديك",
        "خليك",
        "اكلمك",
        "حصلت",
        "سنوات",
        "21:23",
        "رجعت",
        "انها",
        "وعملتك",
        "استثمار",
        "سوريات",
        "اسماعيل",
        "روايه",
        "غريبه",
        "تجاريه",
        "هوليود",
        "نموذج",
        "بتاعه",
        "مجر",
        "اتكلمت",
        "واو",
        "رافيلو",
        "شيري",
        "بالطريقه",
        "بالنجمه",
        "طلعت",
        "هنجر",
        "جنيفر",
        "لورنس",
        "بكميه",
        "شباب",
        "كميه",
        "تباعت",
        "ودلوقتي",
        "تيجي",
        "تسال",
        "جيم",
        "نسي",
        "اساسا",
        "زيرو",
        "امتي",
        "متاكيد",
        "حركه",
        "اقطعك",
        "سيبك",
        "شكرا",
        "يسهل",
        "سخن",
        "هيطلع",
        "هكلمك",
        "فاوكي",
        "قالب",
        "برضو",
        "نوفل",
        "يعملو",
        "هاك",
        "لولن",
        "22:45",
        "بعصب",
        "كاتشين",
        "تلاحظ",
        "معامله",
        "بتعمل",
        "بيتعامل",
        "ممثل",
        "مصري",
        "يطلع",
        "يجيب",
        "فيوز",
        "يحطه",
        "اديها",
        "تعملو",
        "امريكا",
        "نحطها",
        "نحاسب",
        "والجلد",
        "سوق",
        "منين",
        "والجزء",
        "ايقونه",
        "بالرهبه",
        "عملها",
        "ترجع",
        "اسموه",
        "عمرو",
        "مصيبه",
        "قسموه",
        "جزئين",
        "وجزء",
        "مده",
        "موضه",
        "لاهوال",
        "استني",
        "موجوده",
        "يعملها",
        "فاكره",
        "توايلايت",
        "23:52",
        "سبق",
        "بورتون",
        "بورتو",
        "مستغرب",
        "ماكنتش",
        "لايت",
        "ايميلك",
        "فرجت",
        "طويلا",
        "ابدا",
        "باشتكي",
        "غوش",
        "صاحبي",
        "قالي",
        "نروح",
        "نشوفه",
        "فقلت",
        "ودخلناه",
        "لكن",
        "مثالي",
        "حاحكيه",
        "طالعين",
        "يوم",
        "والشباب",
        "جديد",
        "شكله",
        "لذيذ",
        "ندخل",
        "غيرنا",
        "سيبنا",
        "كراسي",
        "وبقينا",
        "بنتمشي",
        "بنلعب",
        "هنقعد",
        "نتفرج",
        "تويلايت",
        "نجاح",
        "خرافي",
        "يحصل",
        "25:10",
        "جايين",
        "هيعملو",
        "ريبوت",
        "سيكولا",
        "والتاني",
        "ماتعرفش",
        "عاملين",
        "هيعملوا",
        "عنوان",
        "مبني",
        "مكتوبه",
        "اوريدي",
        "انتوا",
        "قتلتو",
        "شوفوا",
        "بقد",
        "ت",
        "حيوها",
        "انتاج",
        "25:40",
        "بقولك",
        "يتعمل",
        "فيلمين",
        "ميه",
        "عبده",
        "حلاق",
        "بتتم",
        "بتبوظ",
        "تدخلات",
        "عايزه",
        "مورموني",
        "نحل",
        "بيات",
        "تلات",
        "اجزاء",
        "اربعه",
        "ينفع",
        "مثال",
        "هتقول",
        "26:11",
        "تفرجت",
        "واخذوا",
        "اكبر",
        "مقلب",
        "سيكرت",
        "حافظينها",
        "هايبر",
        "والثالث",
        "خدعه",
        "نحت",
        "جينا",
        "26:32",
        "انخدع",
        "هيعمل",
        "هبط",
        "بطاه",
        "وديتين",
        "كبدي",
        "هابط",
        "موبيس",
        "اهي",
        "مانكرش",
        "امبيسي",
        "معدتش",
        "قاعده",
        "مرات",
        "بينهم",
        "سنين",
        "بنساه",
        "هشوف",
        "اكمل",
        "وافتكر",
        "اشوفها",
        "بكملش",
        "وبشوف",
        "27:09",
        "بتشوف",
        "فترونز",
        "وبتسمع",
        "فرونس",
        "مهما",
        "وصفت",
        "ومهما",
        "حكيت",
        "سكيل",
        "اقارن",
        "بالكيل",
        "بتاعها",
        "بالبوت",
        "بالحاجات",
        "ديه",
        "وياخدك",
        "باس",
        "بيكشر",
        "وياخد",
        "يلم",
        "اوسكار",
        "مبتحصلش",
        "ومعتقدش",
        "هتحصل",
        "قريب",
        "27:48",
        "بتفرق",
        "سينمائيه",
        "جديده",
        "ديون",
        "عملو",
        "فشيخه",
        "ليفل",
        "وكم",
        "تكنيكس",
        "اتعملت",
        "انيميشن",
        "كود",
        "اتكتب",
        "ستايل",
        "جيوش",
        "راند",
        "بطريقه",
        "بتبقاش",
        "جري",
        "مقرر",
        "بيبقي",
        "يبان",
        "حقيقيه",
        "ريفلوشن",
        "رياضه",
        "بالفكره",
        "بسيطه",
        "بوينت",
        "محتاجين",
        "نحطه",
        "ننجز",
        "وبتاعه",
        "تبان",
        "ولكن",
        "مكتوب",
        "والاخر",
        "واللور",
        "مقراتش",
        "اقربلك",
        "بقرا",
        "كاتب",
        "مصر",
        "سوري",
        "28:48",
        "برنس",
        "لعبت",
        "اسمها",
        "شادوف",
        "موردر",
        "دوفور",
        "وماشي",
        "وفيها",
        "بيكل",
        "لاخر",
        "ففي",
        "جوه",
        "بكاركتير",
        "هنزل",
        "علاقته",
        "بلورد",
        "هنسمعك",
        "بيربطها",
        "صايعه",
        "يجيبلك",
        "29:21",
        "لورد",
        "نجس",
        "فشد",
        "شادو",
        "حلوين",
        "ضوابط",
        "سوجو",
        "بيسموهم",
        "اوركس",
        "دخلتها",
        "ولعبت",
        "خدت",
        "لور",
        "بمين",
        "وكله",
        "29:51",
        "حسسني",
        "بسرعه",
        "واتبسطت",
        "فشل",
        "دونت",
        "ماينت",
        "عمره",
        "هيكون",
        "اردن",
        "ترجي",
        "باه",
        "قعدت",
        "مقعدتش",
        "شفتهم",
        "سافرت",
        "بنفس",
        "قوه",
        "متباع",
        "درجه",
        "فرز",
        "غصب",
        "عننا",
        "كلنا",
        "للاسف",
        "عملنا",
        "ترويجي",
        "30:24",
        "خارجي",
        "ويعمل",
        "ضابط",
        "تستاهل",
        "تلت",
        "اعتقدش",
        "معتقدش",
        "خلتني",
        "احب",
        "هبوط",
        "نزلت",
        "اخذت",
        "تجربه",
        "معجبتوش",
        "متاخر",
        "اخيرا",
        "30:58",
        "اروح",
        "معلم",
        "بترول",
        "ببقي",
        "حضرت",
        "خرافيه",
        "ارجع",
        "قادره",
        "اكملهم",
        "اتبسطت",
        "متكيف",
        "ازورهم",
        "سيئين",
        "شككتني",
        "احداث",
        "تفتكر",
        "رمي",
        "اغنيه",
        "وقعدوا",
        "31:41",
        "باتل",
        "وواقف",
        "ملك",
        "بشر",
        "شعور",
        "للافلام",
        "ردود",
        "رنسي",
        "تدخل",
        "وتفهم",
        "منهم",
        "عامله",
        "كتاب",
        "اصغر",
        "فهم",
        "عملوا",
        "لطيف",
        "بسال",
        "تالت",
        "دببات",
        "طفايه",
        "ارميس",
        "32:25",
        "واتفرجت",
        "وكول",
        "فاينال",
        "فاهمين",
        "هيومن",
        "س",
        "ايدز",
        "دورس",
        "بانام",
        "32:40",
        "باب",
        "والغلطه",
        "عملوها",
        "بتوع",
        "متحمستش",
        "اشوفه",
        "مشاكل",
        "32:58",
        "معموله",
        "لويل",
        "هيبص",
        "بوسترز",
        "تريلر",
        "33:17",
        "بشجع",
        "تشوفه",
        "انفسي",
        "فرق",
        "بتت",
        "للناس",
        "لباتمان",
        "واخدين",
        "بالنا",
        "يوكاتان",
        "بحكم",
        "33:35",
        "محطوط",
        "وعكس",
        "درست",
        "باسبورت",
        "ساعه",
        "لعبتها",
        "فكنت",
        "حقلك",
        "تيتر",
        "اولي",
        "اتسال",
        "موست",
        "اشاد",
        "فرشات",
        "سين",
        "انتش",
        "1/10",
        "دقايق",
        "جول",
        "34:20",
        "فيش",
        "كانها",
        "بورد",
        "افكر",
        "هقول",
        "كريتس",
        "بيقولو",
        "34:42",
        "اسمعت",
        "سكور",
        "حاطين",
        "والدراي",
        "تراك",
        "واضح",
        "ماشيين",
        "ولويل",
        "امست",
        "مشهد",
        "بالعربيه",
        "بيهربو",
        "وقفت",
        "طريق",
        "وبصيت",
        "علامه",
        "وشفت",
        "شمال",
        "اتش",
        "موجود",
        "اتغيرت",
        "35:20",
        "داي",
        "سالت",
        "صحفي",
        "لنفس",
        "استوعب",
        "ترتوي",
        "صعبه",
        "حراك",
        "ناجح",
        "للموضوع",
        "بايه",
        "35:44",
        "ايها",
        "دمي",
        "لست",
        "اولانيه",
        "2013",
        "عشر",
        "قلبي",
        "وثلاثطعشر",
        "ولعبتها",
        "وخمسطعشر",
        "ابتديتها",
        "وكملت",
        "خلصت",
        "2/10",
        "عماله",
        "وعملت",
        "لاني",
        "1/2",
        "اتملست",
        "يعملوا",
        "بورتري",
        "36:23",
        "بتاعتي",
        "قالو",
        "درسته",
        "اصل",
        "سوبر",
        "ماريو",
        "هنعمله",
        "اكله",
        "سكر",
        "وعنده",
        "هنعملها",
        "حنعملها",
        "تعالو",
        "نعملها",
        "شرط",
        "اكنها",
        "بروس",
        "36:55",
        "خطوه",
        "متقدمه",
        "قدامك",
        "منها",
        "37:13",
        "واللعبه",
        "كجيم",
        "بليوك",
        "غ",
        "عامه",
        "قبلها",
        "غيرت",
        "مات",
        "جيش",
        "اواخر",
        "تسعينات",
        "اوائل",
        "تعملي",
        "نكلم",
        "نقلات",
        "37:44",
        "مبهره",
        "طرق",
        "وخلاص",
        "هنعمل",
        "لمين",
        "حقيقيين",
        "وبالنسبه",
        "اشخاص",
        "حصله",
        "متاثر",
        "38:03",
        "عاب",
        "جوده",
        "وزير",
        "بدر",
        "شنو",
        "حابب",
        "مور",
        "اوف",
        "اتربيت",
        "بريد",
        "عارفها",
        "اكسنت",
        "نوبل",
        "تتعمل",
        "فيجوال",
        "وراه",
        "سينا",
        "ورق",
        "تخيلت",
        "تري",
        "شوف",
        "اتعمل",
        "هعمل",
        "نكمل",
        "بديين",
        "ويل",
        "معانا",
        "كريتر",
        "والناس",
        "عاملينه",
        "شيرنوبل",
        "وناس",
        "جامده",
        "وفاهمين",
        "بيعملو",
        "38:57",
        "نهب",
        "لقدام",
        "ماتقفلش",
        "مغيرين",
        "والكلام",
        "بنعمل",
        "نغير",
        "هتتغير",
        "واكيد",
        "اجنده",
        "بالهبل",
        "كثير",
        "بقولهالك",
        "هنغير",
        "وهقعد",
        "قررت",
        "يستانس",
        "39:26",
        "بقو",
        "بوظتو",
        "بالح",
        "بالحرقه",
        "هبقي",
        "محروق",
        "عملتو",
        "هيلعب",
        "وليه",
        "بتلعبها",
        "تتخيلها",
        "كات",
        "سينز",
        "مبسوطه",
        "ملعبتش",
        "زيك",
        "جربوهاش",
        "لايف",
        "تاخد",
        "اكسبرينس",
        "عملتها",
        "مهدي",
        "ويلعب",
        "لاستفس",
        "40:07",
        "واعتقد",
        "بدري",
        "فهي",
        "يخافش",
        "بيمثل",
        "عشتها",
        "هتلعب",
        "مبشره",
        "بالخير",
        "بتدي",
        "تقييم",
        "40:30",
        "هذا",
        "شوم",
        "يتخض",
        "بيشرح",
        "دمج",
        "اتقالش",
        "بند",
        "حلوف",
        "بتاعهم",
        "لابد",
        "عرفوكي",
        "مؤثر",
        "هيحصل",
        "اتاثر",
        "وتاثرت",
        "41:01",
        "بفكر",
        "افكاري",
        "بصوت",
        "عالي",
        "فقاعد",
        "بكونها",
        "ح",
        "قيمه",
        "لكي",
        "مبدئي",
        "كانا",
        "بتفاؤل",
        "وحاجات",
        "كيفيت",
        "8/10",
        "تمانيه",
        "بقعد",
        "اسرح",
        "واه",
        "وضيع",
        "زياده",
        "اميرسون",
        "تقعدش",
        "تفكر",
        "وتتسحل",
        "انترتينمنت",
        "بصري",
        "جيمس",
        "كاميرون",
        "بالخط",
        "مشي",
        "بالخطه",
        "بتوعه",
        "والرابع",
        "والخامس",
        "ونزلو",
        "ميعاده",
        "متاخروش",
        "هنكون",
        "هنتعود",
        "خذت",
        "افطر",
        "والقصه",
        "بقت",
        "عدلها",
        "42:23",
        "بناخد",
        "عدله",
        "استاندرد",
        "هيترفع",
        "سكوب",
        "بجربه",
        "درسناش",
        "بلاكبيرن",
        "تجارب",
        "تحصل",
        "للمتعه",
        "بصريه",
        "راح",
        "اجزمبل",
        "بندرس",
        "ناتش",
        "كواحد",
        "تشويس",
        "وتشيس",
        "اثرت",
        "اتسك",
        "43:07",
        "اجرب",
        "اوبشنز",
        "تليفزيون",
        "بسكك",
        "تلج",
        "متخيل",
        "بتهورك",
        "ودني",
        "بعت",
        "ساحل",
        "لتر",
        "مستقله",
        "فانت",
        "سمبل",
        "بينزل",
        "يدي",
        "سبعينات",
        "ياخدها",
        "فال",
        "ستاندرد",
        "بيص",
        "بيعلي",
        "يتغير",
        "بتغير",
        "معط",
        "تولز",
        "فاتحالك",
        "عمرها",
        "جتش",
        "بالحد",
        "كانوا",
        "واسود",
        "ووكانت",
        "صوت",
        "ثري",
        "سام",
        "اتقدم",
        "بتدخل",
        "راديو",
        "ماكانش",
        "44:28",
        "وقبل",
        "ستيج",
        "بتروح",
        "مسرح",
        "بالتفكير",
        "اعتبرناها",
        "بتفتح",
        "هتبقي",
        "بتخش",
        "مختلفه",
        "فكر",
        "صوتو",
        "عينيك",
        "بتحكم",
        "بلبس",
        "بتتفاعل",
        "معاها",
        "ماعرفش",
        "علاقه",
        "بتحس",
        "بحاجات",
        "تطلع",
        "جسمك",
        "نيو",
        "ستاند",
        "بينافق",
        "سبايكي",
        "كريدي",
        "اهكر",
        "ماسكين",
        "مجال",
        "تتغير",
        "ابو",
        "طارد",
        "للي",
        "جبنك",
        "مناسب",
        "جبن",
        "100",
        "%",
        "ايام",
        "هنسميه",
        "نبسط",
        "مستقبل",
        "ونتكلم",
        "رايح",
        "مسائل",
        "بيسكن",
        "انتهت",
        "نضاره",
        "وتفضل",
        "مسحول",
        "ساعتين",
        "تقعد",
        "تتسحل",
        "هتكون",
        "46:13",
        "وحيده",
        "بيصدقو",
        "تموت",
        "تقليديه",
        "تعريف",
        "حقيقي",
        "رنتين",
        "وكريستيانو",
        "تخش",
        "بندمج",
        "ولاده",
        "فاخفتها",
        "هبتدي",
        "هتفضل",
        "46:43",
        "سميلي",
        "بور",
        "اكس",
        "اخش",
        "بتفشخ",
        "فكرت",
        "بتشم",
        "ريحه",
        "بترش",
        "وشك",
        "بتترد",
        "اجيبك",
        "هيجيب",
        "اجربها",
        "ترجميش",
        "تعيش",
        "بسؤال",
        "مرسي",
        "بتقمص",
        "محتاجه",
        "47:18",
        "كلي",
        "حسبه",
        "تخيل",
        "ادات",
        "سامح",
        "ساينس",
        "47:35",
        "حقنه",
        "بتشمها",
        "تخليك",
        "احساسك",
        "بتشوفها",
        "كوبي",
        "كومبليت",
        "عايزني",
        "تشغلي",
        "اخدتها",
        "هتخليني",
        "زعلان",
        "47:52",
        "ريدي",
        "بتسهل",
        "بتخليك",
        "يكسر",
        "كسر",
        "سارس",
        "مضغوط",
        "وتقعد",
        "تعيط",
        "تصوت",
        "بتخرج",
        "تطهير",
        "اسهال",
        "مليش",
        "بدعوه",
        "بتطلع",
        "تفريغ",
        "طاقه",
        "مشاعر",
        "جياشه",
        "رحله",
        "معاناه",
        "ويكتب",
        "سرس",
        "بيسموه",
        "كسرتك",
        "جوايا",
        "48:35",
        "فضيت",
        "طهرت",
        "فممكن",
        "هاوي",
        "بدل",
        "يقعد",
        "ياثر",
        "فيك",
        "بره",
        "تتاثر",
        "اتميت",
        "نشتغل",
        "بيكونوا",
        "ليهم",
        "بينزلو",
        "دائما",
        "بياخدوا",
        "جوائز",
        "49:10",
        "جنسيه",
        "جدو",
        "دبور",
        "مريدا",
        "رايك",
        "والماركه",
        "سبات",
        "هتفون",
        "نسيت",
        "اقولها",
        "احقاق",
        "قلنا",
        "حقيقه",
        "ركه",
        "راي",
        "كامل",
        "بسر",
        "بست",
        "ليفر",
        "سكوت",
        "جمبري",
        "زميل",
        "سكت",
        "جمل",
        "اسكت",
        "جرنوف",
        "نفطر",
        "مونتيس",
        "اسكو",
        "هاظ",
        "بكم",
        "اركيت",
        "عسكريا",
        "برغم",
        "تجرات",
        "كنا",
        "جرافيك",
        "نوفيل",
        "بجي",
        "نازله",
        "ستور",
        "فكرنا",
        "سؤال",
        "سامي",
        "وركز",
        "لفت",
        "مسج",
        "انترنت",
        "يعليش",
        "ماتيور",
        "رسايل",
        "سطحيه",
        "تحاولش",
        "تغير",
        "تجبر",
        "وبتبعد",
        "حضرتك",
        "رساله",
        "ولايقه",
        "وعلاقتهم",
        "ببعض",
        "والصحاب",
        "اسود",
        "دخلنا",
        "تكلمنا",
        "عرفت",
        "للعنف",
        "ناحيه",
        "كارهين",
        "للعالم",
        "كاره",
        "يبي",
        "وهات",
        "وطن",
        "عربي",
        "بيتفرج",
        "سبيس",
        "ومطعم",
        "مشفش",
        "انمي",
        "لانه",
        "متمرمطه",
        "غسمو",
        "سابق",
        "مسباه",
        "وغير",
        "متغيره",
        "بكون",
        "كستور",
        "يزوك",
        "قصص",
        "اموال",
        "ارد",
        "متعود",
        "دراما",
        "مشكلتي",
        "51:57",
        "بيحاول",
        "عنصريه",
        "سبلها",
        "يقولها",
        "اشوفك",
        "تايتن",
        "ايتن",
        "وعجبني",
        "اقدر",
        "بلوتوس",
        "صاحين",
        "عاجبني",
        "اخرني",
        "52:23",
        "ديلوكس",
        "اكشنات",
        "بتاعتهم",
        "بتفصلني",
        "نظرتي",
        "للانمي",
        "نظره",
        "لهما",
        "ضرب",
        "وراح",
        "52:43",
        "بطلت",
        "تقوليش",
        "مان",
        "نطو",
        "ماجتش",
        "ماتقوليش",
        "رقم",
        "بياكلو",
        "اكل",
        "عينه",
        "لقيتها",
        "بتفرغ",
        "وبيزعق",
        "53:09",
        "وبحاول",
        "اتخيل",
        "صاحبه",
        "وحد",
        "اتقتل",
        "طبخ",
        "اترجم",
        "مؤثره",
        "اكسبرشن",
        "مبالغ",
        "متعودتش",
        "اتعود",
        "واحاول",
        "53:39",
        "مانشفش",
        "وابتدي",
        "احس",
        "لذيذه",
        "اتفق",
        "يخليك",
        "يطير",
        "بتقفل",
        "تستمتع",
        "54:12",
        "تقفله",
        "تتعود",
        "تفهم",
        "معناها",
        "بتتكرر",
        "ببساطه",
        "معصب",
        "شروط",
        "54:33",
        "فبعد",
        "تكرر",
        "بنكته",
        "خدهاش",
        "بجديه",
        "يعيط",
        "شلالات",
        "نكته",
        "مقصود",
        "قدمه",
        "كون",
        "ومن",
        "بيتقلب",
        "بقه",
        "كبر",
        "وطلعله",
        "فالحاجات",
        "55:01",
        "بتطفيها",
        "مطموس",
        "لاقي",
        "محتاج",
        "اقيها",
        "ومحتاجه",
        "تعود",
        "اقولك",
        "اقرا",
        "يقفل",
        "ويفتح",
        "بتعملو",
        "انتم",
        "قرار",
        "شفتهوش",
        "55:34",
        "استعد",
        "اقفل",
        "سبلي",
        "هناك",
        "فيرو",
        "طالما",
        "بيغني",
        "ماتقطعوش",
        "هندي",
        "اوعي",
        "تقطع",
        "محدش",
        "يعرف",
        "يقطعها",
        "55:58",
        "انساها",
        "قواعد",
        "تتبعها",
        "منولوج",
        "شرير",
        "يهاجمه",
        "وفعال",
        "مولود",
        "بيتحول",
        "بيوصل",
        "لمرحله",
        "يقف",
        "يستني",
        "56:17",
        "بالكتير",
        "هتتعود",
        "هرجع",
        "قرا",
        "كيك",
        "حيوانات",
        "تقلب",
        "كملتوش",
        "محرقش",
        "استوعبته",
        "جمعته",
        "تراند",
        "عندهم",
        "56:48",
        "روس",
        "اوفيس",
        "ومحبوب",
        "اوتوماتيك",
        "بوز",
        "خير",
        "وبيحب",
        "وبيساعد",
        "باورز",
        "صحيح",
        "ميباش",
        "عدل",
        "57:19",
        "سكول",
        "اذن",
        "ط",
        "واتس",
        "كول",
        "اهم",
        "متفكرش",
        "وسط",
        "نار",
        "بوست",
        "مطبوع",
        "بيتباع",
        "شعبيه",
        "متنفعش",
        "صوره",
        "محطوطه",
        "محل",
        "بلايستيشن",
        "57:41",
        "بيشوط",
        "يحطولك",
        "ستيان",
        "عيلتها",
        "كريستيانو",
        "حواليها",
        "بالجنب",
        "شبك",
        "كرين",
        "بيك",
        "مفهم",
        "طياره",
        "58:10",
        "دنكرك",
        "طائره",
        "والعه",
        "والراجل",
        "ضهر",
        "تنسي",
        "تعرفه",
        "نقط",
        "يعمل",
        "ليم",
        "سليمه",
        "كوري",
        "يختلف",
        "ثقافه",
        "تستوعب",
        "58:37",
        "قريبين",
        "قريبه",
        "قدرنا",
        "شوكول",
        "اوروبيه",
        "تتخيل",
        "بهدف",
        "ولقيت",
        "يخلص",
        "تارنتينو",
        "يسلم",
        "رجاله",
        "ولده",
        "ميوزك",
        "سمول",
        "جاكسون",
        "ترتيله",
        "بيطلعو",
        "وتاني",
        "وبدا",
        "باسات",
        "هوا",
        "ولن",
        "برور",
        "فطال",
        "يود",
        "متصوره",
        "59:25",
        "عظيم",
        "بترقص",
        "قامت",
        "وكانت",
        "راس",
        "تناقشنا",
        "تشوفي",
        "اورجي",
        "دانجو",
        "ريغ",
        "راج",
        "فاصلا",
        "اور",
        "59:48",
        "ممثلين",
        "بيبداوا",
        "مخرج",
        "ودنين",
        "تعرفش",
        "رئيس",
        "ريبورت",
        "بياه",
        "عديها",
        "بتسقف",
        "بدله",
        "بيسقفوله",
        "بلاك",
        "بانتر",
        "فيفيان",
        "فهما",
        "1:00:23",
        "كانه",
        "استمتعت",
        "اتفتحت",
        "والحلاوه",
        "مفتوحه",
        "قدامنا",
        "زهقت",
        "بوك",
        "فيهم",
        "روح",
        "بتنزل",
        "تبع",
        "يحاولو",
        "يبداو",
        "اسحب",
        "ويشوفلك",
        "قرات",
        "ازازه",
        "مسلسلات",
        "متروحش",
        "مصريه",
        "هتروح",
        "ه",
        "متفرجش",
        "انما",
        "قلتلك",
        "اندمج",
        "وبعدين",
        "مكملتش",
        "فكرته",
        "حرام",
        "تاريخ",
        "بيتكتب",
        "ادخله",
        "احشر",
        "ملحقتش",
        "معنديش",
        "لاست",
        "اربع",
        "حلقات",
        "وتكون",
        "1:01:38",
        "تعني",
        "شان",
        "معي",
        "عيب",
        "بتقوله",
        "شيئا",
        "ثانيا",
        "متعمليش",
        "اتعلم",
        "ميقفلش",
        "دماغه",
        "مادرش",
        "يقولي",
        "يبطلو",
        "برجلي",
        "متقفلش",
        "حاولت",
        "خ",
        "1:02:19",
        "تكره",
        "اين",
        "يتم",
        "باهوبالي",
        "بوليد",
        "نتفليكس",
        "وبورتو",
        "منجنيق",
        "بيترمي",
        "حكيتلك",
        "ملحمي",
        "1:02:36",
        "واكل",
        "ستريت",
        "جواز",
        "ستوريتل",
        "جوايز",
        "تويست",
        "معروفه",
        "لغايه",
        "ومقتنع",
        "1:02:56",
        "فقال",
        "بيعرفو",
        "يحكي",
        "راحتهم",
        "ملاحظ",
        "بردو",
        "طبيه",
        "وواخدين",
        "قرر",
        "شاشه",
        "تايتل",
        "دقيقه",
        "نور",
        "نارها",
        "نبدا",
        "محكيه",
        "حكينا",
        "1:03:25",
        "وعشنا",
        "قعدنا",
        "عشنا",
        "فلاش",
        "وخلص",
        "بون",
        "ابتدينا",
        "بنكمل",
        "رجعنا",
        "للبقيه",
        "وحصل",
        "بتحكي",
        "يحطوا",
        "كامله",
        "اهه",
        "مني",
        "بليل",
        "اغاني",
        "1:04:04",
        "واكشن",
        "عجبتني",
        "لاين",
        "كينغ",
        "اسك",
        "حكي",
        "كانش",
        "بتعرفوا",
        "تحكي",
        "1:04:26",
        "عكس",
        "مجرد",
        "هيروحو",
        "عندنا",
        "بنحكيها",
        "بيخلص",
        "ايماكس",
        "بنص",
        "1:04:41",
        "يحكو",
        "قانونيه",
        "بتخلي",
        "تخاف",
        "مايكونوش",
        "ملاحظين",
        "فايتهم",
        "حكايه",
        "1:05:07",
        "كبريت",
        "شبهها",
        "حرق",
        "بتاعتها",
        "سيزون",
        "شاي",
        "ايمان",
        "بحبش",
        "جواله",
        "وادي",
        "طردش",
        "تراديشنال",
        "1:05:31",
        "بتوست",
        "هتقوللي",
        "معلومات",
        "اعرفه",
        "اعلي",
        "تجيبني",
        "انترستيد",
        "بتعرف",
        "تنقي",
        "تحطلي",
        "هنحرق",
        "هتطلع",
        "متي",
        "طلبتها",
        "ايراني",
        "تعضو",
        "لهوي",
        "هتعملوا",
        "سايكو",
        "بتقولو",
        "بكده",
        "فجاه",
        "1:06:29",
        "انتفاضه",
        "سحبت",
        "ماسك",
        "تزيد",
        "يظهر",
        "بايدي",
        "وبتعمل",
        "متخيلها",
        "فاكس",
        "رول",
        "لالفت",
        "1:06:58",
        "خايف",
        "حاسه",
        "لقيتني",
        "عبيط",
        "شافت",
        "يحرق",
        "عايزها",
        "1:07:18",
        "ماتحرقش",
        "للفيلم",
        "هيخلص",
        "عده",
        "حرقت",
        "هيبوظ",
        "1:07:34",
        "صيف",
        "حتاخدها",
        "تاخده",
        "رواق",
        "ولو",
        "باظت",
        "متفرج",
        "بوظ",
        "حياتك",
        "راحوا",
        "هباء",
        "1:07:54",
        "بسكت",
        "اسجد",
        "دكتور",
        "شاغله",
        "تعلق",
        "منعزل",
        "بقالك",
        "اسبوع",
        "شدني",
        "1:08:13",
        "بنزل",
        "بنقي",
        "بعملها",
        "نزلو",
        "مهمين",
        "وعايز",
        "1:08:29",
        "صلات",
        "فبختار",
        "مسليه",
        "تعجبني",
        "واكتر",
        "بتعجبني",
        "بيبان",
        "عليا",
        "باشا",
        "بختار",
        "لاحظت",
        "معظم",
        "7",
        "8",
        "اقل",
        "حتلاقيها",
        "سته",
        "كبيره",
        "معظمهم",
        "لقيتك",
        "هياخد",
        "وقتي",
        "لمواقع",
        "وعلامات",
        "بعده",
        "فلو",
        "هاخدها",
        "اسابيع",
        "فما",
        "يبقاش",
        "اري",
        "للعوده",
        "باعتقد",
        "بدخول",
        "هلحق",
        "اوصله",
        "تلحق",
        "توصله",
        "بسوره",
        "بميه",
        "1:09:27",
        "موصلش",
        "موصلتش",
        "ل20",
        "مستخسر",
        "بدء",
        "بيتاكلوا",
        "حاحاول",
        "شاء",
        "هنقفل",
        "باي"
    ]
}