{
    "filename": "دكتور اسنان الصبح و فوودبلوجر بليل مع عمرو الهادي - Foodcast 7.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم في تكست جديد، و يوم أحد جديد، والساعة إثنين، و معانا النهاردة أحد الفود بلوجرز العظام جدا على التيك توك.",
        "\nهو يعني المفروض إن هو دكتور سنان وآه وتصبح أو بعد الضهر والصبح معيد في جامعة، وبالليل بيجرب المطاعم إيه؟",
        "وإحنا جايبينه النهاردة عشان نعرف هو في الضياع ولا الاختراع والاختراع ولا في الضياع، انهاردة مستر آ الدكتور عمرو الهادي.",
        "\n0:31\nأهلا وسهلا.",
        "\nأهلا وسهلا بيك.",
        "\nوشرف ليا والله إن أنا أكون في البوتكس تو آه شغل عالي، بصراحة حبيبي والله يعني لسة بنتكلم قبل الكاميرا إن أنا مبحبش أطلع في إن تيفيز وكده، أنا يعني، ولكن البودكاست هو حاجة في صميم في ال بتاعنا، واتفرجت على كذا حلقة كده، طريقة الكلام وال والهدوء والكلام إللي بيطلع من القلب، فإن شاء الله نكون خوف على.",
        "\n0:51\nالناس عشان تيجي يا باشا.",
        "\nبراحتك تتكلمو.",
        "\nبالظبط ولا لا؟",
        "و الكرسي مريح والواحد؟",
        "قاعد كده أخد الكرسي الكرسي؟",
        "لالالالالالا الكرسي راه المايكرويف، من يحس إن أنا هنام خلاص؟",
        "أم كيف؟",
        "وعشان إحنا في الشتاء بس عشان ما قافلين الجديد تاني عشان الدوشة.",
        "\nأجواء إللي إنت تطلع كلام الواحد لما بيطلعش.",
        "\n1:08\nهاهاها.",
        "\nمش عايز كوباية؟",
        "هاهاها لا لا أنا زي الفلفل.",
        "\nهاهاها أنا بشرب قهوة عربي دلوقتي برضه عشان ال نعمل كيف كده؟",
        "إحنا بنتكلم ونبقى قاعدين قعدة عربي.",
        "\nمحترمة.",
        "\nالله نبدأ منين؟",
        "ولا منين؟",
        "ولا منين؟",
        "إنت برضه أنا كنت بسأل الناس تحب هنجيب مين في الفود؟",
        "كاست ناس كنت تقول لي أستاذ محمد هادي يجي لازم عمرها دي يجي فا ماشي، فكان فكلمته تيجي بقى لي أه يا باشا، شرف لينا وبتاع، فتباشر فينا، إحنا والله تعالى هاهاها تعالى اتكلمو وننقش.",
        "\n1:35\nيلا بينا من هو سؤال؟",
        "كل شيء أوي أوي هاهاها.",
        "\nكيف حالك؟",
        "كيف عنزتها هراحة؟",
        "بصراحة هاهاها الحمد لله لا صحيح هاهاها هاهاها.",
        "\nبحبه جدا والله أبدا هاهاها هاهاها.",
        "\nفا منه وعمر الهادي.",
        "\n1:52\nيعني إنت إيه؟",
        "أنا إيه؟",
        "آه عمر الهادي آ.\nأنا دكتور سنان فول تايم، ودي الحاجة ماسكين ما تعرفهاش.",
        "\nفول تايم.",
        "\nفول تايم، دكتور سنان إيه شغال ب دارس في الجامعة البريطانية، بقى دي الوقتي 11 سنة.",
        "11 إن شاء الله، إن شاء الله، أوكي.",
        "\n2:09\nميكر اني هي ما خلص عبط.",
        "\nالمعيد بقى طول حياتي 12 سنة.",
        "\nبقى إن أنا إنت ماسبتش كتير إللي هو مدرس مساعد ماشي، وبالليل شغال في عيادات وفي فرق بين الأرض يا فيرمن الإتنين.",
        "\nإيه مواعيد وال؟",
        "ما هو؟",
        "هي زي الظباط كده؟",
        "زي يعني ملازم، ملازم أول، إنت معيد، مدرس، مساعد، مدرس، أستاذ مساعد، أستاذ رئيس، قسم ع وكيل عميد، تمام؟",
        "دي ال ده، فأنا مدرس مساعد، أنا خلصت الماستر بتاعتي في التخصص إللي فيه أوكي؟",
        "في السلك الأكاديمي يعني؟",
        "أيوة تمام؟",
        "وبالليل بقى شغال في عيادات من السبت للأربع بشكل فول تايم، يعني بروح الجامعة من تسعة لأربعة، و العيادة من خمسة ل11 بالليل من السبت للأربع.",
        "\n2:45\nجميل، حلو أوي 11:00 بالليل، 11 ب11 الإثنين ومن 11 لإثنين مصوري.",
        "\nهاهاها.",
        "\nهو جاي بعد العيادة؟",
        "هاهاها عشان إيه؟",
        "الوقت بس ضيق شوية.",
        "\nأيوة آ من 9:00 الصبح ل11 بالليل من غير كاب.",
        "\nبعد 11:00 بليل هتلاقيني بكاب الشخصية التانية.",
        "\n3:03\nما أنا آسف الشخصيتين.",
        "\nفإن شاء الله الناس تشوفني في العيادة تشبه عليا إم عشان على طول لابس كاب فيديوهات وكده، ودي حاجة من حاجاتنا كنت أقصدها إن أنا فعلا إن أنا تو كاركتر س فأنا إي دي، حقيقة أنا دكتور سنان وأنا وبكون دكتور سنان، لو شفتني دكتور سنان، دكتور سنان فاهم؟",
        "يعني أوكي مفيش هزار بقى في الجامعة بندرسو إستيل ينسو.",
        "\n3:23\nوماسك حاجات وكده.",
        "\nوفي العيادة بقى بشتغل أصلا تخصص جوه التخصص إللي وحش والعصبيه وأرخم تخصص طب أسنان فشغل.",
        "\nفاهم يا محتاج؟",
        "تشو عصب الصعبة.",
        "\nأه.",
        "\nأشتغل بقى الحاجات ال.",
        "\nيعني مش هقول الدكاترة يبوظوها.",
        "\nبس حاجة جوه التخصص بقى مايكروسكوب و قصة كده يعني إم.",
        "\n3:41\nويوم بقى الخميس والجمعة بقى بصور فيه كل الكونتنت إللي بينزل من أول ما بدأت لحد دلوقتي.",
        "\nإنه وعلى التيكتوك، أندري؟",
        "تيك توك إنستجرام، واللون جيوب، والسويد شورت، واللونج لما ساعات بنوقف ساعات بنرجع أه، واللونج فيسبوك.",
        "\nكل ده بعمله خميس وجمعة، مع بقى إن أنا أزور أهلي وأخرج مع مراتي وأصحابي وسبت الأربع أسنان، فهو ده يعني أ.\n4:03\nعمر الهادي في الأسبوع هو ده.",
        "\nمعاها جامد جدا.",
        "\nبس إحنا عايزين ناخد بتفاصيل.",
        "\nبقى لأ، ما أنا.",
        "\nأنا قلتها كده، إيه؟",
        "نبذة كده؟",
        "عشان نبدأ نفرشو ونبدأ بقى نتكلم في كل.",
        "\nحتة بص هو هو طبيعي.",
        "\nأي أي حد هيحب يسمع عمر الهادي مثلا هيقول لك هو بدأ إزاي؟",
        "الحوار ده؟",
        "الفي ال يعني قبل ما نتكلم بقى عن الدراسة والجو ده، وخلفية بتاعت عمر الهادي، بس أعتقد في ناس كتير حابة تعرف.",
        "\n4:30\nهو إزاي؟",
        "م ندخل حوار الأكل؟",
        "إزاي؟",
        "بدء حوار الأكل؟",
        "إزاي بدأت معاه؟",
        "الفكرة؟",
        "إيه؟",
        "لحظه لمش حظ إيه؟",
        "هل هو أصلا بيحب الأكل؟",
        "ولا مش بيحب الأكل؟",
        "هل هو فاهم أصلا في الأكل؟",
        "ولا هو بيحاول إن ينقل؟",
        "إكسبرينس شخص مثلا طبيعي، فإيه؟",
        "يعني الموضوع ده؟",
        "معاك إزاي؟",
        "بص ال إللي خلاني أبدأ في الأكل هو حاجة يعني أول حاجة حاجة، وإحنا صغيرين قوي إن أنا ومحمد وعيلتنا وأبويا وعيلتنا، إحنا عيلة أكيلة بشكل مرعب، فاهم، يعني إحنا بنقعد نتخانق نخس نتخن ونخس، فاهم؟",
        "أخوك يا محمد؟",
        "أحمد؟",
        "لأي طبعا أعرفه أبل، أبل، عمرو أيوة زمان يعني أه فا وفعلا محمد عبد في مرحلة الأساسية، يعني هو بيتخن بيكسب يتخن أو على طول عامل دايت أو تعمل دايت.",
        "\n5:14\nعلى طول عامل دا؟",
        "يبأه.",
        "\nبس مش.",
        "\nمش هاهاها.",
        "\nفإحنا عيلة أكيد، يعني أنا مثلا افتكر ثانوية عامة مكنتش برضه أذاكر غير لما أبويا جيب لي كيلو بلح الشام، ده كان طقوس عندي سلم عليا وهم بس يعني إحنا بس راكور.",
        "\nهاهاها.",
        "\nأنا بعشق الحساب.",
        "\n5:30\nأنا بلح، أنا ده السبب إن أنا بخلي دلوقتي بجزع.",
        "\nش إن أنا أعدت سنة كاملة، كل يوم أكل كيلو بلح الشام عشان أذاكر، إنت متخيل عقلية بتاعت الطفل ده عامل إزاي؟",
        "وزن إيه؟",
        "لأ، ما الوزن؟",
        "أنا طلعت ثانوية عامة دي يعني منظر فاهم، ممكن أوريكي صورته بعد ما نخلص، مش هتصدق إن ده أنا فاهم؟",
        "فإحنا كنا بناكل زايد قوي، قوي، قوي قوي، فاهم إللي هو كنت كاسر 130.\n5:51\nأو وفاهم إلي هو إيه؟",
        "ثانوية عامة بقى إللي هو إنت بت بتذاكر وبتاكل.",
        "\nمفيش حاجة تانية بتعملها فاهم؟",
        "بس ماكنش غير بلح الشام.",
        "\nهاهاها ما ذاكرش.",
        "\nوالله أبويا لازم يرجع من الشغل يجيب للكيلو أبدأ أذاكر.",
        "\nأوكي.",
        "\nعقلي غريبة جدا جدا.",
        "\nمش عارف أقول لك هاهاها.",
        "\n6:07\nبس وقت الجامعة بقى إحنا طول إيه بنروح ناكل ونجرب وكده، بس أنا أصلا عندي حتة إن أنا بجرب مطاعم ده من زمان حتى مع صحابي، يعني صحابي القريبين مني عارفين الموضوع ده إن إحنا كنا مثلا إحنا كل فطير نقعد على القهوة، نجيب من ثلاث مطاعم ونقعد نقارن وإحنا قاعدين حاجة غريبة جدا للشباب غريبة هاهاها يعني هناكل فطير بتطلب مطعم، لأ اطلب من ده وده وده ونقعد نقارن منهم إم بعد الموضوع ده من وإحنا ف يعني في تانية جامعة؟",
        "أنا كنت في 2009 2010. 2010 أوكي إنت متخيل فاهم ال الفكر بتاعنا، وكنا بقى نروح بقى، هو فاهم، أنا مجمعة في قصر عيني، كنا بنروح الهرم ناكل، فطير نروح مش عارف فين إللي هو دستنيشن.",
        "\n6:41\nزي ما هاهاها الدراسة شاف درست شريف.",
        "\nهاهاها.",
        "\nأيوة فاهم.",
        "\nبعد كده بقى.",
        "\nحكم شغلي بقى دلوقتي إللي هو لما كنت شغال دكتور سنان فول تايم.",
        "\nإن أنا كنت طول يوم برة، أنا مبروحش خالص، أنا بنزل 9:00 الصبح، برجع 12:00 بالليل.",
        "\nفكنت باكل كل أكل من برا، باكل مثلا، مرتين في اليوم من برا.",
        "\n6:59\nوفي الجامعة.",
        "\nلا.",
        "\nلا.",
        "\nخلاص.",
        "\nاتخرجت من جامعة الشغل بعد الشغل بدرس دلوقتي وشغال عيادات فاهمني؟",
        "فكنت.",
        "\nكنت قبل الجواز بقى.",
        "\nكمان قبل الجواز وبعد الجواز أنا مبروحش.",
        "\nأنا متغداش في البيت.",
        "\nللأسف مفيش وقت برا طول يوم برا و باكل من برا، فكنت قاعد بقى غير أغير أغير، فعملت اللى إحنا تقريبا بنعمله دلوقتي، بس أوف كاميرا مع نفس الشأه إن أنا قاعد باكل باكل، وكل ده طبعا في دماغي مفيش، كنت أنا يعني عادي.",
        "\n7:23\nأنا بحب أجرب و أنا بحب الأكل أصلا، والناس عارف إنت الواحد في الشغل إللي هو أكل برجر في إنت أكلت كتير، فأقول له كذا.",
        "\nالشخص ده من غير أي دراسة ولا أي حاجة.",
        "\nبس بجرب مطاعم كتير وباكل وبتاع وكده.",
        "\nت نتنقل بتاعتك الناس إللي حواليك بالظبط، بيسألوك إنت إيه جربت إيه؟",
        "لاي جربت؟",
        "ده؟",
        "عجبني روح؟",
        "أيوة بالظبط قوي وهو ده نفس الكورس بتاعي في الكونت إللي بعمله إن أنا يعني لو حد دايما تلاقي في كومنت بيكرره، وإنت فاهم في الأكل.",
        "\n7:48\nأهو؟",
        "شفت البوتكس بتاع حازم؟",
        "هو ده نفس إللي أنا بتكلم فيه.",
        "\nبالنسبة لي إن أنت ك برجر، إنت واحد عادي مثلا مابتعملش كونتنت أكلت فيكم مكان ماكس هتلاقي كلت في عشرة.",
        "\nمم، و أنا كلت في ميتين 300؟",
        "أيوة؟",
        "أكلت في مصر وفي دبي وفي السعودية وفي ألبانيا وفي روسيا وفي إيطاليا، يعني أنا مركز في الموضوع يزن على كل الأكلات، فأنا لما أقول لك تجربتي مثلا باكل كرواسون إنت أكلت في مكان أو إثنين مثلا، أنا جربت كل إللي في مصر وجربت برا وكده، فهمت؟",
        "فبيكون عندك من الآخر كده إكسبيرينس بالبلدي في الأكلة دي، وده إللي أنا حابه، يعني أنا ممكن أدرس بس مش عايز أدرس.",
        "\n8:26\nآه، فاهمك؟",
        "أنا حابب إن أنا نقل تجربة الطبيعية بتاعت الناس العادية، مش عايز أكون فوت كريتيك، إللي هو بقى كل.",
        "\nهتبان إن هي رخمة؟",
        "بالظبط.",
        "\nومش الناس مش هتتقبلها، الموضوع مش هيبقى.",
        "\nجهة.",
        "\nنظر بقى.",
        "\nبالظبط هو كده فاهم؟",
        "تعمل الجبنة؟",
        "الفورما؟",
        "شدي مش عارف؟",
        "أيوة فاهم ولأ؟",
        "وال ال شاف هنا مش عارف أعمل إيه؟",
        "لأ، أنا عايز إن أنا آكل، أه، أنا الناس مثلا بالظبط إكسبيرينس حقيقية والناس تكون بتريل تليها، هو ده إللي أنا بعمله.",
        "\n8:51\nماشي، ده بقى ال إيه؟",
        "ده إللي خلاني أختار الأكل.",
        "\nده إللي تختار الأكل أصلا؟",
        "أيوة.",
        "\nمش كنتن تاني؟",
        "بالظبط؟",
        "إللي حصل بقى.",
        "\nإللي حصل بقى إن أنا يعني كنت شغال دكتور سنان زي ما أنا شغال في التايم، وأخويا محمد الهادي كان بدأ قبلي بسنتين ثلاثة.",
        "\n9:08\nعلى اليوتيوب.",
        "\nعلى اليوتيوب، و يعني أهو بيعمل بقى كنت السفر والحاجات ديت؟",
        "وكنت انت الأكل دم، يعني أنا عارف يعني في ناس تقول لك إيه كده؟",
        "يقول لك إنت إيه إتولد في بقى معلقة دهب إم؟",
        "أنا بدأت كنت أن تبقي معلقة دهب.",
        "\n9:26\nعشان الناس دايما بتحب آه، ممكن حد يحكي قصة كفاح أو كده، أنا معنديش قصة كفاح أوي في الكونت، إيه بصراحة هاهاها فاهم ودي حاجة أنا أعترف بيها، يعني إن أنا الحمد لله دلوقتي عندي مثلا أكتر من 3,000,000 فولورز و فيديوز عدت 1,000,000,000 ومش عارف وروحت وسافرت وحاجات وكده، كل ده بعد ربنا سبحانه وتعالى هو محمد الهادي هو الفض فيه أه يعني من أكبر محمد أكبر مني أه.",
        "\n9:50\nأه، أوكي.",
        "\nيعني أنا لما جيت بدأت ووقت ال كان عندنا وقت فاضي كده، وأنا دايما بنحب الفيديوهات من زمان، وأنا كنت عملت كده زي بلد في بتاعت طلعت مرتين.",
        "\nحتى فاكر فيه معلق مع الناس قوي إن أنا كنت بنعمل مقارنة شاورما، وأنا كنت في العربية، وكان عندي إتنين سبسكرايب، بس محمد وواحد.",
        "\n10:08\nتاني معرفوش هاهاها، فأنا قلت في العربية أ بعد إذنك يا جماعة أنا عندي إتنين صبسكريبيرز واحد محمد والتاني معرفوش، بعد إذنك اعملي أن سبسكرايب عشان أحس بضغط رهيب عندي في القناه.",
        "\nا.\nهاهاها.",
        "\nالفيديو انزل.",
        "\nاستني مني حاجة.",
        "\n10:23\nأيوة هاهاها.",
        "\nبعد إذنك اعملي أن سبسكرايب عشان أراها غير طبيعي.",
        "\nمش عارفة هاهاها.",
        "\nقلت كده بالظبط في الفيديو.",
        "\nفا.",
        "\nهاهاها عايز أقول لك إن بعد الفيديو ده أنا وصلت ل10,000 سبسكرايب.",
        "\nمن غير ولا فيديو؟",
        "إحنا معنديش حاجة، فإحنا عملنا سلوجن أول صانع محتوى بدون محتوى في مصر، هاهاها، دي كانت بداية القناة.",
        "\n10:43\nهاهاها دي أول حاجة فهمتي؟",
        "وعلى يوتيوب أول سنة معتمد محتوى.",
        "\nيا نهار أبيض وصلت ل10,000 إللي هو أصلا لو حد يعني بيعمل كونت بتاعتي، وإنت أكيد عارف 10,000 ده ده فيها سنة سنتين هاهاها.",
        "\nواحد بيعمل كونتنت بقى لوحدة.",
        "\nفعشان كده بقول لك إن الموضوع بالنسبة لي إم محمد عمل يكسبو جامد قوي قوي قوي إم.",
        "\n11:02\nولما جيت بدأت أصور هو يعني محمد كان سابقني هو الكاميرات بتاعته الإيد بتاع هو الكارت بتاعه بنصور بكاميرتين من أول فيديو ليا.",
        "\nهو أحمد شاطر.",
        "\nمحمد شاطر جدا في ال التكنيكال، يعني، أه طبعا أوي أوي أوي.",
        "\nيعني م قديم طبعا في الموضوع وعنده إكسبيرينس رهيبة وسافر كثير وغير كاميرات كثير، وكسر كاميرات كثير.",
        "\n11:25\nأيوة صح.",
        "\nفهو ساعدني جامد قوي قوي، حتى أنا كنت لسة قدام الكاميرا، كنت مش عارف أتكلم قوي، فكان هو بيقعد يوجهني وبتاع، هو محمد، وكان بيعمل لي الفيديو كله، أنا فاكر والشنب اسمي، وأول فيديو نزل أول فيديو، أول فيديو، الناس برضه كنت حابة شوف مين أخو محمد التعامل كانشي وشوية كومنت كده، أخوك لذيذ يطلع معاك مش.",
        "\n11:44\nعارف إيه؟",
        "وامتى يعني؟",
        "أه.",
        "\nفأول فيديو نزل جاب 100,000 أول فيديو على السنة دي عندي في 45 أيام وصلنا ل30,000 سبسكرايب، أول فيديو أول فيديو تاني فيديو بمناسبة 30,000 سبسكرايب حنعمل استوديو إنت متخيل ال ال ال النقاط إللي في الشارع.",
        "\n12:02\nالنطات مرعبة.",
        "\nوعملنا فعلا كنت أنا ساعتها اتجوزت في الأوضة بتاعت بيتنا فاضية، خدنا نصها وعملنا استوديو وبتاع وكده في بيتك في بيت ماما وبابا ومحمد في محمد مش متجوز وأنا متجوز، فا كنا إحنا إتنين في نفس الأوضة سريرين شيلنا السرير وعملنا نص الأوضة استوديو.",
        "\n12:19\nده تاني فيديو بمناسبة 30,000 استوديو محمد.",
        "\nهو إللي عمل استوديو كله ودفعه فلوسه.",
        "\nمحمد ساعدني أنا بص ماديا.",
        "\nالحمد لله.",
        "\nأنا شغال دكتور سنان.",
        "\nالحمد لله الحمد لله، يعني من الناس ال إللي يعني اشتغلت بدري، والحمد لله كان معايا فلوس لو جبت عربية وشقة و بره كنت بره، كنت انتخ الحاجات دي، وده برضو بحب أرد بيه على سؤال دايما الناس إللي هو الكومنت إللي هو أ أنتوا بتاخدوا فلوس وخلاص وكده، يعني الحمد لله داخل الموضوع ده حبا في عمري ما دخلت أنا داخل منه جنيه فاهم إم موضوع فيه فلوس وكل حاجة، بس أنا ما كانش هدفي خالص، بقول لك محمد ساعدني مش حكاية ماديا كاميرات وكده عندي كان عندي المقدرة إن أنا أعمل ده.",
        "\n12:55\nأيوة.",
        "\nبس عمري في حياتي بفلوس.",
        "\nديت مايديني إللي هو.",
        "\nده لو إنت معاك فلوس.",
        "\nهتجيب أحلى كاميرا.",
        "\nهتجيب أحد.",
        "\nتشطب استوديو.",
        "\nبس تيجي بقى ترفع فيديو محدش يشوفه.",
        "\nبالظبط.",
        "\nأيوة.",
        "\nأيوة حاجة.",
        "\nولا حد هيبص عليك.",
        "\nفاهم؟",
        "تمام.",
        "\nوصلت 100,000 سبسكرايب في شهرين تلاتة، وكان ساعتها محمد بيعمل بتوع الأكل مع كريم السيد ومحسن طبعا.",
        "\n13:13\nكدخل.",
        "\nأه في بالظبط وإحنا لما بدأنا عمري في حياتي ما تخيلنا الشنط، أنا تعمل حاجة، فال شانيل بتاعتي، كانت قربت تنافس أرقامهم وهما تلاتة، يعني الفيديو بتاع تبدأ توصل 300,000 وكده، فهما محمد لأن هو بيعمل إثنين كونتنت هو نفس الكونتنت على قناتين.",
        "\nفا خلاني ألي خلاص إنت إيه؟",
        "أعمل؟",
        "كنت لوحدك هتطلع لوحدك في القناة، وأنا فاهم أنا على الله حكايتي.",
        "\n13:36\nأوكي فاكر اليوم ده أنا كنت مرعوب رعب، يعني فاكر الفيديو ده، وأنا زي ما قاعد قدامك كده بتفاصيله محمد قاعد ورا الكاميرا ويقول يقول إيه؟",
        "لأ، هي دي الجملة دي تاني؟",
        "لأ اعمل كذا، محمد عمل كل حاجة في الكونتنت.",
        "\nبسهولة بتظهري عايزة تظهر؟",
        "عنه.",
        "\nومحمد هو شخصيته أصلا.",
        "\n13:52\nهو بيحب بي.",
        "\nيعني هو راجل معطاء.",
        "\nيحب الخير لغيره.",
        "\nدي حقيقة فعلا وفاهم ويحبو يشوفني.",
        "\nأنا أنجح فاهم، ودي حاجة يعني واخدها من أبويا، أنا أبو يعني فاهم عايش حياته عشان أنا وأخويا وأختي يعني فاهم.",
        "\nفبحاول أكون زي يعني في الحاجة ديت، فهو زي ما بقولك هو ساعدني في كل حاجة والحاجات دي، فأنا خدت بوش بوش ال.",
        "\n14:12\nالتجربة الطبيعية، الناس كلها بتمر بيها، وفي الآخر أنا وصلت 100,003 شهور وإيه؟",
        "وبعد كده نتكلم على يوتيوب.",
        "\nكلنا بنتكلم على اليوتيوب.",
        "\nبدأت بقى أنا.",
        "\nبص.",
        "\nأنا كان بحب أتفرج على كونتنت وعندي.",
        "\nمش هقول لك عندي فيجن يعني، بس عندي حتة من كريتيفيتي سنة إن أنا عارف إللي ممكن يعجب الناس، بحكم أنا كنت بتفرج كتير أصلا، بس كل حاجة تانية مش عندي.",
        "\n14:32\nتتفرج على كنت، كنت.",
        "\nكنت.",
        "\nأكل.",
        "\nلأ، إن جنرال.",
        "\nأنا مرعب في الموض، إنت مش فاهم؟",
        "أنا عامل إزاي أتفرج عليك نتفرج عليه، أنا كل يوم بقى شفت بقى تسعة ل11 بالليل، أنا بعد من 12:00 بالليل 5:00 الفجر بتفرج على، كنت مبعرفش أنام غير لما لازم أفتح يوتيوب تكتوك إنستجرام أتفرج على عشوائيات، بس هتلاقيني بك، كنت نسافر في ديني.",
        "\n14:53\nفا برودكشن فيديو.",
        "\nمفيش حد بيتكلم.",
        "\nفكنت إنت برازيلي بعد أتسحل كده لحد ما أوصل عشر حقائق تثبت أن ميسي بالشرقية، أنا لازم أنام.",
        "\nهاهاها.",
        "\nخلاص.",
        "\nهاهاها.",
        "\nأنا وصلت لمرحلة قطر.",
        "\nهاهاها.",
        "\n15:08\nأنا لازم أنام دلوقتي حالا.",
        "\nهاهاها.",
        "\nده اديلي الروتين بتاع هاهاها.",
        "\nوالله العظيم عارف إنت الفيديوهات دي صح؟",
        "هاهاها هاهاها.",
        "\nوجهت جاب أرقام.",
        "\nأرقام 10,000,000 الناس كلها فهمت؟",
        "صح.",
        "\n15:24\nعندك حق.",
        "\nهاهاها.",
        "\nتعيني منهم في الكومنتات.",
        "\nهاهاها.",
        "\nف أنا أصلا بحب أتفرج على الكونت.",
        "\nإنت فاهم؟",
        "أنا نقلت بقى من يوتيوب.",
        "\nالشيف تحصل فين؟",
        "بقى؟",
        "التيك؟",
        "توك؟",
        "إللي هو بقى إللي خلاني أنتشر.",
        "\nإن أنا بعد ما إتفرجت على يوتيوب كتير، لقيت إن أنا.",
        "\nبنعمل مجهود جامد قوي وحاسس إن أنا مش معروف، وكان تيك توك بقى ساعتها بدأ إيه؟",
        "البون بتاع تيك توك وكان لسة مفيش ناس كتير قوي.",
        "\n15:45\nفاكر فترة التيك توك ده؟",
        "يا جماعة؟",
        "ده بيئة ده مش عارف الناس بتعمل إيه؟",
        "كنت أي كلام بتاع.",
        "\nأنا بقى ساعتها كنت بعشق تيك توك.",
        "\nبقى دي دخلت التيك توك، إنت دخلت يعني ال الخالدة، تخيلوا؟",
        "عشان ده قلت سبب حاليا؟",
        "أه إن أنا كنت بحب كنت تكتوك لما البيشن، أنا حبيت الأبلكيشن كيك يوزر لسه مشككون تنكري؟",
        "ترطب ثانيه قبل ما إنت صحيني، فقلت كتير؟",
        "أيوة.",
        "\n16:05\nأيوة.",
        "\nآ، يوتيوب ميناس كلها سبسكرايب تابعها.",
        "\nكنت إنت ك كونتنت أه بتحب تتفرج عليهم زمان؟",
        "زمان، أنا بحب أتفرج على كنت أكل ولا عامة؟",
        "أيا كان بقى كنت أكل مش أكل أي حاجة.",
        "\nبص أنا بتفرج على أخويا جدا.",
        "\n16:21\nوأخويا شاطر واتفرج على محسن، وكريم السيد بحكم إيه؟",
        "التلاتة دول إم حلو بتفرج.",
        "\nعلى جانب مش شرط عربي يعني.",
        "\nأيوة.",
        "\nأنا هقول لك كنت بتفرج على آ.\nأنا بص مكنش فيه ناس معينة إللي هو بعد أتفرج عليهم، بس كان فيه آ اسمه إللي بيعمل بلوجز على يوتيوب نسيت اسمه كيت.",
        "\n16:41\nكيسين؟",
        "كيسين ايت أه كنت بتفرج عليه، وكنت بتفرج على ساعات بس الحاج شوية أوكي؟",
        "كان سحس بدء ولفت نشيد كنت بتفرج عليهم.",
        "\nأوكي.",
        "\nآ.\nكان بتتفرج على فيديوهاتك بتاعت المقارنة.",
        "\nسلام كانت بتطلع.",
        "\nبس أنا مكنتش حابب.",
        "\nأنا أصلا لسة هقول لك ليه أنا بعدت عاليوتيوب؟",
        "أوكي عشان أنا جاتلي فترة ماحبتش، كنت إنت الأكل اللونج ده؟",
        "أوكي هسيت إن أنا يعني عارف إنت إحساس إن أنا وأنا بصور.",
        "\n17:05\nلقيت إن أنا متحول إن أنا أصلا داخل موضوع عشان حابه لقيت إن إحنا بنصور علشان إحنا لازم ننزل فيديو كل أسبوع ولازم نصور وكده، فجأة حسيت إن أنا.",
        "\nأنا مش مرتاح، ف.\nيعني مش هقول لك بزهق، بس حسيت إن أنا.",
        "\nيعني أنا محتاج أعمل حاجة تانية، إم، فبدأت أصلا أشفت بقى، يعني هو ده السبب، بس أنا بتفرج على اليوتيوب، على حاجة، أنا بدخل بقى مثلا أمريكان جوت تالنت، مش هقعد أتفرج كتير أوي أوي أوي أوي، فاهم أدخل على مثلا أتفرج على سيزن ده على اليوتيوب أتفرج فاهم؟",
        "دلوقتي بتفرج على حاجات الشعراوي.",
        "\n17:36\nصحيح شعراوي تتفرج عليه جامد جدا وهي شعراوي ده آه يم يعني رول موديل في حاجات عملتها في حياتي فعلا.",
        "\nأوكي من فيديوهات أصلا ممكن تكون جايبة فيوز قليلة، أهم الناس إللي أنا بحبها جدا.",
        "\nبس حالة مع فترة.",
        "\nالدحيح، كنت بتفرج عليه غندور، أعتقد الناس لو تفرجيهم دلوقتي كان والا ساعتها مكنتش متابعهم، يعني أوكي، هو الناس بقى يعني عمري جرب أتفرج عليه وناس بقى معينة كده فاهم؟",
        "فاهم ادولوا وجنرال برضه أكتر.",
        "\n18:00\nتمام.",
        "\nبس.",
        "\nداخل بقى تيك، توك.",
        "\nدخل تيك توك زي ما بقول لك إن.",
        "\nانتشر الحوار هو وقت كورونا وقت.",
        "\nالكورونا.",
        "\nالناس كلها كانت في البيت.",
        "\nبالظبط؟",
        "تستعمل بقى الفيديوهات.",
        "\nبدأت الموضوع ينتشر أوي أوي وقت الكورونا بالظبط.",
        "\nوان زي ما قلت ناس بتقول بدء بيكي شنبي أو مش عارف إيه؟",
        "و إيه بقى إنت؟",
        "وإن هو مش بيعمل كونتنت وكده.",
        "\n18:19\nأنا بقى كنت حبيت الأبلكيشن أوي في إيه؟",
        "إن إنت بتقعد على اليوتيوب، إنت بتقعد قدام التليفزيون، وجايب أكلكو هتتفرج على فيديو لحد من الناس إنت بتحبه، أنا لقيت إن أنا في تيك توك 10 دقايق.",
        "\nأنا اتفرجت على محتوى ديني وسفر وكرة، وواحد بيغني ولبس، إنت أنا قاعد إيه الأبليكيشن، الأسطورة إللي أنا قابلت في موبايلي ده؟",
        "هاهاها أمال أقل ب10 ثواني *.",
        "20 ثانية وبتسحل فيه إم، والحاجة إللي هربت ستها إن مفيش حد بيعمل كونتنت أكل 0 على تكتب.",
        "\n18:45\nفي وقتها.",
        "0 إم ده مش موجود إم.",
        "\nفأنا قلت يعني أنا عندي في حتة الأكل موضوع المطاعم وكده، وكنت بدأت أكتسب خبرة إن أنا أعرف أتكلم، كان ساعتها بقى مثلا عاليوتيوب بقالنا سنة مثلا ولا سنة ونص، وكنا عملنا مثلا تقريبا كنا فيديو كل أسبوع، فأقول مثلا 40 فيديو.",
        "\n19:02\nوعندنا 100,000 سبسكرايب رز ومش عارف إيه، ومحمد اتسحل في.",
        "\nكان بيعمل بنها دي إللي هو السفر فا ولا لأ؟",
        "دا وقت الكورونا ك إحنا كنا وقفنا، قبلها، كنا وقفنا، خلاص يوتيوب، محمد اتسحل في حاجات، وأنا اتسحلت في حاجات، والشال هديت خالص، لكنها يعني رجعنا ريسنتلي، بس بنها قعدنا سنتين منصور.",
        "\n19:20\nطب أنتم أصلا بدأت حوار الرياضة، إنت في حاجة سقتها؟",
        "أه، إنت مش داخل عشان فلوس؟",
        "خذ 0؟",
        "داخل عشان تعرفوا.",
        "\nهفن بصي أنا موضوع الأسود.",
        "\nإشارة.",
        "\nخالص.",
        "\nخالص.",
        "\nأنا بقول لك أنا موضوع الأسنان ده، الحمد لله أنا وأنا عندي 26 سنة، يعني كنت جايب عربية من براندين المشهورين في مصر، 0 شاري، شقتي في التجمع و متجوز الحمدلله كنت يعني اجتهدت جامد أوي في أسنان، وربنا كرمني من واسعة، لأن في ناس بتجتهد كتير وممكن لزق هاش بالظبط.",
        "\n19:52\nفبقول لك إن أنا يعني حتة الفلوس دي الحمد لله كنت يعني بس تستفيد منها، بس انت عمري في حياتي ما فكرت إن الحتة ديت هتدخلي فلوس أصلا.",
        "\nعشان كده حوار الروتين بتاع اليوتيوب ده.",
        "\nمانمشيش معاك إللي هو أن تتسحل جامد في الآخر أرضا، يعني أفرض عليك.",
        "\n20:08\nبالعكس اليوتيوب كان بيجبلنا فلوس حلوة جدا.",
        "\nطب معمول؟",
        "إيه؟",
        "ما أنا بقول لك أنا الفكرة بفورت كفرت، لأ، أنا حسيت إن أنا بعمل فيديو آ 1/2 ساعة أو مثلا كنا بنعمل، هو بنروح نصور في وقت طويل، وأنا أصلا وقتي.",
        "\nمش.",
        "\nمش.",
        "\nمش.",
        "\nكتير و كان بيضغط بالظبط في ضغط.",
        "\n20:25\nوفيه عندي حياتي ومراتي وكده.",
        "\nوالموضوع بياخد وقت طويل قوي.",
        "\nتفرغ عايز تفرغ وعايز واحد مركز شايف بالظبط.",
        "\nأيوة.",
        "\nفاهم أنا ما.",
        "\nفعشان كده بقول لك آ.\nفحسيت إن أنا وفي حاجة تانية.",
        "\nصحيح؟",
        "صح؟",
        "في حاجة نسيتها إم.",
        "\nهسيت إن أنا بعمل إفرت جامد وكل حاجة، وحسيت إن أنا مش متشاف قوي من حتة ال ال ك كناس، وفي نفس الوقت لقيت ناس بتشتغل مع براندز كبيرة وكده، والناس دي مش بتوصلنا مش برضوك حتة فلوس، يعني أنا كان عندي هدف إن أنا مثلا من البراند إللي المقاطعة دلوقتي، بس البراند الثقيلة إللي إحنا كلنا كنا بنتمنى نشتغل معاهم.",
        "\n21:01\nالناس دي مش شايف.",
        "\nانا.",
        "\nأنا حسيت كده.",
        "\nفاهم.",
        "\nحسيت إن أنا لأ، يعني أنا ماشي في حتة بقى فيها، بس ممكن الفرد هيتحط في حتة تانية يجبلي شغل تاني، مع إن اليوتيوب من الحاجات إللي عايزة، من الآخر كده إنت إيه بتبني بالبلد؟",
        "بحاجة 111 كنت لحد ما بتوصل فعلا.",
        "\n21:16\nطوبة على.",
        "\nطول بالضبط فاهم زي ما كنا بنتكلم من 34 أيام إن أنا بقول لك أنا بقابل حد في الشارع، أنا عارف إن ده بيتفرج على اليوتيوب من عينه وهو داخل عليا ومن طريقة سلامو، من طريقة كلامي التي ألف بالظبط أكتر أبلكيشن بيعمل يعني فان بيز.",
        "\n21:33\nقوية فعلا، صحيح كل المنصات فزي ما بقول لك لما حبيت بقى تيك توك.",
        "\nوماكانش حد خالص ممكن تأكل.",
        "\nقلت أنا هعمل كنت أعمل إيه؟",
        "و.\nوبدأ هنا السلسلة الأشهر في تاريخي إللي هي أوفر يتولا إللي أنا بدأت بيها واتعرفت بيها إنك تبعد على كرسي زي ده كده، ومراتي ورا الكاميرا، وتطبيق مطاعم البرجر، أروح جايب نقط عشر مطاعم، أقوله اسأليني عمر، مطاعم البرجر، مطعم أياس مثلا، الملكة أوفر أو لا، لأ، ما بحبوش، أوبريت، إم مطعم كذا.",
        "\n22:06\nأه ده مفيش أكل خالص، أنا قاعد ع الكرسي كده، وباصص للكاميرا وبقول.",
        "\nأوكي.",
        "\nأول فيديو 500,000.\nتاني فيديو 1,000,000 أو في تنزله.",
        "\nأول فيديو نزله على الأكونت نص 1,500,000.\nوفي تاني فيديو 1,000,000.\n22:22\nوفي اليون 800,700 ألف كل يوم، أعمل أكل وناس إنج مرعب.",
        "\nوإنت قاعد كرسي؟",
        "مابتتحركش، أنا قاعد كده؟",
        "وتصوير 1/2 ساعة.",
        "\nلأ بالموبايل.",
        "\nكيف تصوير مفيش؟",
        "قادة أصلا دهون شوط؟",
        "ومفيش مجهود تصوير ولا منتج.",
        "\nبقول لك مراتي بتصورني.",
        "\nفاهم كده؟",
        "فاهم إن جيش متأسس، صح؟",
        "إيه؟",
        "ده؟",
        "ده إنت عندك ده؟",
        "ده إحنا فعلا جربناه لأأنت في الحتة دي غلط؟",
        "ده، بحبه قوي، إن مرعب، فاهم، كان تيك توك بقى في عز بقى، هو مصر كلها تستكشفه، نزلت مثلا من السلسلة دي عشر فيديوهات وصلت ل250,000 والناس بدأت في الشارع أو في البيت ده.",
        "\n22:56\nحبيبي اندريد حبيبي على رأسي.",
        "\nتسلم هاهاها.",
        "\nسنة هسيت إنها تعرفت فجأة في أسبوعين تلاتة.",
        "\nلأ، فيه فيديوز كانت معدية 10,000,000 كلها، ولا يكس وبتاع.",
        "\nفقلت لأ، يعني أنا إيه؟",
        "هتجه إلى هذا الطريق وأركز فيديوهات الشغل.",
        "\n23:12\nفي شعلة نورت.",
        "\nشعلة نورتل، حسيت إن أنا بعمل حاجة متشافة متشافة ومناسبة لل أثرت بتاعي في الوقت ده، أنا لسه.",
        "\nأنا دلوقتي مثلا في الشرطة بعملها تاخد إفرت جامد، فاهم طبعا، لكن ساعتها ده أنا بكلمك في حاجة وأنشط موبايل زي بالظبط إللي إنت أسطوري، يعني إنت بالظبط.",
        "\n23:31\nلأ، إنت مبتعملش فعلا مجهودك، مفيش حاجة.",
        "\nإنت معملتش؟",
        "حاجة مجهودي، معتمد على إكسبيرينس المطاعم، إن الناس بت ريليت أه ناسبت ريليت للحاجات، أنا جربتها، بس إن أنا جربت عشان مطاعم برجر وقلت رأيي فيهم كلهم، فالناس بقى ده بلاقي ناس تكتب، أه روحنا جربنا الناس بتجرب إن أنا قلت بس إن هو أوفر، يعني إللي هو الثقة بنت، وهما لسة ما شافنيش مثلا، وأنا بصور مطعم ولا باكل فاهم؟",
        "أوكي؟",
        "هل ده أصلا بقى ده كان صح؟",
        "أن يكون سب أو.",
        "\n23:58\nآه صح، بمعنى.",
        "\nإيه يعني هل فعلا هو المطعم؟",
        "هي أوفري أندر؟",
        "لأ، ما هو أنا عملته اكس لوجن.",
        "\nلأ، إنت مثلا متبص مراكب تسألك وكذا.",
        "\nآه، لأ، كان في فر ليرتد إللي هو تمام ي، يعني مثلا إنت مطعم إنت بتحبه كويس ومشهور، خلاص، تمام، ده في دليت ده عادي، أوكي مطعم واخدها يب عالية قوي، بس مايستحقش ده مطعم، مش واخد حقه كده، فاهم؟",
        "أنا كنت مقسمها تلاتة، أوكي أوكي وأقول أول، قولى قولى قولى بعد كده نقلت بقى ديت للشارع إللي هو الكونتنت بقى إللي أنا قعدت طورو طوره لحد ما وصلنا بعمله دلوقت صورت صور منتج مثلا أو برودكت أو براند.",
        "\n24:32\nأو مطعم أو كده، وأروح أعمل إللي هو بقى الشكل.",
        "\nالناس تعمله دلوقتي، بس هو كان ساعتها.",
        "\nمحدش بيعمل الفورم إللي كنت بعملها.",
        "\nكان حازم ورامي على إنستجرام.",
        "\nما شاء الله منطلقين.",
        "\nبس كان بيعملوا أول ما يصورو مطعم كامله بشكل ريكومينديشن، بس إللي هو المطعم ده عنده ده حلو؟",
        "وده حلو ده حلو.",
        "\n24:48\nأنا كنت بعمل تجربة إللي هو ده إللي هو المطعم ده يا حلو يا وحش وأروح أجرب الأكلة دي حلوة الأكلة دي مش حلوة.",
        "\nمش عارف إيه.",
        "\nبعمل إكسبيرينس كاملة أورجانيك 100% وأنطلق فاهم وقعدت بقى اشتغل، بس الموضوع مشي بسرعة قوي، يعني أنا افتكرته في تلات شهور وصلت لنص 1,000,000 مثلا.",
        "\n25:07\nفاهمني؟",
        "أه.",
        "\nوبدأت براند تكلمني.",
        "\nأهلي إنت كنت بتدور عليه؟",
        "بالظبط، بس مش البراند.",
        "\nحتى لو مش ضخمة.",
        "\nبس لو فيه جدا بدأ.",
        "\nيجيلي بقى مطاعم، تكلمني وبتاع ونقعد بقى نعمل حاجات لو نجرب قبلها والكلام ده كله ومش عارف إيه عشان أتأكد من بتاع، وبدأت أعمل حتى ساعتها كنت بعمل إيه؟",
        "لما جاية من مطعم وكنت بشيل أوفر يتولا.",
        "\n25:31\nعشان أنا مطعم روحت جربته قبلها خلاص.",
        "\nوعرفت إن هو كويس، فأجي مش.",
        "\nمش في ال الفيديو إللي أنا عامل ديل مع المطعم إم.",
        "\nمش هعمل إنتو المطعم ده أو فريتز ولا خلاص.",
        "\nلأ.",
        "\nكنت بكلم بأعمل المطعم هو فورم إللي أنا بعملها دلوقتي إللي هو مطعم.",
        "\nده أنا متأكد إن هو كويس أروح عامل إيه؟",
        "تجربة المطعم.",
        "\n25:49\nيعني إنت مفيش مطعم عملتله إعلان؟",
        "قلت له هو أوفر ولا ندر؟",
        "عملتها مرتين مثلا؟",
        "بس ما كانتش مطعم؟",
        "كان برودكت عشان السكان إعلان كان إعلان، أوكي، بس طبعا كنا مجربينه قبلها، يعني ما هو البرودكت مثلا؟",
        "حد كلمني جربته؟",
        "تمام؟",
        "آه حلو قوي، يلا تعالي نعمل الفيديو.",
        "\n26:04\nبعد كده غيرت بقى، قلت الفكرة؟",
        "قلت لأ مش هتعمل كده في الماده.",
        "\nكان في الأول خالص أوفر.",
        "\nتقدري تدي من؟",
        "بداية؟",
        "الواحد كان بتطور بالظبط فيها، ممكن عندك كونسبت معين، ماشي، بيبقى كده بعد فترة طول لا أنا ده مش ماشي أو.",
        "\nأو شايفه تافه تغير وتطور فيه، أيوة تمام، ده هن ده نتطرقله كده كده في الكلام دلوقتي، بس إنت مثلا.",
        "\n26:25\nبدأت تجرب البراندات وتتعمل عنها فيديوهات مع نفسك.",
        "\nأعتقد بقى وقت كورونا كان مثلا شغل أقل، فإنت ده فرصة برضه تدي فوق مجهود هناك.",
        "\nبرضه ده من أحد الأسباب ال آه اللحن، الأسباب إللي خلتني، بس خلي بالك برضه أنا في ظروفي الناس في كورونا، قعدت في البيت خالص، أه أنا قعدت في البيت دي تلات أسابيع، بعد كده الإعداد، فتحت، والجامعة.",
        "\n26:48\nلأ، الجامعة هي اتأخرت، بس كنت بنزل لعيادات عادي، وبدأت أزود فيديو، بس برضه أنا في حاجة برضه من الحاجات الشورت إللي ساعدتني إن أنا زي ما كنت بروح الجامعة بعد كده العيادة.",
        "\nفي جاب ساعتين الساعتين دول كتبان فيهم فيديو.",
        "\nيعني كنت فين دول؟",
        "كنت بتغدا في العادي في الساعتين دول أروح أتغدى في مطعم هاهاها.",
        "\n27:07\nحولت مع الموضوع بالموبايل فبقيت المطعم ده اختار مطعم أنا عايز أصوره وتروحو وأروح قبل عيادة قبل عيادة حتى الفترة ديت.",
        "\nلو حد رجع كده هيلاقي كل معظم الفيديو لابس السكروب.",
        "\nأه لبس الشغل هاهاها عشان بس إيه عم خلاص عرفت إنك دكتور خلاص يا جدعان.",
        "\n27:24\nوالله ناس بتشيرت دهب الصبح.",
        "\nفاهم؟",
        "أوكي كنت بستغل الوقت ده إن أنا ف كنت بنزل مثل ري 34 فيديوهات في الأسبوع.",
        "\nأوكي.",
        "\nتيك توك بس ومخلي إنستجرام بيرسن البروفايل مانزلش عليه حاجة حلو.",
        "\nكنا وقفنا يوتيوب.",
        "\nأه خلاص كده، إنت كده حاليا التيك توك أصيل.",
        "\n27:41\nأه، الوقت ده كنت تيك توك تيك توك بس إم.",
        "\nبعد كده بقى زي ما قلت لك موضوع براند، بدأت ناس تكلمني وكده بس.",
        "\nإنت لسة معاك فلوس؟",
        "بدأت أعمل فلوس، بس طبعا إيه بإيه؟",
        "على حجم الحاجة إللي كنت فيها سعدات جالي برانز وجالي، قلت بس حاجات دايركت.",
        "\n27:58\nيعني مطعم صاحب مطعم بيحب يتفرج عليه، إحنا كلمني دايركت أه مفيش.",
        "\nمفيش يعني مفيش كيانات لسة، أنا مش متشاف قوي بس أو لأ، حاجات كانت بتجيب، خلي بالك الفترة دي كانت فيديوهات من 1,000,000 عندي.",
        "\nمن يوم.",
        "\nأنا كنت فاير إللي على تيك توك ده.",
        "\n28:14\nآ مرعب، يعني أنا.",
        "\nأنا دلوقتي لو أنا عندي 1,000,000 1/2 داخل 1,000,000. 1/2، يا ريت بتاعي أقل من.",
        "\nلما كنت 300، 400، 300، 400,000 ده كنت يعني فاهم هو الوقت إللي كان الناس على تيك توك، فعلا فيديوهات كل الناس كانت قاعدة عليه، دلوقتي خلاص بقى في حاجات كتير دخلت فاهمني.",
        "\n28:31\nوالشرس دخل في كذا أبلكيشن، كان ساعتها هو تيك توك بس.",
        "\nياسر.",
        "\nهسيت بقى من تيك توك.",
        "\nإن التارجيت أودين، صعب إن إنت تظبطه، فهو ده بقى الوقت إللي أنا بدأت شفت إن أنا أعمل كونتنت على إنستجرام بشكل مختلف بطريقة تصوير أحسن، وبدأت بقى أطور، لحد ما دلوقتي وصلت بقى الفورم، لأن أنا إنستجرام فيديو تيك توك ويتيوب لونغ، وشورت وفيسبوك، كل منصة ليها.",
        "\n28:57\nآمنت أرقام كده، كان وقتها ما كانش فيه على إنستجرام، بالظبط، ما كانش فيه شرطة على اليوتيوب، ولا سورة على فيسبوك والشرطة على فيسبوك، ان لونج فيسبوك، لونج، يوتيوب، ناس وإنستغرام صور.",
        "\nصور بالظبط فاهم أو فيديوهات أو أي جهات عادية هي الأربعة دي، أيوة بالظبط، وأنا كنت بكرهها بكره بدات إللي بعرض دي مبحبهاش خالص.",
        "\n29:16\nمش لذيذة.",
        "\nأيوه.",
        "\nلما نزل بقى الريس أنتو شفت؟",
        "أو أم شفت أنتشرت أكتر؟",
        "انتشرت أكتر.",
        "\nأنا بدأت أنزل على إنستجرام إم، وبدأت بقى أعمل إن أنا بعمل كونتنت، يعني، بدأت بقى أفهم بقى الكونتنت أكتر، وإن كل أبليكيشن محتاج إيه؟",
        "محتاج طريقة كلام بتصوير بكل حاجة، فتحولت من إن أنا تكتوك.",
        "\n29:35\nر إن أنا كنت.",
        "\nأنا على كل المنصات، كل منصة تارجت.",
        "\nبطريقة معينة، ناس معينة بطريقة تصوير معينة، بطريقة كلام معينة، وده إللي بعمله دلوقتي أنا بنزل فيسبوك لونغ.",
        "\nوفيسبوك ريل ويوتيوب لونغ، ويوتيوب شورت، و إنستجرام وتيك توك إم، كل ده من من مكان واحد أيوة بس الفورم لو شفت الفيديوهات كلها كل حاجة في حاجة مختلفة إم.",
        "\n29:57\nبس فدورت الموضوع، أه طبعا هذا الشكل.",
        "\nأيه ده إللي أنا شغال بيه؟",
        "بقى الوقتي طبعا ب.\nيعني دلوقتي الموضوع مختلف تماما، بقى فيه مش شغال لوحدي، معايا ناس شغالة معايا مستر زومبي.",
        "\nماسك شغل البي آر والدي لزوال آو بينظم كل الشغل بتاعي آ معايا فول تايم إدر.",
        "\n30:18\nأوكي.",
        "\nمعايا حد بيساعدني في التصوير؟",
        "أوكي؟",
        "آ معايا؟",
        "معاك في الشغل سواء هتعمل فيديو عادي أو إعلان.",
        "\nآه، آه، شغلي كله.",
        "\nكله.",
        "\nكله كده، كله خلاص.",
        "\nآه.",
        "\nيعني هو الشغل كله أنا فول تايم أسنان، عايز أكون فول تايم، كنت على 45 أبليكيشنز، مستحيل أعرف أعمل الكلام ده لوحدي وأكون مركز فيها فاهم ومش نجاح، أصلا إنت تقعد تعمل كل حاجة لوحدك، إنت فاهم؟",
        "لازم الناس تساعدك في حاجات عشان تعرف إن إنت ذهنك يكون صافي، تعرف تكريه، إحنا في الأول في آخر، أنا كنت كريتز، أنا شايف إن لازم يعني كل ما تشتغل تيم أه ال بتاعك لازم يكون عالي، إم، بس ناس تساعدك في حاجات.",
        "\n30:59\nيعني أنا مثلا حاجات البي آر مثلا أنا مثلا بيتش مثلا ناس بره مثلا عايز أروح أصور بلد بره، هل أنا هقعد أتفرغ عمل برو بوزل وأقولهم وكده ح ممكن أعملها آه، بس ده هياخد من وقت حاجة تانية لأن أجيب حد بيعمل حاجات دي أحسن مني.",
        "\n31:15\nو أشطر مني ويعرف يظهر شغلي أحسن ويعملها.",
        "\nبعمل أدت زي ما إنت عارف الفيديو اللونج مثلا محتاج فيه، فرست إدت بعد كده تروح تزبط، فممكن حد يعمل لو إنت تحط التاتش بتاعك إللي هو إي دنتي بتاعتك، لأن إنت لو جبت حد يعمل لك الفيديو كله خلاص راحت الأيد بتعمل لك فيديو حلو، بس مش هيعجبك، هتبص عليه كده؟",
        "فيديو مين ده؟",
        "أيوة صح؟",
        "أيوة.",
        "\n31:38\nبس إنت ممكن يعني لو.",
        "\nلو تشتغل مع بعض، يعني تجربتي الشخصية في حاجة زي كده مع الوقت، لو هتشتغلى بعض.",
        "\nتقلقييش ربك بقى ي يعني يفهم دماغك أيوة بالظبط.",
        "\nأول كام فيديو هيتعبك؟",
        "قوي.",
        "\nبس هتلاقي برضو لازم إنت في الآخر في حتة تاتش بتاع فيه طبعا.",
        "\nأيوة، أيوة، آه إنت بقى كده بتقول لك بص، شفت الثانية دي يظبطهالي بس بظبطها، إيه هيظبط؟",
        "أيوة صح؟",
        "كمل بقى كده تمام زي.",
        "\n31:58\nالفل.",
        "\nبس الموضوع ده بياخد الموضوع صعب جدا.",
        "\nإنت تلاقي حملته.",
        "\nمرتين تقريبا.",
        "\nأيوة، أصل أنا اشتغلت مع ناس كتير شاطرة قوي قوي.",
        "\nتصوير وادت وكل حاجة.",
        "\nبس ما.",
        "\nمش إنت مش بقولك.",
        "\nمش بالظبط.",
        "\nما يعني مثلا يعمل فيديو الفيديو؟",
        "لو إنت شفته و شفت الفيديو إللي أنا حعمله كعمر، لأ، إنت هيجيبك فيديو بتاع أكتر، بس أنا كعمرو مش عاجبني، فيديو بتاعه، مش أنا يعني مثلا أنا جبت فيديو وعملت عليه صوت بفيديو مش بتاعي من الآخر يعني.",
        "\n32:26\nإم، فانت عايز تعمل حاجة في دماغك.",
        "\nإنت بالظبط قدمت بتاعت عمرها دي أصلا.",
        "\nوده إللي أنا بحب أعمله إن أنا بعمل ستوري بورد لأي فيديو حتى لو باكل كبدة وسجق من عربية في الشارع، أحب إن أنا أعمل طريقة ليا تكون يعني تخليني مختلف، لأن ناس كتير بتعمل نفس الكونت.",
        "\n32:41\nفأنا أحب حتى لو فكرة بسيطة أو حاجة، يعني أحب إن أنا أفكر وأطلع بفكرة مثلا أو كده فاهمني؟",
        "طب حلو؟",
        "ده؟",
        "هيخلينا بقى نروح في حتة إيه؟",
        "من شوية؟",
        "دي؟",
        "عالم بقى الفوت بلوجرز إم.",
        "\nما هو رأيك في آ عالم الفوضى؟",
        "هاهاها؟",
        "هاهاها.",
        "\n32:57\nعالم.",
        "\nهاهاها.",
        "\nتصريح ما هو دلوقتي آ يعني ب ب عارف أن تبقى إيه بقى؟",
        "كان ناس كتير بتتكلم عن موضوع.",
        "\nصح؟",
        "لأن طبعا الناس كثرت لأنها بت إن هي بت أصلا بتعمل إيه؟",
        "بتعمل أكل؟",
        "لأن برضه بقى سهل تعمل كونتنت أصلا في المجمل سواء م مش.",
        "\n33:18\nمش كنت أكل بس تمام، بسبب إنت تحكي من شوية التصوير السهل الرينو.",
        "\nالآيفون بيطلعك؟",
        "والقوات المرعبة، فبقى ناس كثيرة.",
        "\nوطبعا من حاجات كتيرة جدا بتعمل بالحوار دا.",
        "\nالأكل؟",
        "ويعني واحد زيك إنت بتشتغل شغلانتين وبتصور، فطبعا موضوع فيه كيش بتاعه سهل شوية.",
        "\n33:41\nف بقى سهل ح أي حد ممكن يعرف يعمله أي وصل فاضي بقى خالص، أيوة ممكن هو بيصحى بينام بيعمل ده، بس أيوة صح؟",
        "ده غيرك إنت بتعمل حاجات تانية أصلا جنب أيوة جنبها كده في التالت، تالت حاجة في حياتك ممكن بتعملها.",
        "\nأيوة، أيوة.",
        "\nفا.",
        "\nفا.",
        "\nفا فطبعا الناس بدأت كترت أوي، والناس بدأت الناس بتتفرج بقى عندها آراء كتير، أنا لسة مصور حتى بودكاست مع أحمد أبو زيد في دروس أونلاين، أوكي كان بيك.",
        "\n34:04\nيا ابني عشانك عشان نتكلم عن الريحة بتاعتي، ويتكلم بقى كمان عن الكونتر الحتة دي بقى أيوة؟",
        "فاهم؟",
        "ماعرفش وقتها وقت الفيديو لما ينزل بوتكاس ده هيبقى هو ظهر ولا للنور؟",
        "يعني كويس إن هو هي أخره شوية إيه؟",
        "ولكن اتكلمنا عنه بالتفاصيل يعني، فا إنت إيه رأيك؟",
        "والله أنا رأيي في الفوت كونتنت، أنا لا أتفق مع كلمة أ كونتنت الأكل، وكنت نسهل وأي حد يعمل أي حد يعمله، أنا ضد هذه الجملة.",
        "\n34:35\nأنا شايف إن كنت سهل زي ما إنت قلت أنا لو بعمل فيديو ده كنت إنت إنت بتحبه أو مبتحبوش كنت ده كنت صح، سهل ولا صعب، سهل، سهل جدا، كنت سفر.",
        "\nأنا دلوقتي بسافر صورت فيديو بلوج وأنا مسافر، كنت صح عمله حلو، عمله وحش.",
        "\n34:52\nدي قصة تانية؟",
        "حاجة تانية خالص.",
        "\nبس هو كنت أنا بلعب كورة في ملعب.",
        "\nحطيت كاميرا علقتها وعملت.",
        "\nكنت كورة.",
        "\nكنت يا سهل ولا صعب؟",
        "حلو ولا وحش؟",
        "دي قصة تانية أوكي.",
        "\nوالأكل نفس الموضوع.",
        "\nالفكرة ليه في الأكل إللي عليه لغط كبير وكلام كبير عشان هو أكتر حاجة متشافه عشان مفيش حد.",
        "\n35:10\nمفيش بني آدم على وجه الأرض ما باكلش.",
        "\nبس فيه ناس أنا وفيه ناس مبتلعبش كورة.",
        "\nقلت كده في البودكاست؟",
        "في ناس بتجي من دي صح؟",
        "لكن كل الناس بتاكل ناس، فهو ده الفكرة إللي ليه لقط.",
        "\nوحاجة تانية.",
        "\nإن زي ما عشان الناس كلها بتتفرج عليه، وكده موضوع الأكل هو أسرع طريق على السوشيال ميديا، إنت ممكن تطلع منها فلوس، ودي حقيقة أسرع طريقة ككنت إن هو يجيله شغل من الأكل إن هو ب بما إنه أكتر حاجة متشافة إم، وأنت عملت فيديو حتى لو فيديو بتاعك طريقتك مش حلوة تصويرك مش حلو، إنت مش آنست مع الناس، أ ممكن يجيلك شغل حتى لو بتاخد مبلغ قليل أو حتى بتتعزم عالأكل إم، بس هيجي لك شغل أسرع، يعني مثلا بعمل محتوى سفرو بسافر إن أنا يجيلي سبونسر في السفر.",
        "\n35:53\nلأ، إنت لازم تكون بتصور حلو جدا، مقبول، كاريزماتك تلبس حلو، جاهز من كل حاجة عشان يجيلك.",
        "\nعالية.",
        "\nبالظبط، لكن الأكل لأ، إنت ممكن تكون بتصور عادي يكون كواليتي مش حلوة بتاع وعملت فيديو، ضرب فيديوهين تلاتة، ممكن مطاعم تبدأ تكلمك حتى لو مطاعم كتجري قليل أو حاجة يبدأ يكلموك، ودي حاجة من أحد الأسباب إللي أنا بقول لك عليها إن أنا.",
        "\n36:15\nدخلت الكون تنده، وأنا كنت، ولست ابل جتك شغل تاني، فما كنتش مركز في الفلوس، ولكن للأسف فيه ناس كتير دخلت في محتوى الأكل ده وهدفهم الفلوس.",
        "\nفعشان كده طلعت السمعة الوحشة إللي موجود دلوقتي على البلوجرز، وجملة آه شغلة إللي ملهاش شغلانة، تلاقي كما تقول لك شغلة إللي ملهمش شغلانة.",
        "\n36:35\nطب مفروض ناس كده؟",
        "ولكن هي جملة غير؟",
        "صحيحة.",
        "\nممكن في ناس كده في ناس كده في ناس كده؟",
        "في ناس كده طبعا.",
        "\nأوكي، تعرفهم شخصيا؟",
        "حضرتك أعرفهم شخصيا.",
        "\nتعرف كتير منها للأسف يعني فاهم قلتي هاهاها.",
        "\nمنهم ناس اتكلمت معاهم كتير يعني.",
        "\nفإنت شايف إن ده موجود، بس لا ينطبق على الكل.",
        "\n36:53\nلا ينطبق على الكل، ولكن للأسف هو نسبة كبيرة لإنه هو الموضوع فيه سبوبة حلوة.",
        "\nمن الآخر، إنت ممكن تعمل فيديوهات بسيطة حتى لو تاخد فلوس قليلة بس تعمل فيها كثيرة، فتلاقي لو أنا مثلا عندي 1920 سنة وعملت ده وعندي حتى مش كتير، أنا ممكن أطلع آخر الشهر مبلغ محترم.",
        "\n37:13\nمن.",
        "\nمن؟",
        "لما جمع قرش على قرش على؟",
        "قرش بالظبط لكم فيديو آه أخذت منه كذا وكذا وكذا، وحتى بقى مش أونست بتعمل إيه؟",
        "مبتعملش إيه؟",
        "هو بيركز هو هيطلع كام؟",
        "آخر الشهر؟",
        "في ناس كتير للأسف ده هو ده الترجت بتاعهم، ولكن أنا اقتناعي برضو إن الناس ديت يعني.",
        "\n37:32\nمش هقول لك إحنا بنعمل إيه، بس هو ده مش هيعرف يصرف كتير في الفيلد؟",
        "يعني بمعنى إيه؟",
        "إن هو بعد شوية شغله هيقله هيموت.",
        "\nهيفقد المصداقية.",
        "\nهو فاقد المصداقية من الأول أصلا، بس بيبقى أكتر.",
        "\nحيبقى أكتر بقى لدرجة إن هو مش هيشتغل.",
        "\n37:49\nخالص.",
        "\nأصلا كمان بالظبط مرة مع مرة مرة تلاقي ناس بت بتلعب.",
        "\nدور فيها وبتتجه موضوع بالظبط، أنت.",
        "\nأنت بتعمل إعلانات بحتة، إعلانات أنت ولا بتعرف المطعم ده بيعمل إيه؟",
        "ولا بيقدم إيه؟",
        "ولا عاملة إزاي؟",
        "ولا.",
        "\nولا بيجيب حاجات نظيفة ولا لأ، ولا.",
        "\n38:05\nولا الاستراتيجي بتاعته، إنت بتروح بس عكس مثلا.",
        "\nيعني هقول لك حد بقاله كتير في الشغل مثلا بتعملك ونتأكد بقالك قد إيه؟",
        "وأنا بعمل بقالي قد إيه؟",
        "وحازم بيعمله قد إيه؟",
        "مستحيل نستمر والناس الحمد لله يعني فيه ناس بتحبنا أو ناس بتثق في آرائنا وأنت بتعمل حاجة آ، ماشي كل ده غلط، أكيد حاجة مش هتكون طبيعية، لأ ما إنت بت بتبني ثقة مع الناس، الناس تثق فيك، والناس بتحب ذوقك في الأكل، فأنت بتستمر في كنت ده مع حاجات تانية كتير بقى التصوير وبرودكشن وآه كاريزمة الواحد وطريقة كلامه ومش عارف إيه، وأنا شايف برضه جزء تاني منها.",
        "\n38:39\nالموضوع فيه نصب.",
        "\nيعني أنا لو أنا روحت.",
        "\nقلت على مكان أنا شايف يعني حتة بقى دينية شوية يعني إن هو حاجة يعني مش صح إن أنا أعملها، أنا بنصب على إللي بيتفرج عليا، لو أنا روحت.",
        "\nقلت على المكان ده حلو، المكان ده مش حلو، فاهمني؟",
        "أم؟",
        "يعني بشوف الحتة ديت من مينفعش إن أنا آخد فلوس من حد، وأروح أعمل وأكل أكل وميعجبنيش.",
        "\n39:01\nإحنا هنتكلم عن حتة دي دلوقتي، بس كا يعني خلينا نكمل، إنت كنت بتتكلم في حتة الفول بلوجرز؟",
        "آه حتة الفول بلوجرز.",
        "\nهاهاها.",
        "\nأنا علقت.",
        "\nهاهاها.",
        "\nكمل حضرتك.",
        "\nأنا رياض باشا بس.",
        "\nهاهاها.",
        "\n39:22\nحضرتك عايز مني إيه دلوقتي؟",
        "هاهاها؟",
        "هاهاها.",
        "\nأمشي.",
        "\nأمشي.",
        "\nخلاص.",
        "\nهاهاها.",
        "\nوصلتني.",
        "\nهاهاها.",
        "\nخلي بالك برضه الناس مش متعودة عليه إن أنا أتكلم جد كتير قوي كده، فاهم؟",
        "أنا.",
        "\n39:39\nأنا شخص بحب الهزار يعني هاهاها حياتي خفيفة يعني بس هاهاها بجد موجود.",
        "\nهاهاها.",
        "\nلا والله بجد هو الموضوع في بلوجرز.",
        "\nهو ده رأيي في الموضوع بمنتهى الأمان.",
        "\nبس أنا شايفك شغلانة إللي هو يعني واحد بيقول لي في كومنت بتجيلي إللي هو يعني شوف هو أنا حلوة بدل أن تعمل تروح تجرب؟",
        "إنت أصلا هو ميعرفش عنك، الحاجة ميعرفش حاجة عني؟",
        "ولا أنا مش عايز هيعرف إنها دكتور سنان، أنا عايز أعرف إن أنا في بلوجر بعمل حاجة شخصية.",
        "\n40:05\nالتانية.",
        "\nلأ، أنا عايز أعرف إن أنا فود بلوجر، دي شغلانة دي يا جماعة.",
        "\nشغلانة ليها أهميات كتير أوي.",
        "\nطبعا هي شغلانة أهمية كبيرة كتيرة جدا، إنت ده هو ماركتينج أصلا لوحدة حوار بالظبط، ده حوار بتنفع، ناس في حاجات كتيرة جدا.",
        "\nليه أنا وريتك؟",
        "إيه؟",
        "أنا عامله وسلسلة في رمضان، اختراع في الداخل، هو 30 يوم 30 ديزرت دي، أوكي؟",
        "أنا والله كمية ناس بيبعتولي دعاوي.",
        "\n40:29\nعد، مثلا هو مخصص 5 دقايق بيبعتلي برغراف دعوة إن هو يعني مشي ورا الفيديو، راح جاب الديزيرت والناس قالوا إيه؟",
        "ديزرت الجامد ده ومش عارف إيه؟",
        "طب أنا بوفر عليك 700، 800 جنيه ديزرت صح؟",
        "ب بقول لك حاجة فاهم، وفي رمضان ده ليا يعني سيستم معين في ده عشان إيه؟",
        "الموضوع مكلف، يعني ف بركز فيه تركيز مرعب يعني غير بقى زي ما إنت قلت ماركينهو بزنس، يعني أنا لما أروح أصور للمطعم بيبيع ب5000 جنيه، المطعم ده ممكن يبيع ب500,000 جنيه، صح؟",
        "فأنت تقول لي روح، دور على شغلانة.",
        "\n41:00\nهو إحنا ك كونتن كريتر، إحنا بنشتغل شغل شركات، ده للناس مش عارفاه إم.",
        "\nيعني لما تيجي تعمل فيديو يوتيوب وقادت وكالورز وفكرة وكده، ده شغل شركة.",
        "\nده شغل شركة.",
        "\nشركة بموظفين.",
        "\nكل موظف بيعمل حاجة صح.",
        "\nفهو ممكن حد ما يكونش مركز في الحتة ديت أو حتى.",
        "\n41:17\nيعني أنا دايما في الكومنتس يعني مابركزش قوي عشان يعني بتخيل وتتعب، لا لا، بب أنا بتخ، أنا بص.",
        "\nأنا برد برضه هاهاها شوية، يعني النادي يعني الكومنت إللي تأثر فيا، لو حد شتمني أوكي شتيمة شتيمة يعني، بس أي حد بينتقد عادي بعد أقراه وكده، ودايما بحط نفسي مكانه واحد راجع من الشغل تعبان آ اتهزق في الشغل، فطلعله فجأة فاهماها، عمر الهادي بيقول له بص يا جماعه الموزة دي لما تعمل كده تنزل بالعظمة فاهم؟",
        "هاهاها يدخل في عمرو حشوفلك بقى ما تقرفناش بقى يا عم موزة إيه؟",
        "وعدم تتبيلة إللي واصلة جوه العضم يا عم فيه إيه؟",
        "ما بناكل الفراخ وزي الفل.",
        "\n41:52\nهاهاها دايما بتخيل الحاجات دي.",
        "\nوالله بقعد أضحك.",
        "\nأصلا أنا بقرأ الكومنت مرة واحد شتمني عاليوتيوب شتيمة بمني فاهم.",
        "\nوأنا دايما كنت بمسح الكومنت دي فمش عارف ليه.",
        "\nفجأة دخلت قلت له الله يسامحك.",
        "\nرد عليا قال لي حبيبي.",
        "\nوالله أنا بحبك.",
        "\nبنكتشف رد فعلك.",
        "\nأي بني آدم ده؟",
        "هاهاها.",
        "\n42:10\nإنت غريب جدا.",
        "\nهاهاها.",
        "\nفتخيلت مثلا ممكن يكون ولد عنده تمن سنين؟",
        "ممكن يكون؟",
        "حد مثلا؟",
        "أ عايز يستفزني فاهم؟",
        "إم عايز إيه في الانتباه؟",
        "بالظبط بالظبط؟",
        "طيب نرجع بقى يعني طبعا اتكلمنا عن حوار البلوجرز الإعلانات.",
        "\n42:27\nتمام.",
        "\nأنا عايزك تحكيلي عن يعني وجهة نظر، يعني طريق الشغل في حوارات إعادة وطريقة شغل ال إنت كان فيها من شوية فكرة الصوت جرس يعني صوت جرس.",
        "\nأنا الصراحة عندي آ وجهة نظر أو مش وجهة نظر.",
        "\n42:46\nممكن تعتبرها إيه؟",
        "تحفظ حاجة زي كده؟",
        "في فكرة الإعلانات، أنا مع إن أي حد يعمل إعلان أوكي الإعلان بالنسبة لي لأ، بالعكس دي حاجة كويسة جدا، لو يعني الشر لو هي وحد مش بينصب على الناس يعني أيوة فاهم، فا يعني حاجة كويسة جدا، ومن حق أي حد يعمل إعلان براحته، ولكن أنا عندي مشكلة في طريقة الإعلان، أيوة حلو.",
        "\n43:09\nآه من متابعتي ليك، إنت بتعمل أصلا محتوى أورجانيك، محتوى خاص بك، هو مش إعلان، إنت بتعمل مع نفسك، أي ومش فارق معاك المطعم، إرتفع من وراك، متنفعش معاك، إنت، كده كده بتعمل الكونت دا، أيوة صح، حلو كده.",
        "\nآ.\nوبتعمل برضه محتوي إعلانات.",
        "\n43:25\nأيوة صح.",
        "\nبس أنت المحتوى ال الإعلان ده بيبقى شبه قوي الشكل، ال أورجانيك، طب إنت بتعمله صح؟",
        "أنا بشوف ده وجهة نظر شخصية إم ممكن تبقى صح، ممكن تبقى غلط، أيوة فعلا إنه مش شايف إن الإتنين دول ينفعوا يبقى نفس الشكل، أيوة، فاهم لإن المشاهد هو مش عارف إنت إمتى أخذت فلوس، حتى لو صادق مش.",
        "\n43:48\nمش فاكر إنت بتضحك عليه، إنت ممكن تفهم، بتكلم بتكلم عن صدق، أيوة، بس هو مش عارف بقى إنت مش عارف أخذت هنا، ده كان إعلان ولا لأ؟",
        "وامتى؟",
        "الفيديو ده كان مش إعلان؟",
        "وده إنت مع نفسك مع إن دماغك.",
        "\nصح؟",
        "فإنت إيه وجهة نظرك؟",
        "في حاجة زي كده؟",
        "أنا هسألك سؤال، دلوقتي أنا في مطعم مثلا مطعم اسمه أحمد، أه المطعم، ده أنا روحت أكلت عنده خمس حاجات من غير ما يعرف أربعة، جابوني واحدة، لأ.",
        "\n44:15\nماشي.",
        "\nحلو ده من غير ما يعرف أه، بعدين مطعم ده عمله إعلان.",
        "\nأكلت نفس الخمس حاجات، وقلت في الفيديو أربعة جابولي واحدة.",
        "\nلأ تفرق معاك إنت كمشاهد إيه؟",
        "مش فارق معايا في حاجة؟",
        "هو ده إللي بعمله التجربة إللي أنا بجربها، أو في كاميرا إللي هو إللي إحنا مسمينه ميستري أوردر عاملين شكل ست كده بكسل، شيت في الأوردر جيه في وقت قد إيه سيرفيس عاملة إزاي؟",
        "مطعم نضيف ولا لأ؟",
        "الكواليتي كنترول رايس الأكل.",
        "\n44:45\nده مشيت ده؟",
        "ده الشيت التيم بتاعي بيشتغل بيه إللي هو زومبي إللي هو أحمد عادل ماسك الشغل مثلا.",
        "\nبس هو دلوقتي وشه بقى معروف من خلي حد تالت يعمل الموضوع ده.",
        "\nإن هو لو حد كلمني أعمل له إعلان.",
        "\nلازم بنجرب آت ليست مرتين قبل ما نصور من غير ما يعرف خالص.",
        "\n45:02\nخالص خالص.",
        "\nبس أنا ك.\nأنا نفسي، أنا أعمل سيستم ده، أيوة يستمد كنتم من قبل كده ولا لسة؟",
        "جديد؟",
        "عمري في حياتي ما صورت لحد، أنا مجربتوش و مجربتوش مرة ماجربش مرة لأن المرة دي أنا شايفة تجربة حقيقية إن أنا أجرب المكان مرة كده، والأكل يعجبني أروح أصور.",
        "\n45:21\nممكن تكون صدفة مكان وحش.",
        "\nتمام، يعني مرتين مين ما أنا شايفهم خير.",
        "\nأوكي.",
        "\nبنعمل ده بتعمل ده؟",
        "وبتعمل بيه أكتر؟",
        "شيت؟",
        "آه إحنا أوريك كمية اكسل شيت في شغلانة مرعبة، أنا عندي داتا بيز لكل المطاعم إللي كلمتني من 2020.\n45:39\nواو، بنمر هم مين الشخص فرع إيه؟",
        "بيعمل إيه؟",
        "فولو أب عملنا معاه إيه؟",
        "اتفقنا اتفقناش.",
        "\nأوكي، ما أنا بقول لك موضوع، يعني إحنا عاملين سيستم علشان أنا.",
        "\nأنا ده مش شغلي لوحدي.",
        "\n45:55\nأنا شغال شغلانة تانية فول تايم إم.",
        "\nفإزاي أعمل فولو أب كده؟",
        "أو إزاي أتابع شغلي؟",
        "أخلي الشغل الأكلة معمله أو الكونت دا يبقى كأنه واحد شغال في التايم، في ناس بتساعدني في ده.",
        "\nإم.",
        "\nوعاملين وبشكل احترافي إللي هو فعلا إحنا كأننا أنا شغلي ده شغل بزنس شغل شركة إم فاهمني، فشغل فيه سيستم جامد مطعم، ده على فكرة فيه مطعم بتكلمني 2021 يكلمني.",
        "\n46:22\nعشان صور له ونعمل ده ويفشل في الاختبار، واعتذرله.",
        "\nطبعا موضوع بيكون محرج بس بقول له أنا شخص واضح جدا مش م يعني مش لو آه الأكل كان حلو، بس أنا ما مش عارف أصور دلوقتي حأجل، لا والله إنت عندك مشكلة في 12345.\n46:38\nوأنا بعتذر لك جدا ده بيحصل معانا.",
        "\nإيه؟",
        "كل عشرة بيكلموني بالريد بالظبط بنصور واحد أو إثنين ماكس.",
        "\nأوكي إللي إحنا فيه ده، يعني الحمد لله من عشان بعمل على كل البلاد فورمز، فريت الناس بتكلمني ريت عالي يعني كمطاعم.",
        "\n46:54\nأوكي.",
        "\nبن فلتر، هم بالظبط، إحنا ما جينا حسبنا آخر سنة، لو مثلا ألف مطعم كلمني إحنا مثلا مصورين للخمسين، 70 مثلا إللي هو نسبة لا تتعدى 10%.\nأوكي مطاعم بقى من إللي إحنا ما صورناه، مش مطاعم كويسة، بس أنا برضه في حاجة من التشيك، ليست إن الأكل حلو، بس عادي، يعني روحت المطعم ده حلو بس مش جامد قوي.",
        "\n47:18\nما بصور وش برضه محبش صوره، لازم ألاقي فيه حاجة، أنا أعرف أظهرها حاجة ملفتة ليا كعمر شدتني إن أنا أروح آكل فيه، فاهمني؟",
        "إم مش إن مطعم حلو عادي يعني في مطاعم كتير بتبقى حلوة، بس عارف إنت بتروح تاكل مطعم آه حلو عادي، يعني المطعم ده مينفعش أطلع أقول ده أكله جامد أوي ومش عارف إيه، و الحتة دي مش هتعرف تاكل غير في حتة تانية، أنا معرفش أعمل ده إم لازم أختار، يعني الموضوع إللي بعملها بكون أنا كعمرو مقتنع بيه 100%، حتى لو إنت وإنت بتتفرج على الفيديو.",
        "\n47:49\nيا عم، لأ.",
        "\nمش قوي كده يعني، بس أنا كعمرو مقتنع بيها.",
        "\nودايما بروح أكل في المطاعم إللي أنا بصور لها.",
        "\nيعني ناس بتقابلني، يعني إنت شايفنا جايبين أكل وإحنا جايين ناس قابلتني؟",
        "إيه؟",
        "ده؟",
        "إنت بتاكل في المطعم إللي تصورته إم بتعمل كده؟",
        "قلت له أنا يعني مطعم، أنا صورته ده هو المطعم إللي أنا ومراتي بنخرج فيه إم يعني فاهم ودي حاجة مطاعم عارفينها، إللي أنا اشتغلت معاهم وبيشوفونا بشكل رجل ت إم فاهمني؟",
        "فحتة الإعلان أنا بعمل طريقة إننا بصور أورجانيك، يعني مثلا لو بنزل في الشهر.",
        "\n48:20\nقول مثلا أنزل تلات فيديوهات 12 فيديو، منهم سبعة بيكون أورجانك، وخمسة إعلانات يعني أكتر من 50% أورجانيك، أنا بحب الأورجانيك جدا، بحب أعمل بداية أورجانيك لإن أنا أحب أدخل كذا مطعم في نفس الفيديو.",
        "\nمش لازم مقارنة.",
        "\nماعرفش تشوف الفيديوهات إللي بعملها دي كتير، ولا إللي هو مثلا الترانز مثلا في كذا مطعم عامل إختراع وأروح وأقول على كلهم حلوين عادي، و أنا تمام، يعني عاملين منتج حلو، فلازم أشكر فيه، أنا بحب النوع ده أو تجربة مثلا رايح أخرج في وسط البلد و بتاع و أحب أصور الشارع، أنا بحب قوي فيديوهات دي أكتر من فيديو، مطعم أنا على ترابيزة عملية نزلي أطباق إم أنا بحب كنت، فعشان كده بحب أعمل أورجانيك أكتر.",
        "\n48:56\nيعني إحنا كنا لسة أسبوع إللي فات معزوم بيه، كان عندنا تصوير واتلغى، كنت فرحان جدا، فاهم؟",
        "قلت له يلا اطلع على وسط البلد نعمل فيديو فاهم وروحنا، و بسوط إن أنا أعمله، فاهم؟",
        "أوكي؟",
        "في حتة إللي بيتفرج ده هو أهم حاجة.",
        "\nهو في كرة دبلتي؟",
        "ولا هو بيثق في عمرو؟",
        "لأ، وأنا قد الثقة دي، ولا هو ده القصة كلها فاهم، لكن أنا بعمل ده عايز أقول لك إن فيه كام بينز، أنا أعملها وعيل على أكل مش حلو في الكامبين.",
        "\n49:21\nوالفود بلوجرز أخدوا الحتة إللي أنا عملتها ديت.",
        "\nوبفكر ان ده سيستم إن أنا عشان أعلي الكر دبلتي، فأنا بقول تلاتة آيتمز حلوين وإثنين وحشين فاهم فيه ترند، طلع كده، يعني أنا كنت بعمله من زمان، بس أنا بعمله مش قاصد.",
        "\n49:36\nهاهاها.",
        "\nأنا فعلا إللي نزل يده معجبنيش، فقلت الكوم مش مش وحشه ويترمي يعني.",
        "\nبس فيه كومنت حاجات مش عاجباني.",
        "\nوعادي صاحب المطعم بيأه نزلها عادي.",
        "\nمعنديش مشكلة.",
        "\nأنا مش يعني الأكل كله مش حلو.",
        "\nمش هيرضي كل الأذواق، في ناس تبقى متفاهمة ودي من الحاجات إللي أنا برضه بعملها إن أنا ماخدش سكريبت أو أتكلم مطعم يقول كذا وكذا وكذا، لأ أنا بقول له أنا بجي أعمل تجربتي أنا كعمرو وإنت جايبني عشان أنقل تجربتي، فإنت لو حتديني سكريبت أو حاجة عندك فأنا ما.",
        "\n50:03\nيعني إنت جايبني ليه؟",
        "أعمله؟",
        "إنت؟",
        "فاهم؟",
        "هنعمله إنت بالظبط؟",
        "يعني؟",
        "إنت لو عندك فكرة أعملها إنت؟",
        "طب ده مش معناه إن إنت الفيديو؟",
        "إللي هو مدفوع ده؟",
        "مفيش أي.",
        "\nتدخل خارجي؟",
        "إن إنت ممكن لو إنت فين تقطعش تقوله والإنتقاد ده هيبوظ الديل؟",
        "أوكي؟",
        "حتعمله مش تعمله؟",
        "بعملوش؟",
        "تمشي الديل.",
        "\n50:25\nلأ، دا إحنا يعني.",
        "\nحكيت لك أنا حمار، فإحنا قاعدين أنا في مطاعم وأنا بصور فيها يعني بعد ما جربتها وثالث حلو، وأنا بصور حاجات معجبتنيش ولغيت واعتذرت، فاهم؟",
        "إيه بقى؟",
        "الحتة إللي فيها كونفليكت إن ال المطعم ده؟",
        "إن أنا اعتذرت له، بس المطعم ده ما ينفعش أنزل عليه فيديو تاني وإنه وحش، أنا كعمرو مقبلهاش، يعني مطعم كلمني.",
        "\n50:49\nواتفقنا وروحت الأكل ماعجبنيش.",
        "\nمينفعش أروح أورجانيك من نفسي.",
        "\nوأجرب المطعم.",
        "\nالمطعم ده وحش.",
        "\nما عملهاش خلاص يا مطعم.",
        "\nده كأنه مش موجود بالنسبة لي.",
        "\nمش هتكلم عليه خالص؟",
        "فاهم؟",
        "لإنه هو المطعم ممكن يفهم إيه أول حاجة يفهمها.",
        "\nإنت ضربه في ضهره؟",
        "بالظبط؟",
        "ده أهم جه و ما اتفقناش وبتاع.",
        "\n51:07\nفا يقول عليا وحش.",
        "\nدي أول حاجة، تاني.",
        "\nحاجة.",
        "\nحاجة جوايا إن بقى فيه حاجة، فاهم؟",
        "لأ، يعني أنا ما خلاص، يعني ما.",
        "\nمش آخر مطعم في الدنيا، مش هتكلم عليه، فاهم، بس كمية ديلز بتبوظ، يعني فوق ما أن تتخيل لحاجات.",
        "\nأبسط مما تتخيل.",
        "\nهاهاها.",
        "\n51:23\nالجملة ممكن تتقال بشكل بسيط كده فاهم؟",
        "إم حاجات بقى يعني في.",
        "\nفي.",
        "\nفي جن معينة حد عايز يفكس على كلام معين؟",
        "الكلام ده أنا مش مقتنع بيه حد عايز يفكس على أكل، عنده مثلا مني قوي قوي ومني وأكله ضعيف، عايز يفكس على ده؟",
        "إم أنا لأ، إنت عندك إنت مثلا مطعم بتعمل آ؟",
        "آ فراخ مشوية مثلا وبتعمل كباب وكفتة فراخ مشوية عندك جامدة جدا و كباب وكفتة عندك وحشين قوي.",
        "\n51:46\nأنا عايز أعمل فيديو عكه وكفتة.",
        "\nلأ مش هعملهولك.",
        "\nفاهمك؟",
        "فاهم.",
        "\nلإن أنا في حاجة تفرق عني، عن كل إللي في مصر.",
        "\nحاجة مهمة جدا، إنت بيجيلك نكتب في كومنت في بوست، في كومنت على إيه؟",
        "على الكومنتس إم.",
        "\nأنا بيجيلي أوم جراوند على الأرض، أنا بدرس في جامعة فيها 5000 طالب، إم أنا بقابل في اليوم 2001، شخصيا في الشارع قدامي في الجامعة.",
        "\n52:10\nهاهاها يا دكتور إنت قابض ولا إيه يا عم؟",
        "ده إحنا روحنا فاهم ده؟",
        "ده بيحصل معايا ديلي وف.",
        "\nفأنا الناس أنا بخاف جدا إن أنا أقول حاجة، والناس تيجي تقول لي الحاجة دي مش حلوة، الموضوع ده بيأثر فيها بشكل مرعب لإن أنا بقابلهم أنا.",
        "\nأنا بدرس للطلبة.",
        "\n52:26\nخمس أيام في الأسبوع، إم، وعايز أقول لك إن 70، 80% من مدرستهم بيروحو الفيديو ينزل من هنا، بلاقي الكومنت و الاستورز على طول، وعمر الهادي ريكومينديشن بتشوف الاستورز يتفاهمو، دكتور عمر، يعني الناس فعلا بتروح، أنا بخاف قوي، الحتة دي أن استقبلني ع.\n52:43\nعلى أرض الواقع، فاهم؟",
        "يعني كومنتات دل يدل.",
        "\nيدل يتفاهم.",
        "\nاقول لك ملاحظة مش عارف إيش الأول ليه؟",
        "أه أنا مراتي متخرجة من نفس الجامعة.",
        "\nبجد والله.",
        "\nومن نفس القصة.",
        "\nبجد؟",
        "آه والله أسنان.",
        "\nبجد والله.",
        "\nأه، جامعة بريطانية.",
        "\nبتهزر؟",
        "آه والله العظيم.",
        "\nأنا كنت بدرس لها ولا لأ؟",
        "لأ.",
        "\n52:58\nما لقيتهاش؟",
        "ها؟",
        "ها هي.",
        "\nهيعمل نفس ال.",
        "\nالمكان.",
        "\nيعني.",
        "\nعارفة تشتري من الأول.",
        "\nبس لسة لسة.",
        "\nلسة بقابل طلبة.",
        "\nومش.",
        "\nآه الله هاهاها.",
        "\nها؟",
        "هي أنا مقلتش ليه في الأول كده؟",
        "هاهاها.",
        "\n53:14\nنفس الجامعة بنت غريب جدا هاهاها هاهاها.",
        "\nفبقول لك الموضوع ده صعب.",
        "\nيعني تخيل إنت كده كعمرو شريف عملت فيديو مثلا لمطعم إنت مقتنع بيه وناس ماجبتهاش نزلت من البيت دلوقتي قابلت 30 واحد جربه المطعم ده معجبهمش هتحس بإحراج مرعب.",
        "\n53:29\nطبعا كان كل واحد يقول لك المطعم ده إنت ليه؟",
        "قلت عليه كده؟",
        "فاهم.",
        "\nفده عندي بقى ده الديلي روتين بتاعي؟",
        "طيب فالحتة دي بتأثر فيا برضه إن أنا بركز قوي في الفيديو؟",
        "ففي في كذا حتة، بص، هي أنا أولا أنا.",
        "\nأنا عمرو عملت إعلانات في طبعا على اليوتيوب، أوكي بس قليل جدا، أكيد عارف ده، أنا بعمل عملت مثلا 56 في حياتي، أيوة فعلا.",
        "\n53:48\nوبدأ يبقى موت.",
        "\nأيوة.",
        "\nحتى لما حد بيقعد معاهم، بس دول ولا؟",
        "آه والله.",
        "\nإزاي يعني؟",
        "هاهاها أنا عن نفسي يعني لي طريقة تانية في الشغل.",
        "\nآ.\nبس في حاجات أنا صراحة أخاف منها قوي و آ وأكيد إنت واجهتها.",
        "\n54:04\nإم فكرة إن إنت ممكن ترجع في مكان تجربه.",
        "\nمرتين، ثلاثة تحفة واو تخد بقلب جامد يا جدعان.",
        "\nالمكان ده بيعمل أحلى باستا في مصر.",
        "\nصح؟",
        "روحوا كله.",
        "\nما شاء الله.",
        "\nالفيديو في في يوم يجيب 1,000,000.\n54:20\nالمكان ده يي طلبة الجامعة كلها تروح هاهاها ي كراش.",
        "\nده إللي بيحصل ده بقى الحتة إللي أنا كنت لسة متكلمتش علي.",
        "\nهاهاها.",
        "\nقول يا حبيبي.",
        "\nها هو ده بقى.",
        "\nها هو ده المشكلة بقى.",
        "\nفالكونتنت إم.",
        "\nإن الموضوع ده بيحصل مع كل المطاعم في مصر، للأسف يعني 90% من المطاعم في مصر بس من الموضوع ده من الأسامي الكبيرة إللي عندها فروع كتير، ال لو حصل إن الفيديو فاير ال.",
        "\n54:47\nفي حاجة معينة للأسف بيتبهدل.",
        "\nبيقع.",
        "\nبيتبهدل، وأنت طبعا الموضوع في وشك، وأنا خلاص بكون متفهم ده و حاجة بتحصل، ولكن أنا كعمرو عملت إللي عليا ومقتنع إللي أنا عملته، يعني أنا اتكلمت ع جربت المطعم وكذا مرة برايس قدامك والتي حلو قوي، المطعم شيك قوي أكله حلو قوي، كل حاجة.",
        "\n55:05\nلو إنت روحت في أي وقت مطعم ده هيعجبك الفيديو نزل جاب 1,000,000 مطعم كان بيجيله مية أوردر في يوم بألف أوردر المطعم ده إكسبيرينس إللي حيروح.",
        "\nهو مفيش غير إنه هيشتمني؟",
        "ما مفيش حاجة تانية تتقال هاهاها بس أنا في حاجة جربتها وراك.",
        "\nأيوة تمامأنت مثلا أنت عملت فيديو وجرب.",
        "\n55:24\nعملت قلت حاجة دي مثلا تمام الفجر بها إم ممكن تبقى كويسة؟",
        "أيوة ممكن تانية ماتبقاش حلوة تمام.",
        "\nبس أنا هنا بقى أنا عشان أنا فاهم.",
        "\nأيوة.",
        "\nأيوة.",
        "\nفاهم.",
        "\nفاهم أنا.",
        "\nفأنا عشت إللي وراه، وشفت الخبايا، أي وعارف سيستم المطاعم، ف فاهم إن مثلا أدخل أشوف الفيديو، ما شاء الله، الفيديو جايب مثلا 1,000,000 على تيك توك لوحدة مثلا، وغير إسلام الحاجة التانية.",
        "\n55:46\nفخلاص هو إنت لسة عامله مثلا من كام يوم؟",
        "أيوة فطبيعي وقع، فالناس اللي في المطبخ مش عارف أصلها إيه، حصلهم مش عارف إيه، فبقول.",
        "\nأجرب كمان شهر.",
        "\nطب ما في الآخر برد كده، أنا جبته ده في الآخر مثلا متعتش بيه، صح؟",
        "فوقع.",
        "\nإنت بتعمل إزاي؟",
        "بص، أنا في حاجة دايما بقول للناس قريبة مني، بس دي حاجة مينفعش أقولها للمطاعم، المطاعم بعد أعملهم هقول لك الأول بقول للناس قريب مني بقولهم أي فيديو تشوفه لي، نجرب المطعم، كمان شهر ماجربوش أو ما فيديو نزل.",
        "\n56:13\nودي حاجة مينفعش أقولها في الفيديو.",
        "\nماينفعش أقول في آخر الفيديو معاه المكان ده من أحلى أماكن إللي في مصر.",
        "\nجربو البيت المطعم ده كمان شهر من دلوقتي هاهاها.",
        "\nولكن المطاعم بعد أقول لها الموضوع ده يا عمرو.",
        "\nوالله إنت مش متخيل وزومبي يعني بيكون معاه في كل.",
        "\n56:28\nالتصوير هيسمعوك؟",
        "ومطاعم في كل اللي فلز المطعم بيفهم حاجة واحدة بس إن أنا ببيع نفسي صح إن أنا ببيع له إن أنا جامد قوي وحأجيب له شغل ومش عارف إيه، يا دكتور خليها على الله، لا، إحنا مجهزين، آه دول بس ركز في كذا كذا كذا.",
        "\n56:43\nمنهم مطاعم ثقيلة قوي قوي، أنا وإنت صورناها ومطاعم.",
        "\nتوب والبرتقال شن اتبهدلت.",
        "\nمش وقعت فاهمني بس.",
        "\nوالموضوع ده للأسف أنت مستحيل تعرف تتحكم فيه هتعمل إيه طيب؟",
        "هو هو الصراحة الحوار ده حصل معايا مرتين وبعد كده ما بقتش، خلاص بقى أدور وراه لأن أنا تعبت نفسيا من الموضوع ده، أيوة أول مطعم عملتله إعلان في حياتي، هو.",
        "\n57:09\nهو شبهك ريش.",
        "\nفي أول تلات أيام مش أول يوم أعد تلت أربع أيام، قفل الأوردر اتقفلت دليفري و.\nوناس جاتلهم.",
        "\nفي مطعم قفل أصلا بعد الفيديو بتاعي بكفي وقفل بكم يوم بعد شهر قفل.",
        "\nهاهاها والله العظيم.",
        "\n57:25\nده الكاش بجد؟",
        "ده كراش.",
        "\nهاهاها.",
        "\nالمطعم قعد يخسر يخسر يعني اشتغل جامد قوي وكل الناس إللي جت شتمتني وشتمت المطعم وكده وقعد ينزل لحد مطعم قفلو مطعم الأسامي.",
        "\nمش مقص اسمه في البتاع؟",
        "أه أنا سمعت وكلموني، أه، أوكي.",
        "\n57:43\nده بعد محاولات كتير إن هو يعني عمل ثلاثة كم ورا بعض.",
        "\nأنا كان كان مكان.",
        "\nمكان كان مكان، مكان، قد المبنى إللي إحنا فيه ده كان مكان.",
        "\nرهيب.",
        "\nأه بقى أنا معرفش نوقف الأصل.",
        "\nقفل قفل بعدها بتلات شهور مثلا؟",
        "أوف.",
        "\n57:58\nلأنه هو ودي حاجة برضه بقولها على فكرة في حاجة نسيت أقولها في السيستم بتاع ال.",
        "\nإنها متصورش المطاعم فاتحة من يعني ست شهور ثلاثة، لو مطعم عنده تانية وعنده.",
        "\nكسب أي حد يكلمه يا باشا.",
        "\nفتح قريب.",
        "\nأه.",
        "\nفتح بقى لك قد إيه؟",
        "أبعد عني؟",
        "أيوة؟",
        "تعالي بعد سنة م يعني ما ما تفكرش دلوقتي معايا أيوة، بس نرجع لفكرة المطعم إللي إنت بتحكي فيه ده، المطعم لحد النهاردة الفيديو موجود على قناة.",
        "\n58:22\nأيوة.",
        "\nكنت بصور بودكاست مع أبو سمرة في أبو سمرة.",
        "\nكان يعرف الأونر فبقوله الفيديو مش الفيديو مش عارف إيه؟",
        "فقلت له فتحت الفيديو قلتلهم صور مثلا من سنتين ثلاثة أوكي؟",
        "قلت له الفيديو ده بيفضل يعني في اليوتيوب يفضل متشاف فتحنا الفيديو في الشهر ده مش 3000 واحد شايفينه؟",
        "أنا عامل ثلاث سنين.",
        "\n58:42\nأيوة.",
        "\nوفي ثلاث 3000 واحد شافو الفيديو.",
        "\nوممكن حد فيهم راحة؟",
        "أيوة صح؟",
        "صح؟",
        "إللي بيحصل بقى إيه؟",
        "كان كان يعني أول مطعم بقى عملته إيه؟",
        "في واحد صاحبي قوي، واحد مطعم، ده مثلا بعد ما عملته في مثلا.",
        "\nست شهور، أوكي؟",
        "فراح بيقولي عمرو ده المكيف بايظ وبيخدوا عليا مي.",
        "\n58:59\nهاهاها.",
        "\nوالمكان حار جدا ومفيش حد مش عارف بيستلم بيها.",
        "\nمش عارف إيه.",
        "\nوبنتكلم الراجل.",
        "\nقلت له باشا إنت فاكر إن أنا مثلا الإعلان ده يبقى موجود عندك يومين تلاتة؟",
        "وبعد كده الموضوع هيخلص بقى في ناس بتيجي على طول.",
        "\nلازم تاخد بالك.",
        "\nأنا مكنتش باخد بالي إن في حاجة أسمه استمرارية و ماكنتش فاهم السيستم أو يمشي إزاي؟",
        "ده واحد ثاني واحد بقى أعملها نبقى على طول برضه.",
        "\n59:22\nقعدت أقوله بقى باشا بقول لك إيه الناس هتيجي بعد الفيديو على طول؟",
        "أيوة؟",
        "قولي أيوة طبعا طبعا.",
        "\nوعمل يبقى إيه؟",
        "هاهاها عمل لي كود خصم وبتاع ومش عارف إيه ماشي؟",
        "فدي برضه من الحاجات إللي أنا ما وافقش عليها خالص.",
        "\nفأنا كنت أفيال.",
        "\nكنت لسه ونوور، فقلت لهما عمر الشريف 2020 لا تحدث.",
        "\n59:41\nهاهاها في يا باشا.",
        "\nآه، عملت كل خصم، وفي بنزل الساعة 5:00 مش عارفة بنزل الفيديو بتاع القناة الساعة 5:00 والبوتكس الساعة 2:00.\nما أنا بعمل.",
        "\nأنا إللي نفسي.",
        "\nهاهاها.",
        "\nفعلى نفس التنمية، الأصح.",
        "\nكل الجديد.",
        "\n59:56\nهاهاها.",
        "\nآه الساعة كام يوم جمعة؟",
        "قلت له يا باشا في حد هنا هتيجي وبتاع؟",
        "فلازم ناس عارفة في كود وبياخد مش عارف إيه وفي ستيكرز وحاجات كده وبتاع، ماشي؟",
        "عمر طبعا عن يا باشا.",
        "\nصدفة أنا قلت إيه؟",
        "عايز أروح أشوف المكان هيحصل إيه؟",
        "بعد ما نزل الفيديو ب براقب يعني الدنيا، أوكي الساعة 5:00 وخ الساعة 5:00 كنت في المطعم إم ساعة ويعني فيديو نزل وأنا في جوه المطعم.",
        "\n1:00:22\nأيوة.",
        "\nو طلبت أكل.",
        "\nأهو؟",
        "كنت عايز.",
        "\nكنت عايز أتغدى.",
        "\nفطلبت أكل.",
        "\nأيوة؟",
        "طلبت أكل وجاي أقعد.",
        "\nلقيت فيه عيب.",
        "\nلسه قاعد لقيت في عيد عيلة داخلة إم، بقول إحنا شفنا الفيديو في العربية فين وروجينا.",
        "\nأيوة.",
        "\nكان هما كان يوم جمعة وفي خارجين أيوة فاهم.",
        "\n1:00:38\nفهما خارجين في حتة.",
        "\nفشافوا عمرو عمل إعلان لمكان فج ألف بالعربية وجه المكان أيوة قالي أنا جاي عشان شفت الفيديو.",
        "\nننجي نخرج هنا؟",
        "أيوة مش هتنور، تفضل يعني.",
        "\nفبياخد الخصم أي كاشير، يقول له.",
        "\nلسة مشتغلش؟",
        "هاهاها.",
        "\n1:00:53\nقول له عمرو قال له آه.",
        "\nكود عمر شريف.",
        "\nفي الكشري يقوله مين؟",
        "عمرو شريف؟",
        "أيوة؟",
        "طبعا أنا بقى بس مع الراجل بيقول لي أه دعم ميعرفكش وأنا بقى لهم كود خصم ومش كود خصم.",
        "\nهاهاها.",
        "\nويلا بينا نولع.",
        "\nهاهاها.",
        "\nأيوه.",
        "\nهاهاها.",
        "\n1:01:09\nكلم الراجل بقوله يا باشا إنت الناس إللي واقفة ع الكاشير دي؟",
        "متحدش يعرفني أصلا.",
        "\nهي؟",
        "قال لي ما أنا قلت أقول ل.\nشفت بتاع بكرة.",
        "\nالصبح.",
        "\nيوم السبت بقى أيوة مش الناس جت، الناس جت يا باشا، يلا ف وحصل مشاكل كتير، فأنا من ساعتها بقيت أفهم بقى، يعني برضو كل حاجة دي مكنتش أعرفها، ماكنتش عارف السيستم بيمشي إزاي، مكنتش فاهم حاجة عن.",
        "\n1:01:28\nالموضوع كله بالخبرة ب بتعرف؟",
        "بقيت أفهم بقى 11 فإنت بتحكي ده إللي هو آه ده فيه حاجة اسمها مش عارف إيه، بقيت أصلا بخاف أعمل إعلانات المطاعم لإن أنا بقى ناس بتيجي وب بتشوف عمرو بتحب عمرو بتثق فيه، بقى عنده بتروح فبتاخد اكسبرينس وحشة؟",
        "فبدأنا بتضايق.",
        "\n1:01:46\nمش معنى كده الناس بتعمل إعادة بالض لأ خالص، أنا بشوف إعادة.",
        "\nأنا.",
        "\nأنا زيك برضه، يعني أنا الفترة عايز أقول لك إن أنا.",
        "2022 حاجة عندي، و20 23 أنا غيرت السيستم بتاعي في شغلي إن أنا بدأت أركز على حاجات تانية غير الكونتنت، الأكل، حاجات في أنا كعمرو بطورها إن أنا يبدأ يجيلي براندز كامبينج يعني من براند ملهاش أي علاقة بالأكل إم عشان أعمل كونتنت الأكل إللي هو ال أورجانيك، قلتلك أنا بحب راحتك والحمد لله يعني أ قبل حوار ال المقاطعة والحرب ده كنت وصلت إن أنا عملت ديلز مع ناس بره الأكل خالص، وكنت يعني ست صفات جدا، وحاجات ملهاش علاقة بالأكل، بقى أبليكيشنز و.\n1:02:24\nحاجات لبس وحاجات سفر.",
        "\nو كنت بدأت أعمل إللي أنا عملته.",
        "\nأه الحتة دلوقتي الدنيا عشان المقاطعة كله راح الحمد لله يعني.",
        "\nبس إن شاء الله ربنا عوضني يعني.",
        "\nبس آ كنت أنا.",
        "\nهو ده أصلا تارجت بتاعي.",
        "\nأنا بحب قوي فيديوهات الأورجانيك البلوج.",
        "\n1:02:41\nيعني بحب أعمل مني بلوج إن أنا أنزل كده، و نفس الفكرة بتاعتك برضو، يعني أقول لك الموضوع بقى الناس تيجي في ساعتها ده بعمل شورت فيديو على إنستجرام وتيك توك، لو نزل في نفس الوقت ممكن في أول سنة كان جايب 200,000، / 2 مع بعض، سلام عليكم، فأنت الناس أصلا فاهم إيه؟",
        "يلا بينا بورت كورتر، ديليفري مش عارف إيه، فكده كده موضوع الأوفرز والكلام ده كله بره، لإن ال إمتى كت يعني الدنيا إنت مش عارف إللي هيحصل، وموضوع زي ما إنت بتقول أوبريشن وكده.",
        "\n1:03:07\nيعني أصلا يحلها، هو ده حاجة يعني؟",
        "فاهم أنا واحد شريك في مطعم وعارف موضوع ال أوبريشن عامل إزاي؟",
        "أنا قصدي أيوة.",
        "\nهاهاها تجيلهم نشوف إنجيل.",
        "\nيجوز سيبي.",
        "\nهاهاها قصدي موضوع إن إحنا عندنا لو المطعم آ كل الناس قاعدة، لأ ال أوبريشن عشان تظبط أوبريشن دي صعب صعب، لو إنت فاتح بالك 20 سنة، يعني الناس لازم تكون فاهمة كده إن أكبر مطاعم ماعدا طبعا مطاعم معينة، يعني ال إيه؟",
        "الدنيا عندهم مهما الزحمة.",
        "\n1:03:33\nبس الطبيعي لا الموضوع صعب فاهم؟",
        "أنا ليه أصلا فتحت معاك الحوار ده؟",
        "فطبعا في الطبيعي لو جاي مثلا المفروض بلوجر وكده مش.",
        "\nمش أي حوار، الإعلانات ومش الإعلانات و أيوة.",
        "\nبس عشان إنت رقم واحد بتعمل أورجانيك كثير وبتعمله حلو، أنا بشوف بتعملك وبتعمل بجد أورجانيك حلو جدا جدا، إيه يعني من فعلا ناس قليلين على السوشيال ميديا إللي بيعمل محتوى أكل حلو أصلي والله تمام، فعلا ده شرف لينا ف حبيبي والله، ف فا لأ، يعني مش مثلا مفيش أمول حلو وبتاع، فيه فكرة بتاع قابض أو مش قبض، مش فارقة معايا، أنا في الآخر، هو في الآخر لو المنتج فعلا كويس، وإنت عامل بطريقة كويسة، ده.",
        "\n1:04:12\nده بالنسبة لي كفاية، مش مشكلة، إيه تاني أصلا؟",
        "أم آه فا بس كنت ببقى عارف إن في حاجات فيها إعلانات والناس بدأت تقول لك إعلان مش إعلان، وداخلنا دخلنا في الخلطة ده أيوة، بس كنت بشوف إن ده ممكن لما يبقى الفيديو فيه فلوس، ده ممكن يأثر على الرأي بشكل أو بآخر.",
        "\n1:04:30\nما هو بقول لك هو الموضوع ده عشان أنا يعني زي ما قلت لك والله أنا يعني الحوار، الأكل ده، آه طبعا في فلوس، و.\nو يعني هو باب رزق إتفتح لي من الكونت ده، أنا عمري في حياتي ما كنت متخيل إن أنا أعمل كونتن، بس أنا الحمد لله يعني.",
        "\nكنت ستسفيد 100% من شغلي وكده مدخلتش موضوع عشان الفلوس.",
        "\n1:04:48\nو لحد الوقتي والله الفلوس ديت آخر حاجة بفكر فيها في الكونتنت.",
        "\nيعني لو في حاجة ديل كبير يعني الحمدلله الواحد بقى بيتعامل حاجات بره مصر وبيجيله ديلز كبيرة.",
        "\nممكن ألغي الديل عادي جدا على حاجة صغيرة جدا مش عاجباني يعني بعمل كونت بمزاجي 100% وأكتر واحد يقول لك بقى حاجة في الموضوع ده زومبي أو بيقعد فاهم يلطم أصلا، فاهم يا ابني لي ابني فيه لما عادي بتمشي الدنيا، لأ مش همشي الدنيا، أنا كده عارفك فلوس، لو إنت تفكر فيك فلوس.",
        "\n1:05:17\nلو إنت فاكست ده.",
        "\nبس هو ممكن يأثر على مصداقيتك أو حاجة صغيرة كمان سنتين تكون موجود.",
        "\nصح 100%.\nفأنا لو قعدت فعلا أعمل ده على ما هو ده الي هيخليني مكمل والناس تفضل تحبني بس تتثقف.",
        "\nيا أنا قابلني مثلا راجل بعيلته مثلا إللي إحنا جايين من زايد للتجمع خشن فيها؟",
        "وشكرا.",
        "\n1:05:36\nإنت شرشحت لنا.",
        "\nدي حاجة بالنسبة لي حلوة جدا، وهكسب فلوس تاني من حاجات تانية، ما إنت طول ما إنت ناس تحبك، وبتعمل حاجات هتفضل الناس تتفرج عليك وكده، فهو هي دائرة كلها، فهو الموضوع كله مكمل بعضه.",
        "\nعشان كده بقول لك موضوع إعلان ولا مش إعلان أو كده، أنا هو ده كنت انتهي أنا بحب أعمله، فعشان كده بعمل الإتنين بنفس الطريقة.",
        "\n1:05:56\nأنا بقى كان قبل.",
        "\nقبل ما أعرفك.",
        "\nأيوه.",
        "\nسمعت الأحوا عشان إنت بتعمل أورجان الكثير من برضه.",
        "\nعلى فكرة دي حتة شائكة.",
        "\nليه؟",
        "إنت تعمل أورجانيك؟",
        "إن معظم الناس إللي كنت متاعها صرف مدفوع.",
        "\nصح؟",
        "هو.",
        "\nهو مش هيشتغل مع حد إلا ما يدفع؟",
        "لو مش هي مش عمره ما هيتكلم عن حد إلا هو.",
        "\n1:06:15\nفي منه ديل؟",
        "صح؟",
        "تمام؟",
        "فده.",
        "\nبيدخل حد يقول لك أنا ليه أعمل ليه؟",
        "أصلا؟",
        "أقول مطعم حلو؟",
        "ويعني ليه؟",
        "قصدي أتكلم عن مطعم؟",
        "هو مش قايل لي تعالى.",
        "\nأو أعمل أو أعمل إيه أصلا؟",
        "أيوة أنا مش هعمل إفرت وأصور وأعمل في آخر، هو أصلا مدفعيش حاجة، أيوة، فهو ده بالنس بالنسبة له، فهو مش هيقول إلا على الحلو إللي عامل معاه ديل، أيوة.",
        "\n1:06:34\nأيوة تمام.",
        "\nو صادق فيه؟",
        "وكل وكل حاجة إم وده.",
        "\nودول قليلين كمان.",
        "\nأيوة كتير.",
        "\nهما يتعدوا على.",
        "\nأه، تعتبر أه قليلين.",
        "\nعلى تلات صواب.",
        "\nهاهاها فا فا فا بس.",
        "\nجالي بقى كذا حد.",
        "\nأنا مكنتش أعرف عمر الهادي.",
        "\n1:06:50\nبس كان يجالي كذا حاجة.",
        "\nإنه.",
        "\nفيه فكرة إنه ممكن.",
        "\nلأ، هو ممكن يعمل زي إنت قلت من شوية إللي هو أنا ممكن أعمل البراند ده مدفعيش فلوس، فتروح عمله وقولي عليه قسم نسميها أيوة، ففي في كلمني في قول لي أعمل أعمله إعلان أيوة، فأم أنا رايح أصلأ أبل، ما رفع الفيديو، أمسحه، وهما عملو اعلان بقى وأقول له ده أن دريت، أيوة صح، فدهن ده بدأ يعني ببقى باب.",
        "\n1:07:23\nللأسف، هو هو.",
        "\nهو.",
        "\nهو بيحصل؟",
        "مش معايا يعني أعرف ناس بعينهم بيعملو الموضوع ده، ودي حاجة يعني.",
        "\nيعني دول هيتحاسبو عند ربنا، فاهم؟",
        "بيعملوا إيه؟",
        "إن هو يروح يجرب المطعم والمطعم، هيقول عليه وحش في ساوم صاحب المطعم إن هو يدفع له فلوس عشان المطعم حلو في الفيديو.",
        "\n1:07:43\nأوكي.",
        "\nفاهمني؟",
        "فدي حاجة؟",
        "أنا بالنسبة لي أقول لك الموضوع داخل.",
        "\nعندي أنا في حتة عارف إنت ليه شرف المهنة، وأكبر دليل إيه إن أنا بعمل دايت كتير أورجانيك.",
        "\nومعظم 90% أو 95 في الأورجانيك بتاعتي أنا بقول على أماكن حلوة برشحها للناس، والناس بتروح تاكل، وصاحب المطعم لما بيدخل يلاقيني إن أنزل الفيديو ماكنش مصدق.",
        "\n1:08:06\nو يكلمني إنت كنت امتى؟",
        "ومبسوط قوي إن إنت جيت و الحاجات عجبتكو بتاع ده في مطعم أنا عملته إيه؟",
        "كان بيعمل كنافة نابلسية وعملت فيديو؟",
        "الفيديو ضرب جامد قوي وقلت المطعم عاجبني قوي قوي قوي و هايل.",
        "\n1:08:22\nبس هو أوفر برايس سنة بس كمنتج مالوش حل.",
        "\nو فيديو نزل ضرب مطعم اليوم إللي بعده عشان الفيديو بتاع عمر الهادي.",
        "\nإحنا رخصنا المنتج من 150 جنيه يبقى 120 جنيه، الحاجة إللي كان بيعملها إم فاهمني فهو المطعم، يعني سامع الكومنت اي وعمله فعلا في المنيو الفيديو رجالك عند بس انت أصلا مادخلتش أصلا معرفش المطعم يعني حد جاب لي الأوردر وأكلته على عربية فاهمني؟",
        "طب ما تخافش مثلا إن إنت إيه تقول أعمله، أعمله كده ببلاش، بس هو كان ممكن يكلمني في عمله.",
        "\n1:08:56\nأنا عمري ما فكرت في الحتة دي.",
        "\nعشان أنا بحب الكونتنت، أنا عارف إن الحمد لله طول ما أنا شغال، والناس بتتفرج عليا، في ناس هتكلمني.",
        "\nلكن أنا كعمر هعمل كونت إن ده شوفت حاجة عجبتني وهعملها.",
        "\nأنا مش هستنى لحد ما ده يكلمني.",
        "\n1:09:12\nأنا عجبتني هنزل عملها وأصورها إم ونفس البرودكت.",
        "\nأنا صورت أورجانك وقلت عليه حلو قوي والفيديو فايل نفس.",
        "\nالراجل ده عمل إعلانات مع ناس تانية.",
        "\nبس أنا عادي.",
        "\nخلاص.",
        "\nده دارج.",
        "\nهم أنا تمام.",
        "\nأنا حيجيلي حاجة ثانيه قدام فاهمني؟",
        "يعني أنا كده كده إن شاء الله، أنا عارف إنه هيجي حاجات تانية، م يعني طريقتي في.",
        "\n1:09:31\nكنت مش بفكر كده إن المطعم ده بالذات في حاجات إللي كانت إللي هي مقاطعة، دلوقتي الأسامي، البيج نيمز، يعني لما كان نازل ساندوتش جديد أو كده، أنا كنت أحب إن أنا أول واحد هروح أصوره.",
        "\nمش.",
        "\nمش.",
        "\nمش.",
        "\nأنا بحب أوي الحاجة دي.",
        "\nلا.",
        "\nلا.",
        "\nلأ.",
        "\nلو هو مكلمني من بدري تمام، ماشي، أوكي، وبنروح نجربه ونشوف حلو ولا لأ؟",
        "وكده، بس مطعم مثلا المطاعم إللي إحنا متعودين عليها نزل ساندوتش جديد، شفت إعلان النهاردة هتلاقي النهاردة لاغي شغلي ورايح أصوره، عايز أول واحد أنزل، هو لسة مكلمنيش، بس أنا عايز أحب إن أنا يي متواجد بالظبط، أكون متواجد ويقول إن أنا أول واحد رشحته الناس، أنا أحب إني أنا بحب أوي ال.",
        "\n1:10:10\nالإنجليز بنتو.",
        "\nالبوست في كومنت وبتاع.",
        "\nفاهم ألاقي الناس إللي هو كاتبة كده وتقعد أعمله تاج للناس.",
        "\nأحب قوي منظر حد عامل تاج للناس دي.",
        "\nأحس إيه؟",
        "ده هو أنتم كلكم هتخرجو من الفيديو؟",
        "هاهاها إنتي والتلاتة أصحابك هتروحو تاكلو فاهم كده؟",
        "ف عمري ما فكرت إن المطعم ده هستنى لحد ما يكلمه.",
        "\n1:10:25\nالموضوع ده.",
        "\nلسة حصل قريب.",
        "\nيعني في حاجة يعني فاهم صورتها آمن نفسي والمطعم كان لسة ما كلمنيش ونزلت الحاجة دي وبعد كده الناس عملتها وبيحصل كتير في برودكت يعني فاهمني؟",
        "بس لأ يعني الحمد لله يعني هو الموضوع كله زي ما إنت أكيد عارف كونسي ستنسي وإنت بتشتغل وناس يعني متقبلاك حيجيلك، يعني رزقك موجود.",
        "\n1:10:47\nفاهم؟",
        "طب هل فيها صورتها إعلان؟",
        "وأنتم طلع إن هو تمام وزي الفل، وكل حاجة بعد الإعلان قلت للراجل ده كده مش عمله إعلان.",
        "\nلا.",
        "\nلا كتير جدا.",
        "\nليه بقى مثلا؟",
        "ليه؟",
        "فيه حاجات كتير أصل أنا كان فيه حاجة حصلت مش مظبوطة.",
        "\nأه حصل معايا الموضوع ده كتير كتير كتير.",
        "\n1:11:07\nأول حاجة في أماكن صورتها.",
        "\nجربت المكان كذا مرة وكده.",
        "\nوجالي منها النيجاتف كومنت مرعب.",
        "\nمرعب مرعب.",
        "\nيعني أنا مثلا الفيديو نازل فيديو فايل وجالي 100,000 كومنت منهم 700 مثلا بيقولو الأكل مش حلو.",
        "\n1:11:24\nيبقى أنا كعمر م أنا آه مقتنع بإللي أنا عملته إن أنا جربت المطعم قبلها مرتين تلاتة، وكان حلو كده، أول حاجة بتيجي في دماغي، أنا كان حظي حلو في مرتين تلاتة دول، مستحيل ال700 دول كذابين.",
        "\nوأنا إللي يعني إللي جامد قوي يعني وعارف كل حاجة.",
        "\n1:11:39\nفاهمني إم نكتب مرعب.",
        "\nفاهم إللي هو المطعم ده فيه يا جماعة؟",
        "هاهاها؟",
        "ده طب وإحنا روحنا مطعم تاني ولا إيه؟",
        "فاهم؟",
        "وروحت أكلت فيه وجربنا وبتاع فالراجل ده وطبعا الفيديو عمله شغل جامد والفيديو انتشر إم لما يجي تكلمني تاني خلاص ما؟",
        "شكرا مش عايز ليه أتفرج.",
        "\n1:11:58\nبص شوف الناس عاملة إيه؟",
        "وبتاع لأ.",
        "\nإنت في.",
        "\nفي أكيد مشكلة عندك يعني هتحلها.",
        "\nبس أنا مش هعرف أعمل كده تاني ومش هعرف، يعني أنا شفت الفيدباك عامل إزاي؟",
        "أنا مش هعرف أقول ده تاني غير الناس تانية بيعملو حاجات تانية في الشغل، أنا ما رضاش أشتغل معاهم تاني، برضو حاجات بقى في الفي ال ديل في ال مثلا في حد مثلا صور معاه، وبعد اتفقت على كل حاجة.",
        "\n1:12:22\nآ عمل مني وأنا بقول بحب أقول الأسعار في معظم فيديوهات بقول الأسعار.",
        "\nأو ما في دي ينزل أول يوم فيديو ضرب مطعم اشتغل تاني يوم المطعم غير البرايس ليست بتاعه كله أوف كله وف أه والله ولا يبقى كومنت بقى، فاهم أنت بتعمل إيه؟",
        "إنت إيه ده؟",
        "إيه ده؟",
        "إيه ده؟",
        "إيه ده؟",
        "فاهم؟",
        "ير إيه؟",
        "ده؟",
        "إنت خت هاش دي؟",
        "خالص.",
        "\n1:12:43\nالا حصلت معايا مثلا عشر مرات مسحو ف لا والله؟",
        "بعدها أنا بكلمك في ال ومش أسامي الكبيرة إللي هو مطعم بيكون فرع واحد وكده.",
        "\nفا إللي هو مطعم بيبيع مثلا قليل و مطعم حلو وكل حاجة وأكله زي الفل والناس راحت الناس اتبسطت وكل حاجة.",
        "\n1:12:59\nبس إيه ده؟",
        "أنا بكسب أنا بكسب جامد.",
        "\nلأ الناس راحت أول يومين، الراجل كسب.",
        "\nفطلع بالظبط.",
        "\nأنا عايز زيادة.",
        "\nهروح مزود.",
        "\nفده بي بيضر بقول لك بيضرب ده خنجر خنجر في بطني، فاهم الناس إنت كداب، إنت قلت لي كده فاهم؟",
        "و بقى موضوع إللي إنت قلته موضوع الفيديوهات القديمة ديت للأسف انستجرام وتيك توك بتلاقي وإنت قاعد كده تصحى الصبح تلاقي فيديو نزلته من سنة ونص ميصحوش، كان جايب 100,000، لأ، فيديوهات عادية، يعني تعامل فيديو مثلا من 2021 ماشي، جايب 100,000 المطعم حلو، ممكن تيجي تسحب النهاردة تلاقي مطعم بتاع عمال يزيد، يزيد بقى 1,000,000، 2,000,000 و المطعم ده كان حلو قوي عشان سنتين دلوقتي فاهم ماطلبش منه مرض.",
        "\n1:13:41\nالباعه أصلا.",
        "\nماجبش منه ميه معدنية.",
        "\nفاهم؟",
        "دي برضو بتعمل مشكلة كتير واقعد بقى دخلو أكتر حاجة في المقاطعة إللي إحنا فيها دلوقتي إن أنا كنت شغال مع براندز كتيرة انترناشنال.",
        "\nالناس في الكومنت مش مقاطع دخلهم.",
        "\nده فيديو قديم فيديو قديم.",
        "\nطب ما تمسح الفيديو؟",
        "أمس حوش ليه بقى؟",
        "ماقدرش أمسحه لإن أنا ماضي مع المكان ده.",
        "\n1:13:59\nكونتراكت.",
        "\nأه، أنا ماضي مع كونتراكت أمسح زي الفيديو، ما أنا.",
        "\nما أنا برضو م.\nخلاص، أنا عملت حاجة، أنا مش هشتغل معاك.",
        "\nأو مش ماضي؟",
        "لو مش ماضي ممكن نفسها م.\nيعني بص موضوع المسح ده أنا مش مقتنع بيه بصراحة أوكي أنا المكان ده أنا خدت منه فلوس قصاد سيرفس، أنا لو مساحته حتى لو هو ماشي مقاطعة وكل حاجة، بس أنا كده أخليت بالعقد إللي بيني وبينه، صح؟",
        "حتى لو مفيش كونتراكت ماضي.",
        "\n1:14:24\nيعني معلش أنا.",
        "\nأنا في فيديو أصلا عامله لل كل منتج، يعني كان نازل برضه من مقاطعة من زمان، وقلت رأيي فيه، وإن.",
        "\nوالناس إيه؟",
        "تدخل حد النهاردة، أي مقاطعة يا عم ده، شوف التاريخ.",
        "\nحضرتك شوف التاريخ، هتلاقيه.",
        "\n1:14:41\nأيوة.",
        "\nإنت خرع خمس شهور صح؟",
        "فالناس متركزش مع ده.",
        "\nأصلا بالذات في الشهر، لإن الواحد عمالي سكرول، هو هيبص على تاريخ إزاي؟",
        "ويوتيوب شورت، أصلا تاريخ مبيطلعش مبيطلعش، ما هو أنا بيجيلي على يوتيوب شورتس بالذات، إنت الكومنت مرعبة بالذات.",
        "\nلو سمحت.",
        "\nلو حد بيسمعنا من هذه.",
        "\n1:14:56\nالتاريخ يا جماعة.",
        "\nحطو التاريخ على الفيديوهات، لو سمحت عشان الناس بت.",
        "\nبتضايق؟",
        "وعلى الكرازة تنبيهات لكل جديد.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nإحنا غلطنا في الحتة دي شوية حلوين.",
        "\nبس أنا يعني كان مهم إن أنا أنقشها معاك، وإحنا ما كناش الحوار ده، بصراحة قبل كده، يعني مش أول مرة مش.",
        "\n1:15:16\nأو ما كناش حددي قبل كده، دي أول مرة ناخد هات لي آه ال المحادثة، بس أنا كان.",
        "\nكنت عايز أعرف رأيك في الموضوع إيه، وفكرة إن إنت تقول أنا في أصلا في ناس ممكن بتعمل كده، هو ممكن بيصور مكان مش عاجبه.",
        "\nبعد كده بعيني.",
        "\nإيه، أنا اتحكالي شفتها بعيني.",
        "\n1:15:34\nشفتها بعينك.",
        "\nشفتها بعيني من شخص.",
        "\nمعروف بيعمل كونتنت.",
        "\nبيساوي من مطعم إن هو ي يعني يدي له فلوس عشان يغير كلامه إللي هي نزله في الفيديو إللي صوره ورجلك.",
        "\nولسا هينزله؟",
        "هو لسا منزلش؟",
        "الفيديو، وهو إللي هو إللي كلم هو المطعم إللي كلمه.",
        "\n1:15:51\nأصلا هو إللي كلم المطعم.",
        "\nيعني هو صوره؟",
        "هو صوره بوش المطعم؟",
        "أهو يبعتلي؟",
        "صباح الخير؟",
        "أنا عملت فيديو هتدفع ولا نزل إنت متخيل؟",
        "يعني؟",
        "بهذا، أما هذا العبث، الحوار ده، لأ، الحوار ده معظم ما حد يعني هو مش عارف أوصل لك إزاي، بس أنا.",
        "\n1:16:08\nآه، أنا في صاحب مطعم ألي حاجة شبه كده، يعني، قالي ماليش وقتها مين أصلا كمان؟",
        "يعني في جاي يعمل إعلان المكان؟",
        "فا هو جاي يعمل إعلان للمكان فاهم؟",
        "فصاحب الفهم اختلفوا على فعلى فلوس، أه هو عايز إكس، الراجل قاله نص إكس؟",
        "قاله لأ إكس مهم يعني أه، فالراجل بي واد بيقول له تدفع الإكس، و أنا مصو ولا أطلع الفيديو، لأن أنا صورت فيه شعراية في أكلك، ومش عارف إيه، وهقول إن النظافة مش.",
        "\n1:16:40\nنظافة نفس القصة يعني؟",
        "فأنا.",
        "\nفأنا سألته سؤال يا صاحب المطعم.",
        "\nقلت له هو طب الراجل ده؟",
        "هو لو فعلا يعني لو هو فعلا فيديو فيه شعراية أو.",
        "\nبتلاقيه ياخد فلوس منك ليه؟",
        "هاهاها.",
        "\nجاي يعمل لك أهالي أصلا.",
        "\nأيوه أنتم فتقول له أنا مش هشتغل معاك إن هو جه كلمك صح؟",
        "عضو صح؟",
        "معاك تعملي أن تقول لأ يا باشا، مش.",
        "\n1:16:59\nمش هشتغل معاك عشان إنت أكلك فيه مشاكل؟",
        "أيوة صح؟",
        "مش يساومه على ال.",
        "\nعلى الفلوس إم.",
        "\nفاستغربت الصراحة، أنا أقول لك في مطاعم بتكلمي بقالها سنتين.",
        "\nإن أنا أجرب تاني وأجرب تاني، يعني هو آه وأنا عنديش مشكلة وبجرب ثاني، يعني مطعم وحش وأعتذر له.",
        "\n1:17:18\nمع التلات شهور إحنا حسنا وجربه واعتذرله، نقعد بقى في ال بروسيس دي شغالين عادي بالكسل، شي تبقى فله فله.",
        "\nفله.",
        "\nهاهاها.",
        "\nتجربة واحد تجرب.",
        "\nآه والله 15 هاهاها.",
        "\nوفيه أماكن صورتها بعد ما كانت مش حلوة.",
        "\nحسيت أه تمام.",
        "\n1:17:33\nأه، أه، فأنا بيجيلي برضه حاجة، يعني بيجي نفسي في نفس الفكرة بتحصل.",
        "\nبتحصل، أصلا أنا عايزك بتكلم فيه، أنا أ.\nأنا لمسه، فتمام أه يعني أه صح بيحصل كده ومش عارف إيه وبتاع.",
        "\nطيب آه إنت شايف إنت شايف حل حاجة زي كده؟",
        "يعني؟",
        "إزاي الصورة تتحسن؟",
        "إزاي؟",
        "الموضوع يمشي صح؟",
        "م؟",
        "مش عايز أتكلم بصراحة أوي.",
        "\n1:18:00\nفاهم.",
        "\nبس يعني الموضوع داخل في تربية.",
        "\nحلو كده؟",
        "تربية آه تربية الشخص هو أصله عامل إزاي؟",
        "إم كفوت بلوجر؟",
        "هاهاها حلو كده، أوكي، أه يعني فطرتك عاملة إزاي؟",
        "هل إنت أصلا في حياتك يعني تقبل إن إنت تعمل حاجة دي ولا لأ؟",
        "يعني شايف الموضوع حاجة يعني صريحة، فاهم، يعني أنا أنا شايف إن أنا في طب السنان، أنا مش هعمل واحد سنته أي كلام وأخد منه فلوس لأن احعملها أحط فيها مجهودي وعلمي وكل حاجة، هاند برسنت، عشان الراجل ده جاي ياخد سيرفيس، وأنا بقدمها له، هو نفس الموضوع.",
        "\n1:18:36\nمطعم دفعلي فلوس علشان أقول إن أكله حلو وأكله مش حلو، وأنا خدت فلوس ديت، يبقى أنا بضحك على نفسي وبضحك على الناس وبضحك عن مطعم، يعني إنت فاهم لإن في ناس بيكون مطعم مش عاجبها ومابيقولش لصاحب المطعم إم.",
        "\nلأ يا باشا.",
        "\nأكلك حلو زمان.",
        "\n1:18:51\nزي الفل.",
        "\nأهتمام.",
        "\nفاهم؟",
        "فأنت إنت بتضحك عالناس؟",
        "إنت فاهم أنت.",
        "\nأنت دلوقتي رايح تعمل إعلان للمطعم، وأنا عارف إنت يعني إزاي بتختار حاجة ديتوني أيا كان نادرة ولا مش نادرة، تصور كتير ولا لأ، بس عارف إنت متصور لحد هتعمل إيه؟",
        "وزي ما إنت قلت هما أشخاص قليلة وأنا عارف كل واحد بيعمل إيه ومنهم يعني واحد عارف في الفيلد كل واحد بيعمل إيه.",
        "\n1:19:12\nزي.",
        "\nناس تانية بتشتري في وز ولايك وشير وكومنت.",
        "\nز.\nأ ده نصب ع الناس ده؟",
        "حرام؟",
        "أنا مقتنع كده.",
        "\nأنت بتنصب على البراند، ما أنا دلوقتي إنت عندك مطعم، كلمتني أنا الفيديو بتاعي بيجيب 100,000.\n1:19:29\nخليتك تشوف الفيديو بتاعي جايب 1,000,000.\nآه في ناس مش عارفاه الحاجات دي ساعتها جنب بتشترى لايكات وك.",
        "\nوإيه؟",
        "بيشترك لكل حاجة تباع.",
        "\nفا فا ده أنا برضه نصبت عليك، ما هو الناس بتشوفها عادي، يعني أنا ظبطت الدنيا ومش عارف.",
        "\n1:19:45\nإيه أنا شكلي حلو يعني.",
        "\nبالظبط في رجله، لأ، هي سرقة، يعني هو موضوع سرقة، فاهم، فأنا بعمل حاجات فيه حاجات أو بتقلش بقى مني، وأنا بقوله لك بقى و لما يجي حد يكلمني بكون عارفهم، يعني حد مثلا قولي والله إحنا روحنا المطعم ده بسببك، ومطعم طلع مش حلو.",
        "\n1:20:00\nإم.",
        "\nفأنا عارف إن ممكن يحصل كذا، بيحصل كذا، يحصل كذا حظ، وحش بتاع فاهم، بس أنا جوايا أنا كعمرو، أنا خلاص أنا مقتنع بيه بالظبط، أنا عملت إللي عليا.",
        "\nأو هو خ يشك؟",
        "أوه، وخيش نيف، أنا مش هشتغل مع تاني.",
        "\nسلام عليكم بالظبط، أوكي؟",
        "ماشي؟",
        "تحب نناقش حاجة ثانيه.",
        "\n1:20:19\nهاهاها أنا تمام أنا هاهاها لأ.",
        "\nأصل المواضيع دي فعلا.",
        "\nيعني الناس إللي بتتفرج هي ما تعرفش الديتيلز إللي بتحصل.",
        "\nإم زي أي شغلانة في الدنيا.",
        "\nيعني فاهم بس هو الموضوع ده بالذات لإنه في فترة بيطلع عليهم، يعني فعلا هو للأسف فيه حاجات كتير ناس تعملها بشكل مبالغ فيه، أه.",
        "\n1:20:39\nزي ما إنت قلت إنت فيه حاجات.",
        "\nمينفعش، مش هينفع بكل صراحة أي حاجة، مش تعرف ت تتكلم كده فيها، يعني هيقدر تظبط الكلام، هتظبط حتى وإنت بتحكي في الموضوع فهضطر الموضوع.",
        "\nهي مش صح؟",
        "ب.\nب يعني بشفافية؟",
        "قوي حاولنا على قد ما نقدر يعني نوضح الصورة.",
        "\n1:20:56\nطيب.",
        "\nنقفل بقى حتة الفود بلوجرز دي و بتاع ده خلاص إنت إيه؟",
        "شريك في مطعم سوشي؟",
        "أنا بعتبره من أحلى مطاعم في في مصر فعلا.",
        "\nشهادة.",
        "\nأه يعني فعلا بجد؟",
        "من أحلى ولا أحلى بتاعن؟",
        "بص آ.\n1:21:16\nبهزر.",
        "\nوالله لا.",
        "\nهاهاها.",
        "\nأنا كنت بعتبره أحلى.",
        "\nأيوة.",
        "\nبس بدأ يظهر في كذا حد برضو في ال.",
        "\nفي المنافسة المنافسة.",
        "\nبصراحة ومقدرش مأدرش أجزم.",
        "\nلأ.",
        "\nده من أحلى دي.",
        "\nده حاجة يا باشا زي.",
        "\nالفل.",
        "\nأهو من أحلى فعلا.",
        "\nوأنا بروح هناك نبسط جدا بال بالأكل يعني جامد أكل حلو قوي، و لو أي حد فعلا ما بياكل سوشي سوشي بقوله تعالى هتنبسط وهظبطك.",
        "\n1:21:38\nتعالى ونروح ننبسط.",
        "\nفيها.",
        "\nبالهنا والشفا.",
        "\nمستغرب والله أنا مش فاهم مستريح مين هاهاها فا.",
        "\nفانت شريك في هذا المطعم.",
        "\nاحكيلي تجربتك مع المطعم واحكيلي أصلا الموضوع بدأ إزاي؟",
        "أحكيلي كويس المطعم ده عشان إيه؟",
        "أكيد الناس حابة تعرف فكرة إني حوار المطعم.",
        "\n1:21:58\nوأي بقى إنت عشتها.",
        "\nيعني برضه هتفرق جدا.",
        "\nناس تسمع عنه اكسبريس المطعم بتاعك.",
        "\nاتكلم يا باشا براحتك.",
        "\nآ المطعم بدء هو خالد الهادي إللي هو ابن عمي.",
        "\nهو الشيف كي.",
        "\nعشان إحنا دلوقتي مطعم سوشي مي بيكي، فأكيد هي الشيف كيلو خالد ابن عمي.",
        "\n1:22:14\nخالد.",
        "\nابن عمك.",
        "\nخالد ابن عمي.",
        "\nآه.",
        "\nخالد الهادي كان مهندس فودافون وحبة سوشي أوي بيحب يطبخ بدأ يعمل تشيزكيك.",
        "\nمش عارف إيه.",
        "\nبدأ يعمل سوشي وهو خا.",
        "\nقد أو سيدي يعني أو سيدي إن هو.",
        "\nحن توف قوي في كل تفصيلة ممكن تتخيلها في الحياة إللي هو فاهم جايب ميزان ميه، يحط فوق التليفزيون، وإحنا بنعمل موفي نايت عشان أشوف هميل ولا لأ، أنا بكلمك، جبت لك إيه عشان تفهم إللي بيحصل في العادي.",
        "\n1:22:39\nفهو السوشي لا قوي على خالد.",
        "\nها هو السوشي أصلا عايزها في ح نتفاده بجرام اتفاهم بدأ تعلم 11 وعمل كيترنج والكتريك بتاع خالد ما شاء الله، يعني كان مسمع بشكل مرعب إن هو كان بدأ إن هو ينافس مطاعم أو هو بيعمل في.",
        "\n1:22:55\nالبيوت، أنا كنت أول مرة أسمع عنه، كان من بنت عمي، ماعرفش إن هو أريب محمد، كنت أشاهده أعرفك، أعرف محمد.",
        "\nوآه.",
        "\nوفي بنت عمي بتقول لي ده في واحد بيعمل سوشي حلو جدا و بتاع وعلى الإنستغرام وبيبي شعارف إيه، وبعد كده نفتح مطعم، وبعد كده بقى عرفت إن إنت أصلا قرايب، أيوة فكمل.",
        "\n1:23:15\nبس فا فالموضوع قعد يكبر، يكبر، يكبر، وصل لمرحلة إن الأوردرز بقت زيادة عن خالد، في خالد، هيسيب شغله إللي هو مهندس فول تايم عشان يركزو، بدأ يكبر التيم، وموضوع يكبر يكبر لحد، لأ، الموضوع ده مينفعش يفضل أون لاين و كيترينج في البيت.",
        "\n1:23:32\nبس صغير.",
        "\nبس الصغير لازم يبقى بزنس أو.",
        "\nطيب الموضوع عايز فلوس كثير، الموضوع عايز فلوس كثير عايز يفتح مطعم.",
        "\nلما جينا بقى قعدنا إن إحنا هنعمله، فاملي بيزنس إن خالد أنا ونصح ابن عمتي عمرو نصوحي إللي هو الكورة، ومحمد أخويا وخالد وآه، وفيه بقى شركة تانية يعني معانا.",
        "\n1:23:51\nمن عيلة؟",
        "من العيلة في إثنين برا العيلة والباقي كله عيلة، أوكي؟",
        "إثنين صحابه والباقي كله عيلة.",
        "\nأوكي، فا حنعمل.",
        "\nبالظبط ملي فاملي بزنس و معانا إتنين تانيين أصحاب خالد آ.\nآ دبلوم التحية.",
        "\n1:24:07\nآه نفتح مطعم، إحنا كلنا اجتمعنا إن إحنا لما نفتح مطعم، إحنا مش هنمشي كونسبت، لو مطعم صغير ونكبر 11 وكده، لأ، إحنا هنعمل مطعم، مطعم، مطعم.",
        "\nمش عربية.",
        "\nنورت نوفا.",
        "\n1:24:22\nهاهاها الآخر هاهاها من الآخر وده صعب.",
        "\nحاجة صعبة جدا قوي قرار عشان ناخده، يعني الموضوع تكلف رقم كبير ومجهود مرعب عشان المطعم إللي إنت شايفه ده.",
        "\nده أول فرع.",
        "\nأنتوا الشركاء من أول يعني كنت أول طلقة مع بعض كلكوا إلا بدأت واحتلال أكلنا.",
        "\n1:24:41\nنطلع عملنا شركة مش مطعم، شركة شركة شيني.",
        "\nأهو؟",
        "منها المطعم أوكي فاهمني؟",
        "أوكي.",
        "\nوفند فلوس كلنا كل واحد بنسبته.",
        "\nحط نسبة.",
        "\nولا واحد فينا عنده إكسبيرينس في القسم بيه.",
        "\nفي بزنس المطاعم؟",
        "0، أه.",
        "\n1:24:57\nهو خالد شاف بس برضه مش.",
        "\nمش خبرة؟",
        "00؟",
        "ما لوش علاقة بالمطعم؟",
        "ولا أوبريشن ولا سيرفيس.",
        "\nمفيش خالص.",
        "\nالكلام ده بيعمل حاجة تانية.",
        "\nبيعمل كاترين في البيت.",
        "\nأه.",
        "\nهو ليه عشان الناس مم كنت فاكر إن هو طالما بيعرف يطبخ البتاع ده هاهاها يبقى ليه خبرة في المطار؟",
        "أهو نفس الموضوع؟",
        "عارف إنت لو مثلا إللي هو إنت بتعمل الراجل بيعمل كفتة حلوة.",
        "\n1:25:15\nالسيخ هيعرف يفتح محل كبابجي؟",
        "لأ طبعا ما لوش أي علاقة.",
        "\nصح؟",
        "دكتور شاطر.",
        "\nمش عارف يكون صاحب عادة شاطر ملهاش علاقة برضه صح؟",
        "فا وخلي بالك كنت أنا لسة مدخلتش في حوار الأكل، أنا دلوقتي عندي إكسبيرينس بحكم إللي إحنا بنعمله.",
        "\nك أوبريشن تشغيل إللي يشد الناس بتاع أنا الكلام ده، إحنا فاتحين سوشي إللي هو القرار، يعني قبل ما نبدأ كنت ماشي، كان 2019 أو 18، مش فاكر، وبدأنا في مسكرات شكلنا وخدنا ريسك كلنا مع بعض.",
        "\n1:25:42\nأنا فاكر، وكان محمد بيقعد يصور ال الشغل المطعم من جوه بالظرف إيه؟",
        "و؟",
        "هو بس وفتحنا والحمد لله في الأول كان عندنا شوية حاجات، بقى الأخطاء الطبيعية في أي مطعم وده السبب زي ما إحنا اتنقلنا إن أنا ما بصورش مطعم أول ست شهور، يعني أنا من المطعم بتاعنا.",
        "\n1:25:59\nأه.",
        "\nأكل، كان تحفة؟",
        "لو في طرابزتين طرابزتين.",
        "\nدول بقى أربعة.",
        "\nهاهاها.",
        "\nكتايب الأكل ينزل بعد 1:30 ساعة.",
        "\nوف الرولز غلط.",
        "\nكل حاجة متلخبطة ضغط ضغط بالظبط.",
        "\nطيب خلاص أربعة كده في ضغط خلاص.",
        "\n1:26:15\nإحنا هنظبط الأربعة، إحنا جامدين قوي دي هاهاها.",
        "\nالويك إند إللي بعده ستة الدنيا باظت.",
        "\nآه المطبخ اتقلب تاني.",
        "\nفاهم؟",
        "وتلاقي ناس جوه بتجري وتحد فاهم؟",
        "أوكي.",
        "\nهو فعلا ست شهور عشان تعرف تظبط مطعم.",
        "\nإلا لو إنت طبعا عندك في مطاعم جامدة وفتح حاجات تانية.",
        "\nبروجيكت تانية.",
        "\n1:26:30\nأوكي بعد ست شهور بدأنا نتكلم بقى إن إحنا إحنا بنعمل سوشي وخالد طبعا من الأول.",
        "\nيجيب سمك كله فريش من برا.",
        "\nكان بيجيب بقى قبل المقاطعة بقى فيلادلفيا وإيه السلمون؟",
        "بيجي من برا، والتونة؟",
        "لأ، التونة دخلها يعني عشان التونة عايزة برضه حرفة شوية في التقطيعة.",
        "\n1:26:47\nوعد تطور تارو وإحنا المطعم السوشي الوحيد إللي بدأنا مش الوحيد يعني غير الأوتيلات وكده.",
        "\nأذكى كاجول داين إللي هو مطعم سوشي.",
        "\nعملنا منيو مختلف عن المنيو المتعارف عليه في مصر.",
        "\nيعني من يوم تعرف عليه في مصر هو كاليفورنيا رول فيلادلفيا رول مش عارف إيه؟",
        "سبايسي لا من كده، لا، إحنا عملنا منيو.",
        "\n1:27:08\nقعدنا البلد خالد عمله مع حد.",
        "\nآه مني ديفيلوبر وعملو منيو مختلف.",
        "\nفعلا.",
        "\nكل إللي جم قالو لنا أنتم أكلك مختلف وحاجة وخالد شال فكرة الرز كتير.",
        "\nالسوشي في مصر بيحطو رز كتير أوي.",
        "\nفمتحسش طعم السمك يقولك ياعم برا كله سمك بتاع لأ.",
        "\n1:27:24\nوهنا بيحط اسمك.",
        "\nبس هو الرز كتير أوي فإنت بتاكل ساندوتش.",
        "\nالسوشي صح؟",
        "هاهاها مشكلة أيوة.",
        "\nفالرز.",
        "\nكل الحاجات دي ركز فيها لحد ما الحمد لله دلوقتي.",
        "\nيعني أنا فاهم.",
        "\nيعني فيدباك من سوشي، يعني أنا.",
        "\nأنا كعمرو واحد يعني م من الناس المعروفة في مجال أكل مثلا كفيديوهات وكده، ماضطريتش إن أنا أعمل فيديو سيمي غير بعد ما عدينا سنتين عملت في أن فيرسل سنتين، وحتى لو عملت الفيديو معملتوش ريفيو إم عملت الفيديو إليه مطعمنا، الناس بتحبه، واتكلمت عن حاجات في الكوالتي ما.",
        "\n1:27:54\nماجبتش سيرة رول اية واحدة ولا اسمها حد فاهمني، فا اشتغلنا ب بشكل أورجانيك أكتر معتمد على البورد في موسم الناس بتعجبها، فتجيب ناس تانية تجيب ناس تانية، لحد ما الحمد لله بقى عندها دلوقتي.",
        "\nكاستمر إللي هما الناس إيه بيحبو المكان إللي هي لو بيجو على طول، و آه و منفتح فرع تاني في الشيخ زايد إن شاء الله تنورونا فيه بإذن الله.",
        "\n1:28:17\nطب آ.\nما هو دورك، يعني إنت إيه أنتو دوركم إيه بقى؟",
        "يعني؟",
        "أنتم كل واحد ليه دور معين واخد فلوس بس؟",
        "في الأول، ولا دلوقتي كده كده في الأول إحنا كلنا سايلنت بارتنرز، وخالد هو إللي شايل كل حاجة، أو وكلنا سايلنت خالد ساب شغله، أهو، بقى كإنه بياخد مرتب من المطعم، غير إن هو بارتنر إن هو مرتب إن هو رئيس المطعم، يعني إللي جزاك يتشاف وإيه بالظبط شغلانة.",
        "11.\n1:28:44\nمحمد بيصور طبعا محمد فاهم يعني شاطر شاطر قوي في التصوير و عنده فيجن وكونت برضه بيساعد وأنا عندي فيجن مثلا ممكن شوية في الماركتينغ وإزاي ظهر الحاجات؟",
        "آه ديزاين نصوحي ليه؟",
        "رؤية في حاجة معينة تحولنا كلنا إن إحنا خالد طبعا هو إللي شايل كل حاجة، كل حاجة حرفيا يعني، بس إحنا فاهم لو إيه تونس التنس حلوة، كلمة تكون سلطان، إحنا مستشارين المطعم إم في مثلا حاجة كبيرة، إحنا خد رأينا فيها إللي ما كان مثلا الفرع جديد حناخده مثلا آ.\n1:29:17\nدلوقتي الكلام ده؟",
        "أه دلوقتي، بس على.",
        "\nعلى مدار الوقت مثلا كده فاهم إن إحنا إيه مثلا؟",
        "خالد مثلا عايز يصور حاجة بشكل معين، فنجيب مثلا فيديوجراف لل.",
        "\nمش شغال معانا في الاستوديو يصور.",
        "\nآه، حاجة معينة فيديو معين، عايزين نعمل، عايزين صور خالد، عايزين نعمل برسن البراند إللي خالد، نحن نظهر شغل، خالد إن خالد برضه ما بحبش يطلع أوي قدام الكاميرا، أو بيطلع شغل، يعني ما.",
        "\n1:29:38\nمش أيوة، اتصورت معاه، فاهم؟",
        "فبنحاول نعمل الحاجات دية.",
        "\nوحنشوف بقى في حتة حنتف.",
        "\nحنت.",
        "\nفهو خالد.",
        "\nلو بيعمل سوشي هو مش شايفك.",
        "\nإنت مش معاها؟",
        "هو مركز مثلا يطلع لك طبق؟",
        "أه مافيهوش؟",
        "غلطة قوي أه.",
        "\nأه، فاهمني، فإحنا يعني أنا أعتبر إن إحنا فاهم إللي هو بياخد، رأينا في حاجات كده، لكن خالد طبعا هو ال آ هو الليدر وهو إللي شايل كل حاجة يعني إم وهو الشخص المناسب في المكان المناسب.",
        "\n1:30:05\nأه.",
        "\nيعني طبعا يعني خد.",
        "\nلو كان بيعمل كباب وكفتة ماكانش هينجح.",
        "\nهو شاف سوس.",
        "\nهاهاها.",
        "\nوالله بجد بشكل وفي.",
        "\nآه.",
        "\nفبقت يودو راجل بتاع سوسو بيهزر؟",
        "هو أصلا ما كان يعني مش عارف هل دايما يا نصايح ولا لأ؟",
        "بس هو كان لأنا.",
        "\n1:30:20\nفعرفت إن هو أصلا ما جاء في طاقة المطعم بعربيته.",
        "\nأصلا كان ماكانش معاه حاجة صح؟",
        "بعربيته، هو ريسك، لسه درس كبير، إللي هو بس أنا شايفه ده، هو فيه ريسك، بس فيه حتة، يعني عارف إنت بيكون عارف إن الحتة دي بروم سينغ.",
        "\nأنا بعمل حاجة جامدة بعمل منتج جامد.",
        "\n1:30:37\nبس ده هيقلب لبزنس جامد ولا لأ؟",
        "هو ده كان الرسم بسالك برودكت، كلنا كنا متأكدين 100%، إن أي حد هياكل هيعجبه.",
        "\nمحدش دخل في أوبشن خالص غير خالد؟",
        "لأ أوبريشن.",
        "\nلا لا ملناش دعوة ده.",
        "\nخالد إحنا أه ممكن إحنا في المنيو، إحنا بنعمل قبل ما يفتح المطعم جربه، عملنا تيست نبقى واخترنا المنيو مع بعض، بس خالد بيعملوه نقول رأينا لأ، زود هنا مش عارف إيه، أيوة نصح يسمى اسم رول في المنيو، نازل باسمه ومختار، لأ، روما، روما كانت قطته.",
        "\n1:31:06\nروما، وآه، والنادي هو بيحب روما، فاسمى روما.",
        "\nدول كده حاجات كده فاهم؟",
        "سمينا حاجات كتير عشان إحنا كنا بنتفرج على أنمي فال، هو كاجو سينسي وبتاع، نرد وبتاع، فعملنا حاجة جميلة ردته أردنا عشق فمات، لا، كلنا عندنا تشيرتات ناروتو.",
        "\n1:31:21\nأه، مقربين جدا، أيوه ماعرفش إشمعنى نربطه، أه.",
        "\nطفولتي كلها، نرتب، اتفرج أصلا 900 حلقة.",
        "\nهاهاها لأ.",
        "\nأنا رجل عشت بعد 900 حلقة راجل هاهاها لأ.",
        "\nهي مش دي الفكرة.",
        "\nأنا عارف أنا اتفرجت على روتو وطبعا وشم لقيته زيت.",
        "\nأيوة.",
        "\nبس أنا كنت مستغرب.",
        "\n1:31:37\nيعني أنا شفت حاجات تانية كتير بقى.",
        "\nأشمعنى رتب.",
        "\nهو إحساس وإنت لابس الهيد فونز وتلاقي حسين جن؟",
        "هاهاها مسك جوه كده.",
        "\nهاهاها.",
        "\nلأ.",
        "\nأنا بحب إن أردته.",
        "\nعشت وشفت حاجات تانية أصلا.",
        "\nأه أنا بحب أتفرج على آدمي أصلا إن أنا يعني أتكون تايتنز ده من.",
        "\n1:31:55\nال طبعا التوب الفيفر شفته، شفته كله.",
        "\nشفت الحقيقة.",
        "\nأنا ممكن أقول حاجة بس مش عارف الناس هتشتمني ولا لأ، تصريح أنا مبحبش دي سنوت.",
        "\nأوكي.",
        "\nده تقريبا أقوى تصريح قلت.",
        "\nهاهاها.",
        "\n1:32:11\nالناس كلها كلمات مش دلوقتي أنا ممكن أروح هاهاها مليش فيه مثلا.",
        "\nليه يا حبيبي؟",
        "ما مش عارف.",
        "\nما كل ما أجي بدأوا اتفرج على 34 حلقات وأه؟",
        "في أربع حلقات.",
        "\nكمان أنا ماخدتش قرار من أول حلقة.",
        "\nأنا هرجع تاني إذا شفت إيه تاني؟",
        "شوفت إيه تاني؟",
        "آه هو أنارته أتكن تايتنز.",
        "\n1:32:32\nشفت بقى الأفلام بقى كل الحاجات بتاعت ليا باظ يطير وال.",
        "\nبس ده؟",
        "ده ديزني؟",
        "أيوة ديزني أه لأ بكام؟",
        "أنمي ياباني؟",
        "أنمي ياباني.",
        "\nشفتهم بيس لأ.",
        "\nما شفتهم بيس.",
        "\nشفت دراجون، بول؟",
        "لأ.",
        "\nما شفتش الراجل بيقول أنا تقريبا بتكره، إنت بتقول كده إن أنا بتفرج شوية عن ردت وأتك التايتنز، أصدرت ده، قعدت قعدت يعني قعدت عيشت، بس في حاجة تانية شفتها، بس مش فاكر حاجة زي قد تكون تايتنز كده آ.\n1:32:56\nكويس؟",
        "لأ، أنا مثلا شفت أكتر من مية أني.",
        "\nبجد والله.",
        "\nأي.",
        "\nلأ، أنا.",
        "\nمش.",
        "\nأنا مش أنمي فن قوي كده، بس أنارته بالذات.",
        "\nأنا ما عشان كده مستغرب، يعني إشمعنى ردت من كل الأنيمي؟",
        "بصنارته ده لينا؟",
        "إحنا كعيلة؟",
        "أنا بحبه.",
        "\n1:33:11\nأي.",
        "\nأوي، أي أنا وأخويا ولاد عمي، كنا بنتفرج عليه، لما كان بينزل حلقة بحلقة أيام، وأنت بسقف، كنا مرتبطين بيه قوي.",
        "\nوقتها كنت تبع أنارته حلقة بحلقة إم بليتش، حلقة بحلقة.",
        "\nبليت شفت بليتش.",
        "\nمهيأه حلقة بحلقة أم بيس؟",
        "حلقة بحلقة، فكنت بتابعهم بأيامهم، يعني مثلا يوم الجمعة بليتش بينزل يوم مش عارف الحد إي.",
        "\n1:33:34\nآه، أوك أون بيس بينزلي، ومش عارف إيه، نرتب ينزل تلاتة تقريبا كمان 323، فكنت أعيد لهم حلقة بحلقة يا باشا، و لأ، فعشت.",
        "\nتتفرج على الفيلرز كله، وأنا كمان.",
        "\nأيوة كده يا باشا.",
        "\nهانعيش كل حاجة.",
        "\n1:33:49\nبس هشوف كل حاجة هاهاها.",
        "\nفا فأنا متعلق بحاجات كتيرة نرده منهم.",
        "\nبس هي بس يمكن.",
        "\nعشان تتفرج على حاجات.",
        "\nكتير شفت حاجات كتير قوي، فبلاقي مثلا إنت متعلق بروته خالد متضمنا روته، آه نصوحي مباين.",
        "\nطبعا نصحي آ مجنون.",
        "\nردت فاهم في كل حتة وتشيرتات و.\n1:34:07\nآ.\nوالحاجات إللي حتى في الفيديوهات تلاقي الانستغرام نرتب.",
        "\nمثلا في ناس مش من يعني إحنا عندنا فيها إن فلو نسر هاهاها، بس فيه بقى إحنا ولاد كتير قوي في العيلة، الباقين كلهم نربطوا فانز أول زاوية أه.",
        "\nأه.",
        "\nبس مازن إنت فهمتني عشان ماكنش في حاجة غير ده؟",
        "أصلا.",
        "\n1:34:24\nأنا ده أنا بتكلم.",
        "\nأنا بس أعتقد بتروحي بيتفرج على أنمي كتير.",
        "\nوخالد بتفرج على كتير برضه.",
        "\nمحمد مالوش قوي.",
        "\nأنا.",
        "\nهو اتفرجت على حاجتين تلاتة يعني.",
        "\nأنا خالد.",
        "\nأي مابشوفش مبي سو ما قالي لأ.",
        "\nده طفولي قوي ومش قلت.",
        "\nله لا.",
        "\nبس خالد كان بيتفرج على أنمي كتير.",
        "\nأوكي، فكويس، دخلنا في حتة أملي شوية، بس أنا بستمتع جدا بالأنمي، لازلت يعني.",
        "\n1:34:45\nطيب أ ف إنت قلت لي إنه المطعم، إنت لما دخلت ما دخلتش فيك أو أن تكون معظم شكلك مكان، يا في الأول، بعد كده استشارات أكثر مش عارف إيه بتاع وهكذا يعني.",
        "\nحاجات خفيفة، يعني ما.",
        "\nيعني ضرا لمين؟",
        "طبعا خالد.",
        "\n1:35:02\nوهو شايل الشغل وهو مطعم ما شاء الله.",
        "\nناجح جدا.",
        "\nوبنبسط بصراحة بالأكل فيه وبشوفه.",
        "\nطبعا لأ يعني.",
        "\nالطب يعني، والحاجة فعلا في فريش بحسفعلا مطعم السلامون نظيف جدا.",
        "\nمفيش حاجة فيها زفارة.",
        "\nمش العيب فلأ مركزين وده؟",
        "غير الأكل بقى لما أنا دخلت في مطاعم بقى يعني عرفت إن خالد أو أه ماكانش عنده اكسبيرينس وكده، بس مع الوقت لأ، هو في بقى وال والحاجات دي هو تحس إن هو دارس، فاهم، يعني أنا من شفت مطاعم كتير، لأ، إحنا الحمد لله الحاجات دي إحنا أقويا فيها برضو يعني.",
        "\n1:35:35\nإم لأ.",
        "\nده ما شاء الله عليك.",
        "\nطيب قبل ما ندخل في الحتة ال الفاينل للبوتكس ت.\nأم نحن بنتكلم عن بقى بنتكلم عن الفوج الأول، بعد كده تكلمنا عن العالم ده، أصلا اتكلمنا عن المطعم.",
        "\nبس عايز أرجع تاني قبل ما نقفل، إيه فكرة عيوب الش الشغلانة؟",
        "مش مش كأسنان بقى يعني؟",
        "بس ك كفرد بلوجن بقى؟",
        "يعني هل إنت أصلا بتقولي في الأول بوتكاس؟",
        "إنت كنت تخين جدا في ثانوية عامة و160 كيلو، وأنا على فكرة نفس ال أنا كنت برضه كنت رقم برضه هوريكي الصور برضه.",
        "\n1:36:10\nهاهاها.",
        "\nفأي كريديت يعني؟",
        "فا.",
        "\nأ فا طف، إنت جسمك قابل للزيادة.",
        "\nأكيد هو أنا زي دلوقتي مش قابل ورانا في المرحلة دي.",
        "\nهاهاها.",
        "\nفي المرحلة دي يا فندم.",
        "\nرحلة.",
        "\nمستخبي عامل زي يويو عماله اتخن واخسر.",
        "\n1:36:26\nخف إيه بقى؟",
        "ال.",
        "\nربنا يخللنا الأوفر سايز زي كله متاح.",
        "\nهاهاها.",
        "\nالترند إللي غير حياتي.",
        "\nأوكي خلى إن أنا ساكن مش باين أتخيل.",
        "\nبس أنا برضو تخنانة عادي.",
        "\nهاهاها إيه الجوانب السيئة؟",
        "الجوانب الشرقية في ال فود بلوج؟",
        "يعني راجل بياكل أه وبياخد فلوس.",
        "\n1:36:44\nهاهاها.",
        "\nومش وو بيشتكي.",
        "\nهاهاها.",
        "\nتعبد ربنا يا أخي.",
        "\nهاهاها.",
        "\nأقول لك وبدون نفسي، نفسي يعتبروني أخوك.",
        "\nهاهاها.",
        "\nإيه ده؟",
        "إيه المشاكل يعني؟",
        "أنا بالنسبة لي مساوئ الفوتبل وني، الحاجة الرئيسية هو الموضوع، أنا فيك أسكت بتخن وخس على طول.",
        "\n1:37:01\nمن قبل.",
        "\nالحوار قبل الحوار، فأنا مش هقول لك إن الفيديوهات هي ال بوظت الموضوع، ولكن.",
        "\nأنا كيكي أصلا زي ما قلت لك صور ويك أند، بس أنا واحد يقول لك يا عم طب ما تعمل دايت طول الأسبوع، لأ، أنا الفوتبل وكينغ بيبوظ، رتم الدايت مش بوظ الدايت بمعنى إيه؟",
        "أنا دلوقتي أعمل دايت تروح وتيجي.",
        "\n1:37:23\nهنصور فيديو.",
        "\nالخميس.",
        "\nإم.",
        "\nهدق يوم الإتنين التلات إم.",
        "\nأنا لو أخدت أ قطمة كده أنا بص لي ومن بعده.",
        "\nهو ده أنا كعمر كده بتسحب؟",
        "بسحب.",
        "\nروحت صورت مثلا يوم الخميس فيديو فطار الساعة 9:00 الصبح عادي ممكن تكمل يومك كويس؟",
        "طب ما خلاص أنا بوظت الصبح أنا بوظتها.",
        "\n1:37:45\nخالص.",
        "\nآه.",
        "\nفأنا ريتم ال تا بيبوظ إم، ولكن في نفس الوقت أنا خسيت كذا مرة وأنا بعمل فيديوهات يعني عرفت أخس وعرفت أعمل فورمة.",
        "\nخسيت كويس و بتخن تاني.",
        "\nفاهم؟",
        "فهو ده يعني المفروض هو ده مشكلته بالنسبة لي، موضوع ال آ الطلعة و نادر غير إن أنا برضو أعتقد من أحد ما سوقه، يعني بالنسبة لي إن أنا عشان بأصور يوم واحد حاجات كتير قوي، فممكن تلاقي مثلا في يوم دخلت سكريات كتيرة قوي، يعني ممكن حاجات أعتقد عليهم كتير مش أحسن حاجة يعني آ.\n1:38:17\nكصحيا، بس أنا كنت عاملة أصلا من غير الفيديوهات.",
        "\nما كنت بعمل ده من غير فيديوهات.",
        "\nبس دلوقتي مجبر إن أنا أعملها يعني.",
        "\nهاهاها، أنا كنت مثلا يعني قبل ما أتجوز مثلا خسيت 30، 40 كيلو وقعدت ماخدتش تميل تلات شهور أيا كان الدايت.",
        "\nصح؟",
        "ولا غلط؟",
        "يعني؟",
        "دلوقتي؟",
        "لأ ماعرفش أعمل ده، فما إنت كده كده عندي، يعني الموضوع برضو الفود لوجانغ هو أه، وهي حاجة بحبها، بس هو قلب شغل، بس لازم أعمله بشكل رجل، وأنا كفي سوشيال ميديا، لو إنت ركنت أسبوعين تلاتة متنزلش حاجة، وعليكم تاني من تقلو ريتش، قالوا لناس، وناس تانية بدأت تطلع فيها، فلازم تكون متواجدة على طول، والناس شايفاك على طول وبتاع بتجدد، فال بيغير رتم حياتي، بيخليني مش عارف أمشي على رتم منتظم في الدايت، إن أنا بمشي يومين دايت أروح ضايق حاجة مش عارف إيه.",
        "\n1:39:00\nحاجة نزل ترند.",
        "\nلازم أصورها النهاردة.",
        "\nفراح هضطر إن أنا بوز دايت.",
        "\nفأنا دايما لما بوظ الدايت بي لضم معا يومين تلاتة.",
        "\nطبعا إنت أصلا شخص بتعمل دايت على طول.",
        "\nحياتي.",
        "\nأصلا.",
        "\nيا باشا، أنا ممكن أقدم لكم بيتي آ لأي حد أديله كورس.",
        "\n1:39:16\nإيه بيتي ده؟",
        "بيرسونال ترينر كم بيرسنت؟",
        "أي حد هاهاها من كتر ما أنا اتمرن وخدت أنواع دايت وعملت، يعني أنا لو وريتك أنا ممكن أديك صورة طلع في البوتكس.",
        "\nت ماشي؟",
        "والله الناس ما هتصدق.",
        "\nماشي، نحطها هيظهر يا مونتير البت.",
        "\n1:39:32\nمم؟",
        "هاهاها.",
        "\nده أنا يا جماعة.",
        "\nده طبعا الناس إللي بتتفرج على و عمر وماشافوش.",
        "\nبس ده أنا أيوة يعني أهي طبعا إللي بتسمع البودكاست على المنصات الصوتية، ممكن تشوف الحلقة على اليوتيوب عشان تفعله الجرس هاهاها أنا كنت آه تحت ال8% فات برسنت أو و بنش بقى مقسوم نصين وعروق في بطني، كنت بني آدم أنا كان أصحابي بيقولولي فورمة ولحد دلوقتي صحاب الجامعة بقولوا فورمة وأنا رايح على القهوة مثلا، فالناس إللي حواليهم بيبصو محدش جه.",
        "\n1:39:59\nلكن مفيش فورمة جت هاهاها.",
        "\nولما إنت هو لقب ولقب.",
        "\nوإنت تروت، عرفت؟",
        "أيوة أيوة فاهم فإنت.",
        "\nما شاء الله، أصلا جسمك عريض يعني.",
        "\nإنت ما هو ده من الجيم؟",
        "أنا بتفرج طول حياتي.",
        "\nأوكي، أنا رياضي طول حياتي، أوكي لعبت تاني ال16 سنة.",
        "\nأوه، آه، ماشي، أو وعمرو نادال عم رندال، ده أنا دلوقتي لأ.",
        "\n1:40:19\nهاهاها.",
        "\nده الإسم بتاع القهوة؟",
        "بتاع القهوة هاهاها عقده ده إنت عارفين حد؟",
        "هاهاها لعب 12 سنة لعب تنس مثلا من وأنا مثلا عندي ست سنين مثلا بدأت وبطلت في آخر سنة جامعة.",
        "\nلأ، بلعب.",
        "\n1:40:34\nبلعب مشروب لعب هواية آ بتمرن وبدخل بطولات وتنس تنس فاهمة؟",
        "وا.",
        "\nومشكلة دلوقت بالعقد بقى إللي هو إيه الأقرب؟",
        "لعبة للتنس ومجهوده ممكن تكون أقل شوية.",
        "\nتبادل لحد دلوقتي؟",
        "أه بلعب بشكل شبه احترافي.",
        "\n1:40:50\nاحترافي أو شبه احترافي.",
        "\nإزاي يعني؟",
        "شبه؟",
        "يعني بدخل بطولات بدل في مصر في مصر؟",
        "أهو؟",
        "ده جامعات ولا إيه؟",
        "ولا.",
        "\nدخلت جامعات دخلت بطولة جامعة وطلعت من فاينل بدخل بطولات ودية بلعب بشكل ممكن بخلاف فيه، مفيش سجل، سجل دي مصر إللي.",
        "\n1:41:05\nفاتت أنا مستغرب.",
        "\nلا، لا، هي الدبل بس.",
        "\nطب تلعب مع مين؟",
        "أصلا كذا؟",
        "ما فيه عندك؟",
        "كتير أه بلعب مع.",
        "\nمحمود طنطاوي قدم له التحية مين؟",
        "بدي عمري أهلا وسهلا أستاذ محمود هاهاها مين؟",
        "أستاذ طنطاوي ده كان صاحبي، أنا على فكرة كنت في الزقازيق ونقلت نقل للقاهرة بعد تالتة ثانوي، طنطاوي ده كان معايا في المدرسة من الزقازيق.",
        "\n1:41:24\nوجهنا معاك.",
        "\nخالص خالص.",
        "\nآخر مرة قابلته خمسة ابتدائي.",
        "\nماشي.",
        "\nإللي جمعنا بدل ملعب البديل قابلته بالصدفة، وبنلعب مع بعض وبقالنا.",
        "\nمع بعض، وبطولات.",
        "\nأه هوه بس هو الراجل مستوى عالي عليا شوية فبيدور له على بارت التاني.",
        "\nبس هجيبك ها؟",
        "هجيبك طنطاوي هاهاها.",
        "\n1:41:42\nإحنا واحكيلي حوار بطولات.",
        "\nده.",
        "\nلأ، أنا.",
        "\nأنا.",
        "\nبتتنسي الأول أخد؟",
        "خلتني تنس.",
        "\nهو بص البديل لحد دلوقتي بطولات ودية، يعني لسه البدل برضو مابقاش يعني في اتحاد وكل حاجة، بس يعني مفيش دوري مثلا كانت لسا.",
        "\nكنت بلعب في الدوري المصري أو والتنس، كنت بلعب مع نادي السكة الحديد، الجامعة لحد الجامعة، كنت بلعب مع سكة حديد في الدوري بلعب وادي دجلة والأهلي ومش عارف إيه، وكده، فاهم يا نهار، وبنلعب في الممتاز به، وكنا بنطلع من.",
        "\n1:42:07\nفي الدوري، في الدور إللي هو ماتشات بقى كل أسبوع وبتاع سجل، أما الدوري.",
        "\nأنا مثلا في سني بيكون فيه إتنين التيم، إتنين برضه نلعب نجل، لأ، هو يلعب سينجل، وبعد كده ماتش دبل بستفسري، أه أجيب إتنين يكسب، هو ده ال دي الفئة العمرية جامد، وفي نفس الوقت بدخل لوحدي كلاعب حر، كنت باخد بطولات فردية وصلت لتصنيف يعني على مصر أقصى حاجة وصلتها 33.\n1:42:32\nواو.",
        "\nحلو جدا.",
        "\nآه يعني مش.",
        "\nمش طب، يعني، بس لأ، يعني كنت لاعب تنس.",
        "\nفاهم تنس، عرضت مفرهدة بنت.",
        "\nلذين أهل الأب، لأ، صعبة.",
        "\nلأ.",
        "\nهو تمرين بقى لو خمس أيام في الأسبوع وبتاع، وشنطة التنس، وأه إللي خلاني أعتزل بقى إنت اعتزلت تنس، حتنزل تنس، طبعا بعد تصدع رنك 33 إنت زي 33 وصلت هاهاها أقصى حاجة وصلتها تحت ستطاشر تقريبا أو تحت.",
        "18.\n1:42:56\nإي آ، المشكلة بقى إن أنا وزني كبر.",
        "\nوإنت في الجامعة؟",
        "بعد الجامعة يعني وزن آه الوزن عمال يطلع وينزل لحد ما بعد الجامعة، أنا بلعب تنس جالي حاجة اسمها؟",
        "كنت ماشي؟",
        "أقول؟",
        "لك عشان تبقى إنت في الجو.",
        "\nلصناعة.",
        "\nلأ.",
        "\nلأ، أخين قوي، ما أنا كنت تخين قولى، وتانية جامعة خسيت.",
        "\n1:43:14\nقبلها كنت أو بعد بتلعب.",
        "\nعلى طول، على طول، كنت بلعب سنوية عامة وقت ثانوية عامة بطلت طبعا زود لأ وقت ثانوية عامة، يا باشا كنا قاعدين من ذكر في تانية ثانوي، طلع تانية الجمهورية، ما أه، أه يا باشا.",
        "\nفي زي ما قلت حاجة.",
        "\nبص يا ستي.",
        "\nأنا قلت يعني مشغلتش السادة المشاهدين بحياتي الشخصية.",
        "\nكده؟",
        "قولي إنت قلت.",
        "\n1:43:30\nمش بقالي بتكلم حد شخصية بقالي ساعتين.",
        "\nهاهاها إللي إنت قلته.",
        "\nده قصة ثانوية عامة.",
        "\nممكن نحكي قصة ثانوية عامة، لأ مش.",
        "\nمش عايز أحكي، مش عايز أحكي، متتعبنيش معاك وروح هاهاها وتسيب الحديد.",
        "\nأرجو.",
        "\nهاهاها.",
        "\nقلتلك إحنا رغاي بتجيبني.",
        "\nلأ، يعني.",
        "\nيعني إزاي ده؟",
        "هاهاها؟",
        "هاهاها.",
        "\n1:43:47\nوالله تلاتة ثانوية.",
        "\nعامة أنا كنت يعني.",
        "\nتاني جمهورية.",
        "\nتانية الجمهورية في تانية ثانوي.",
        "\nكلامي واضح.",
        "\nتانية ثانوي ماشي.",
        "\nتانية.",
        "\nثانوي تاني.",
        "\nعن تقريا أيامك كام ثانيه؟",
        "وثالثة تانية.",
        "\nوتالتة.",
        "\nوثالثة جبت بقى.",
        "\nكام، أنا جيت في تالتة بقى ريح.",
        "\nهاهاها.",
        "\nلأ.",
        "\nإيجوا مش طبيعي.",
        "\n1:44:02\nتناكا قاعد فاهم.",
        "\nأخدت الماجي ساندرو لو قاعد في الدروس محدش بيسأل الد المدرس يسألني أو تسألني أنا.",
        "\nهاهاها.",
        "\nطلع التاني بقى التاني الجمهورية هاهاها إللي بعدها هاهاها 89% في الثانوي.",
        "\nوالله العظيم وف والله الإتنين مع بعض.",
        "\n1:44:23\nخلوني أسنان.",
        "\nالحمد لله بالظبط.",
        "\nنخلي السنة فين؟",
        "في قصر عيني جامعة القاهرة.",
        "\nطب الح نشوفة؟",
        "بقول لك بالظبط؟",
        "بقول لك إيه؟",
        "طب أنا عايز أعرف بابا كانت عاملة في إيه؟",
        "لأ، ما الحمد لله ما تمام.",
        "\nيا راجل.",
        "\nبص، أنا كان نفسي أدخل، طب أصلا هو بابايا؟",
        "لأ.",
        "\n1:44:38\nأنا عايز أعرف لما طلع النتيجة.",
        "\nلا.",
        "\nلا ما حصلش حاجة، عملت بعدها هتظلم بقى ماما أنا مظلوم وبتاع وروحنا عملناها، روحنا المنصورة تظلمات، ومامتي قعدت تزعق للراجل، ابني مظلوم، إمشي هيطلع بره.",
        "\nآه، انت كنت مقصر؟",
        "أنا اتظلمت في درجات قليلة يعني اتظلمت في 5 درجات، 1/5 درجات، صح؟",
        "أوكي حاجة يعني، يعني إللي وروحنا شفنا الورقة صح وغلط، و وإللي بيصحى.",
        "\n1:45:02\nلخبط يعني أوكي بس يعني حتى لو خدت خمسة كنت 92% برضه هو بعيد قوي، أنا كنت.",
        "\nأنا كنت ناقص 1/2 درجة في تانية ثانوي جايب 99 بوينس، فإن شاء الله فاهمني و الإتنين مع بعض، خليني أسنان القاهرة ما شاء الله في ثانوية عامة دي، لأ، ما كنت بتمرن أصلا، مالتمرين، بالنسبة لي أنا أروح الحمام، الأوضة أوضة حمام بمجهود رهيب، فكنت رايح الشام بلح الشام للصبح، فاهم؟",
        "والله دين يا باشا إم.",
        "\n1:45:24\nبجزع ش أنا بحبها.",
        "\nأنا دلوقتي أنا غريب.",
        "\nأنا باكل.",
        "\nأنا دلوقتي فيه حاجة عندي فيه مشكلة؟",
        "أنا باكل 12 دنس وأنا قاعد عادي والله 12 ده رقم مش مبالغ فيه، أي زومبي عارف يعني وقاعد يعني كريديت أه بجيب التشيز كيك إللي هو بتاعت المطعم دي باكلها بالمعلقة.",
        "\n1:45:41\nهاهاها هو ده كلها كده أسويها لحد ما تخلص هاهاها.",
        "\nبس فا التنس ده لعبته كتير بعد كده بلعب بدل عشان وأنا بلعب.",
        "\nتنس بقى لما كبرت.",
        "\nيعني حصلي حاجة اسمها صوابعي دي حصل فيها مشكلة في الأعصاب بقت عشان أفردها أفردها كده وحققت فيها كورتيزون.",
        "\n1:45:57\nوالدكتور قال لي لو لعبت تنس تاني حتجيلك تاني، وأنا شغال دكتور سنان إللي أصلا صوابعنا دي هي أهم حاجة.",
        "\nأهو إنت كمان عصب؟",
        "بالظبط؟",
        "فلقيت إن هي هتأثر على شغلي، فبطلت تنس خالص.",
        "\nأوه، فلما جيت لعبت بدل المضرب أخف شوية.",
        "\nفي ماحصليش المشكلة دي.",
        "\n1:46:13\nفإبتدت لذيذ.",
        "\nلذيذ.",
        "\nقوي قوي.",
        "\nإيه بقى دخل إيه؟",
        "يعني؟",
        "إيه خبرتك في قد إيه؟",
        "وعملت إحكيلنا؟",
        "كده بعد ال بلعب مثلا؟",
        "دلوقتي بقى لي سنتين؟",
        "إم بشكل مستمر، وتمرنت بتمرن بدل متمرن.",
        "\nبدل أه.",
        "\nامتى بقى؟",
        "بعد الساعة 5:00 عشر؟",
        "لأ بتم؟",
        "هاهاها هو يوم هاهاها.",
        "\n1:46:32\nبس بتمرن.",
        "\nعارف إنت الوقت إللي هو بين ال الجامعة والعيادة ده.",
        "\nأه هو ده بزو فيه ساعة كده؟",
        "إيه فاهم لو جامعة هتخلص أربعة ظبط جدا لإن أنا أخلص تلاتة أطلع بدل 3. 1/2. 4. 1/2 أتغدى أروح طالع العيادة إم وأنا في الطريق، وأنا سأعمل إدت.",
        "\nولازم هاهاها نزلت ب آ تلعب بتتمرن لحد.",
        "\n1:46:49\nدلوقتي لأ بقى لي موقف، بقالي شهرين تلاتة، جالي مزق في الخلفية، وف دكتور أحمد حسن دي بيتي، هو كان مثلا يستر كده، أديله التحية، راجل عالمي خلاني أخف من ساعتها مكسل مرجعتش.",
        "\nأوكي.",
        "\nبس إنت كنت جالي برا.",
        "\nآه بتمرن وبلعب بلعب، يعني هو مجنون يعني، فهو كل يوم بلعب مثلا أتمرن، وبعد ما خلص عد 12 ألعب لازم الواحدة 3:00 بالليل بدل وف أه لازم.",
        "\n1:47:13\nحلو ده نلعب سوا عشان بلعب.",
        "\nبس مش.",
        "\nحريف أنا عارف إن إنت بتلعب.",
        "\nبس إنت طبعا إنت محترف وتلبس وبتاع ومش عارف إيه؟",
        "أنا نزلت مع الجروب بتاعكوا، آه لعبة مرة، بس إنت مكنتش موجود.",
        "\nده امتى ده؟",
        "مستر كريم السيد ومحمد الهادي؟",
        "أه زمان بقى.",
        "\n1:47:29\nوإن فورمة وأه من سنة كده؟",
        "الحاجة، أنا ما أنا بلعب إيه؟",
        "مثلا؟",
        "34 شهور.",
        "\nطب حلو والله على فكرة البدل من اللعبة إللي إنت يعني لو لعبتها كتير، بس أهم حاجة إللي بيلعب مكان يكون بيلعب حلو عشان مستواكي على أه طبعا، لكن لو أنتوا كلكوا مثلا مستواكم زي بعض هتفضلو زي بعض.",
        "\n1:47:44\nأيوة.",
        "\nأيوة.",
        "\nفاهم.",
        "\nانت بتمضي بيهدا فعلا بالظبط.",
        "\nتعرف التكنيك سبت بتبقى عندك رتم أرستر يتم قاعدة في اللعب، صوتو، الفيسبوك بيعلى بالظبط، بتعرف توقف فين تعمل إيه، الكرة تيجي منين؟",
        "يعني بتتفهم الت ال تكنيكس والحركة الدنماركية جوا الملعب عاملة إزاي ميزة البدل أصلا هي خروجة.",
        "\n1:48:03\nممتعة.",
        "\nإن هي فاهم إن إنت رايح تخرج تلعب بدل دي حاجة.",
        "\nيعجبني.",
        "\nيعني نادرا ما هتحط حد فيها ويصاب.",
        "\nبرضه.",
        "\nعشان تحط في الخلفية.",
        "\nإزاي؟",
        "لأ، ما هو يعني اللعب لما بيتشد بقى عادي بقى يعني في جريو، يعني الماتش بيكون شديد يعني، بس برضه الإصابات فيه يعني فيه إصابات، بس أنا ماكنتش مسخن، كويس، قصة كده، يعني ما وزني.",
        "\n1:48:21\nوبتاع، بس أنا قصدي مثلا غير مثلا بتلعب خماسي مثلا؟",
        "كورة ل الكورة دي.",
        "\nأنا بطلت كورة بقى.",
        "\nليها هتتصاب.",
        "\nهتتصاب يا باشا؟",
        "أنا كنت مجنون كورة إللي هو بلعب كورة دي حاجة.",
        "\nبس اتصاب توقع.",
        "\nتوقع عبيطة كده؟",
        "خليكي مشتغلش أصلا ست شهور من ساعتها بطلت.",
        "\nالواقع، توقعتها في بطن زيها كده؟",
        "هاهاها البلوك بتاع نصحي ده.",
        "\n1:48:39\nكنت أول مرة ألعب من ساعة ما كنت مبطل ووقعت نفس الوعي، وقعت وقعة.",
        "\nلأ أنا إيدي اتربطت وأخذت أجازة شهر بالشغل.",
        "\nبتنشط.",
        "\nوالله العظيم.",
        "\nفي الواقعة دي بتاعت.",
        "\nالواقع بتاعته هي دي واقعة دية، أنا جسمي كله نزل عريس، تيدي، إحنا ضحكنا يوم عشان نقفل الفيديوهات، لأن المستشفى ربط إيدي وشهر ما اشتغلتش.",
        "\n1:48:58\nلأ.",
        "\nلأ، أنا الفلوجة ما شفت، لو أنا ضحكت ضحك، أي واقعة يعني إيه؟",
        "غريبة جدا هاهاها وقتها إزاي؟",
        "إللي كان.",
        "\nيكسبها أنتو قسط مثلها.",
        "\nمشكلة بتعملها؟",
        "مستحيل.",
        "\nصعبة قوي.",
        "\nأيوة وفديتك.",
        "\nلا.",
        "\nلا، أنا عايز أقول لك الناس أصلا كان ورا الكاميرا بقى إللي في الملعب تقديم ضحكاته، إيه؟",
        "ده؟",
        "الناس مش قادرة الناس وعلى أرضه.",
        "\n1:49:16\nيحفل تحفيز، كله كله هي.",
        "\nحاجة أنا لما شفت الفيديو، أنا مش قادر أمسك، أنا أصلا خدت الحتة دي وكتبت المفروض برجر يلعب كورة.",
        "\nهاهاها جابت 1,000,000 على تيك توك وف أه هاهاها.",
        "\nحاجة متوقعة مش طبيعية بصراحة.",
        "\nهاهاها وسيد كده من كده.",
        "\nكبست.",
        "\nفيها كبست ش اتربطت.",
        "\nبس آ ريستي كان بايظ خالص، يعني ما بتشتغل يعني فاهم؟",
        "ومش عارف أقولهم في الشغل إن أنا اتصبت وأنا بصور فيديو يوتيوب.",
        "\n1:49:40\nأه أجيب.",
        "\nأجيب له إزاي حظر يا باشا؟",
        "أقولهم أقولهم إيه؟",
        "إنت واقف حارس؟",
        "هاهاها.",
        "\nأنتم تزحلقت بقى وقع أه هاهاها طب مش تقول لي نوع الصبغة بتعملها إيه؟",
        "ده آ؟",
        "العبوة كانت صغيرة شوية.",
        "\nأه كان مفروض أعمل حواجبي قد.",
        "\n1:49:56\nهاهاها.",
        "\nده أكتر سؤال بتسأله أكتر إشاعة؟",
        "أشكر حضرتك لو مظبوطة قوي ما أقول لك وسبات محترم، أقول لك حاجة، اتفضل يا باشا.",
        "\nأول حاجة إيه؟",
        "أنا أعرف حلاق شاطر ولا لأ؟",
        "مراح.",
        "\nلأ، إم، أقول له إيه رأيك في الصبغة إللي أعملها؟",
        "لو قال لي حلوة ماحناش عم تاني، ده، قال لي طبيعي يبقى، بس الراجل ده تمام.",
        "\n1:50:16\nوالله بجد.",
        "\nهو مين بيقول لك مين بقى؟",
        "محدش يعرف يجيب الحلاق؟",
        "أي حد بيقول أنا سابغ؟",
        "يا جماعة أقسم بالله العظيم ده لون دقن بيعرفو إزاي؟",
        "هو بقى يقعد يبص كده يا باشا؟",
        "اللون ده صعب يا باشا؟",
        "ده كان فيه حاجات كتير، بس فروتك مش عارف إيه.",
        "\nهاهاها.",
        "\nعارف إن الراجل ده ينفع الجدول مضبوط وأحلق معايا.",
        "\n1:50:33\nفعال جدو.",
        "\nمضبوط؟",
        "هاهاها.",
        "\nلكن أنا وأنا صغير كان شعري نفس اللون، دقني في دي، كان.",
        "\nكنت.",
        "\nكنت حزلقوم الحمد لله إن سعر يغمق، يعني أنا.",
        "\nأنا راضي بدقني كده.",
        "\nهاهاها.",
        "\nبس أنا في الجامعة، الدكتور السابق دقنه أه كومنتات، إنت بتصبغ دقنك ليه يا عم؟",
        "وإنت؟",
        "يعني عندك نقصه يا.",
        "\n1:50:51\nجماعة غريب قوي، أه في حد فعلا عندكم لونه أصلا كده صفر يعني طفرة طفرة جينية خالص خالص، سموها إيه؟",
        "بيسموها طفرة طفرة جينية، طفرة جينية، إنت عندك طفرة جينية أوكي؟",
        "بعدين أنا بغمق من فوق لتحت.",
        "\nدي حاجة غريبة برضه.",
        "\nأيوة تدريج هاهاها.",
        "\nشعر بقى اسمه دلوقتي دقني بقت بني هاهاها دقني حمرة.",
        "\n1:51:08\nهاهاها حضرتك بيبني دقني حمرا فاهماها داني حمرة في الشمس يعني بقى؟",
        "وف أه إستغربت الحوار ده أنا في الأول عشان أصلا بحبك من حاجة، أنا.",
        "\nأنا عارف محمد.",
        "\nإسود إسود.",
        "\nشعره إسود.",
        "\nإسود.",
        "\nشعره إسود غامق.",
        "\nفاهم؟",
        "فبقول يا أخويا هاهاها بص كده هاهاها.",
        "\n1:51:24\nواحد شعر أسود برضو.",
        "\nبس ده نوع حمرا كده أو بني محمر.",
        "\nهاهاها في وش سابق.",
        "\nبس أنا.",
        "\nأنا على فكرة، ولكن أنا يعني مش فارق، أنا مش.",
        "\nأنا مركزتش إلا ما الناس بدأت تسأل أي وتقول لك وأنت ترد عليهم، تقولهم ده.",
        "\n1:51:40\nده طبيعية، أيوة، هو أنا بتكلم بجد.",
        "\nهاهاها أقول إيه؟",
        "فاهم أنا.",
        "\nأنا بعمل ستوري دلوقتي أول مثلا.",
        "\nيا جماعة الفيديو نزل وعلى فكرة دهون دقني.",
        "\nهاهاها الستوري إللي بعدها من كتر ما الناس بتكتب أنا معنديش مشكلة إن الواحد يصبغ دقنه عادي، ما فيه ناس كتير بتصبغ، ده، أنا بس أنا والله بعملها أوكي؟",
        "بعدين أظبطها، نفس الظابط بقى لي خمس سنين فيه ده؟",
        "ده حلاق، ده.",
        "\n1:51:59\nده مجرم، ده كريستيانو ده مش هاهاها.",
        "\nطيب خلينا.",
        "\nآه، نقفل هذا البودكاست.",
        "\nآ.\nبشيء جميل جدا، اتفضل يا فندم، ما هو.",
        "\nما هي آخر هذا الطريق يعني.",
        "\nسواء في أسنان أو في تدريس في الجامعة، أو كفوت بلوجر.",
        "\n1:52:20\nوالله إيه؟",
        "يعني؟",
        "البلاد إللي أنا أعملها؟",
        "آ.\nكده كده يعني شغل أثنان البلان بتاعته هي بلان آ ما فيهاش اختلافات لإنه وأسنان زي أي شغله، وشغل إلى حد ما روتيني.",
        "\nيعني أنا الجامعة.",
        "\n1:52:36\nليا يعني مش مثلا لو أنا اجتهدت أكتر هبقى حاجة تانية؟",
        "لأ إنت بتاخد ماسترز تاخد دكتوراه؟",
        "تبقى مدرس كمل؟",
        "أهم، يعني السلك الأكاديمي، ده أنا مكمل.",
        "\nفيه أنتهت؟",
        "خ إنت بتحب درس؟",
        "بت بت بت بتذاكر دكتوراه؟",
        "من لسه مخلص الماسترز بقد مع الدكتوراه، يعني لسة لسة مقدمتش؟",
        "الدكتوراه قوي.",
        "\n1:52:55\nأه.",
        "\nهو ده هي دي الخطوات إللي.",
        "\nممكن تبقى من الدكتور؟",
        "أه، ما هو أصلا لو مش هعمل كده يبقى ماكملش في الجامعة فاهمني؟",
        "ماشي؟",
        "في الجامعة ملهاش.",
        "\nلازمة، فده إللي إنت عايز تعمله بالظبط.",
        "\nوالعيادات.",
        "\nعيادات بقى دي أصلا؟",
        "بتاعتك.",
        "\nإنت العيادات مش بتاعتي؟",
        "أنا شغال تخصص واحد إللي هو حشو العصب في عيادات كتير بتاعت ناس أعرفها.",
        "\n1:53:15\nطب ناوي تفتح عيادة؟",
        "لأ.",
        "\nمش ناوي افتح عيادة؟",
        "ليه بقى؟",
        "ليه؟",
        "مش ناوي افتح عيادة؟",
        "علشان ال أول حاجة الشغلانة بتاعتي.",
        "\nآ إللي أنا بعملها أنا ما بعملش أي حاجة في طب الأسنان، أنا إنت لو جيلي أعملك تنضيف جير إللي هو الحاجة الروتينية ماعملها لكش، إي حشو عادي، ما أنا بشتغل التخصص، التخصص بتاعي من أصعب التخصصات، وأنا بشتغل وبقالي 11 سنة معملش أي حاجة غيره، أه خالص خالص خالص، مفيش أي حاجة خالص.",
        "\n1:53:40\nإنت متعملوش بقى عشان يعني تناكة؟",
        "ولا إنت؟",
        "عشان لا تركز؟",
        "هو؟",
        "هاهاها هو أسنان بره؟",
        "أهم عشان ماعرفش.",
        "\nأي أسنان بره؟",
        "لأ حاجة.",
        "\nهاهاها إللي هو ممكن طفل صغير.",
        "\nلا لا ما بس أنا بشتغل حاجة صعبة.",
        "\nبس.",
        "\nلا لا لا هاهاها.",
        "\n1:53:56\nاستاذ نشوف حاجة هاهاها.",
        "\nدكتور تاني يعمله.",
        "\nدكتور هاهاها تفكير يا راجل.",
        "\nهاهاها تهزر معايا.",
        "\nهاهاها فهمتش لا لأ.",
        "\nهو الطب بره زي ما في دكتور عيون دكتور تخدير وكده أسنان بره كده.",
        "\nيعني أنا لو دكتور حشو عصب وبعمل كراون إللي هو التركيبة إم أنا ممكن يحصل مشكلة أه طربوشو ممكن يسحبو رخصتي عشان أشتغل تخصص تاني، ماشي في مصر هنا الدنيا، الناس بتشتغل جينرال أكتر فيه أه بره حاجة اسمها جيبي إللي هو ممارس عام إم، بس ليه حاجات معينة يعملها؟",
        "أوكي فيه متخصص المتخصص ده خلاص، ده أنا 16.\n1:54:26\nمفروض إن أنا أعلى فاشتغل تخصصي، أوكي، فأنا شغال هنا في مصر، والعيادات إللي شغال فيها شغال السيستم بتاع برا.",
        "\nأه.",
        "\nفاهم يعني إللي هو الحمد لله تختمها كده تجري أه إللي هو تشتغل كأنك بالظبط ب بتعمل سنك بره، إم، كل واحد بيعمل تخصصه، أنا ممكن أعملك تنضيف جير، بس أعمل لك 70، 80%، وفي واحد متخصص تنضيف الجرح، يعمله أحسن مني عشر مرات، فأنا أعمله لك صح؟",
        "و هو ميعرفش يعمل حشو عصب لا أعمله فليعمل.",
        "\n1:54:53\nهو كل واحد يبقى في الحتة بتاعته يركز فيها متمرس فيها صح؟",
        "بالظبط، فأنا بشتغل تخصصي ده بقى لي 11 سنة مبعملش غيره.",
        "\nأوكي.",
        "\nوالحمد لله يعني.",
        "\nيعني بعمله كويس.",
        "\nكويس الحمد لله، و.\nيعني اسمي معروف إلى حد ما في المجال ده، يعني من زمان، حتى.",
        "\n1:55:10\nمن.",
        "\nمن قبل وصول بدون، وأنا صغير، أه، من زمان خالص، يعني أنا كنت مركز فيه.",
        "\nكنت خارج أصلا سنة كام؟",
        "2000، وثلاثطعشر.",
        "\nأوه، أوكي.",
        "\nبس أنا قعدت أول أربع سنين كنت بشتغل حشو عصب كنت بشتغل سبت حد 234 خميس جمعة.",
        "\n1:55:26\nأوه كنت يعني ورك حولك زي ما بيقولوا.",
        "\nهاهاها.",
        "\nأوكي، كنت بشتغل بشكل ما، كنت بحب الشغلانة بشكل مرعب وعايز أطور فيها.",
        "\nروحت أديت ليكتشر في دبي وأنا عندي 25 سنة، يعني كنت قلتها، كنت فاهم دايس على نفسي جامد أوي فيها، فا نسيت الحاجات التانية من الآخر، يعني أنا فعلا مبقتش إنت ست فيها، فأنا شغال، بس شغلة دي أوكي ومشتغلش غير أفلام، فإيه العيادات؟",
        "أنا؟",
        "ليه بقى؟",
        "مش هفتح عيادة؟",
        "لإن أنا ماينفعش ممكن أفتح عيادة أشتغل حشو عصب بس بس ك كونسبت مش هيكون آخر.",
        "\n1:55:57\nحاجة جزء من منظومة بالظبط بتاع.",
        "\nفأنت عايز تبقى في الحتة دي؟",
        "ولو حأعمل أنا ممكن أكون صاحب العيادة وأجيب المنظومة دي كلها مثلا، بس عايزة تفرغ تام.",
        "\nعشان بروز كده ينجح لأن العدة بتكلف كتير قوي دلوقتي.",
        "\nوفي أعداد كتير عايزة إنت وأنا بعمل كذا حاجة.",
        "\nأنا شريك في مطعم و بعمل فيديوهات وأنا.",
        "\n1:56:15\nفأنا مش هعرف أفتحها دلوقتي لو فتحتها.",
        "\nأنا معرفش أعمل حاجة نص نص ماشي طول حياتي.",
        "\nفاهم يعني أعمل حاجة أحب أعملها مضبوط وأحط فيها كل جهدي نجحت أو منجحتش إم تمام ماشي، بس أنا عملت إللي عليا، أنا لو هفتح عيادة مش هعرف أعمل ده.",
        "\nماشي.",
        "\nوأنا لوح فتح بزنس، أنا دلوقتي بالحياة إللي أنا فيها، لأ، أنا أحسن لي، وهكون مبسوط أكتر.",
        "\n1:56:35\nأفتح مطعم.",
        "\nده عشان في بلوفر أه حتت نقطة، أيوة ليه بقى؟",
        "أنا حابب الموضوع ده أكتر، يعني أنا بشوف إن المطعم.",
        "\nمش معتبر سوشيال ميديا حاجة؟",
        "ما أنا بقول لك السوشي ميديا أنا شريك فيه، وسيلة ريبورتر.",
        "\nأيوة أنا فاهم، أنا مش.",
        "\nمش حاسس.",
        "\n1:56:50\nإنت داخل قوي في.",
        "\nالموضوع خالص خالص.",
        "\nأنا.",
        "\nأنا بقول لك خالد إللي بيعمل كل حاجة، إحنا بس است يعني استشارة، حاجات كده نروح بتاع، لكن أنا.",
        "\nلأ، أنا م.\nمش هضحك عن عليك ولا على الناس، ويقول إن أنا يعني.",
        "\nلا يا دور كبير قوي.",
        "\nخالص.",
        "\nخالص.",
        "\nخالص إنت عايز؟",
        "تعمل ده عمل كل حاجة؟",
        "أه تبقى إنت.",
        "\n1:57:08\nأنا عايز أعمل مطعم بتاعي و المطعم ده الناس يعجبها وكده.",
        "\nبس برضه عشان تعمل مطعم لازم يكون عندك تفرغ وقت عشان المطعم ده ينجح.",
        "\nفالإجابة المثالية لهذا السؤال أنا مش عارف أنا هعمل إيه؟",
        "هاهاها الله هاهاها.",
        "\n1:57:25\nشكرا لله عليكم.",
        "\nالأول يابني.",
        "\nأقولنا ليه لما أقول لك يقول لي مش عارف أنا رايح فين يا بني بس وأريحك عشان أنا.",
        "\nطيب ليش الله العظيم؟",
        "هاهاها هاهاها لا والله.",
        "\nفعلا أنا في حيرة إن أنا إيه الطريق إللي أنا هركز فيه؟",
        "لأن كل حاجة تعملها بسيط عايزة.",
        "\n1:57:40\nوقت طب ليه؟",
        "أصلا؟",
        "يعني لو تفتح مطعم؟",
        "ما هو أنا مش عارف أروح إيه الأكلة؟",
        "مش عارف.",
        "\nأهي أكلة؟",
        "بس أنا.",
        "\nأنا عارف هعمل مطعم كونسبت عامل إزاي بس مش عارف إيه الأكل؟",
        "طيب ماشي.",
        "\nإيه، إن أنا المطعم هيكون فيه مكسب.",
        "\nيعني بيعمل أكلة واحدة يبيعمل أكلتين آخره، ماشي، بس أكلتين تاكلهم ماتكونش حتة تانية.",
        "\n1:58:01\nتحلف بيهم؟",
        "إيه هما بقى؟",
        "أنا مش عارف أوكي يعني مثلا زي مثلا زي ما إنت أبو سمرة جه وجايز مثلا مطعم بيعمل شاورما وحواوشي؟",
        "صح؟",
        "لأ، أيا كان، بقى الناس تختلف أو كده، أنا مثلا كعمر شايف مثلا الشاورما بتاعته جامدة قوي وأيتم واحد أسهل، تعرف تنتج، يتعرف تطور فيه بسرعة، تعرف تركز في.",
        "\n1:58:22\nأه ممكن تفتحي كبيرة وكده، بس أنا بحب الكونسبت.",
        "\nقوي أنا معاك 100%.\nبحب تضرب مشوار عشان تروح تاكل آ.\nعيش فاضي، بس عارف إنت ما هو إيه المخبز ده حلو؟",
        "أو بيعمل عيش فاضي؟",
        "عايز أروح كله فاهم وتضرب مش و دستنيشن.",
        "\nهاهاها أنا بحب النوع ده من مطاعم.",
        "\n1:58:38\nبس إيه الأكلة بقى؟",
        "يعني؟",
        "أعتقد إن لإن دلوقتي الأكلات ترند برضه، أه طبعا، فأنا ممكن مثلا المطعم ده أفتحه كمان سنة كمان سنتين كمان تلاتة، ممكن ساعتها ممكن وقت يقول لك مثلا أنا نفسي أعمل مثلا محل شاورما، بس دي كمان سنتين الدنيا تكون هديت ف وطلع مثلا.",
        "\n1:58:54\nيكون الترند ساعتها مثلا كبيبة، لأ، مصر كلها تفتح محلات كوبيبة، فا زي البروتين.",
        "\nبس يعني في حاجات بتفضل موجودة؟",
        "زي ال بس.",
        "\nبس إنت مش ملاحظ إن السوق الفترة دي ماشي بالترند؟",
        "ياس، بس هيظل برضو، يعني مش أنا مش عارف، بس حاسس إن هي ممكن.",
        "\n1:59:10\nمش حاجة على اللونج تيرم.",
        "\nأيوة.",
        "\nأيوة.",
        "\nفاهم يعني هتموت في الآخر، هتعمل حاجة في الترند شوية، هتوقع، سلام عليكم إللي بعده.",
        "\nأيوة، بس قصدي إن فيه ترندات أهب ليها ليها بيك زي مثلا عربيات البرجر إم، لما الدنيا هديت.",
        "\nالناس تلح، تاكل برجر، يعني مثلا أروح أفتح حاجة مثلا زي الحاجات إللي هي ترند، أو يبقى فاهم إللي هو الحاجة إللي بتقعد فعلا ست بدون ذكر أسماء، يعني، وبرز يعني، بس الحاجة إللي 67 شهور بتعمل ضربة مرعبة والناس كلها تجري، وبعد كده تلاقيه فا بيقفل ياس مش مش بيهدى، لأ، يعني أنا عرفت حاجة إللي هو ناس بتاكلها، و وتكون بقى ساعتها هتكون ضربة، أيا كان بقى إللي هيحصل يعني، بس قصدي إنه وأيتم أو أيتونز، هو ده إللي أنا عايز أعمل لك يا عمرو، أنا حابه، وحاجة تانية حابب إن أنا أكون، بس برضه مش كل حاجة، أنا عايز عايزة وقت.",
        "\n1:59:55\nأيوة طبعا عشان ده سؤال جايب.",
        "\nأصلا بالظبط إن أنا.",
        "\nأكتر.",
        "\nكنت بحب أسمع تقول لك بحب الأورجانيك وبحب البلوجز وكده.",
        "\nأنا تراف الفوت كونتنت ده الكونت نفضل بالنسبة لي وكل الناس إللي شافت الفيديو إللي عملتها لما سافرت قالت لي دي أحلى فيديو إنت بتعملها، اعمل في دي على طول، سواء فيديوهات فرنسا أو إيطاليا أو أيا كان ال ودبي والحاجات دي، تنس تقولي إنت بتعمل فيديوهات دي حلوة قوي، وأنا فعلا وأنا بعملها بكون مبسوط، انبساط غير طبيعي، فأنا بحب قوي كنت ده سكوت، ده بقى مش عايز وقت، ده عايز وقت.",
        "\n2:00:26\nمجهود وصحة ودماغه وحاجات كتير.",
        "\nيعني موضوع مش سهل خالص.",
        "\nطيب إنت دلوقتي يعني لو حت.",
        "\nلو هتوصل لمرحلة كده هيبقى في اختيارات، يعني إنت لازم في الآخر تختار؟",
        "أنا يا يا كنت إنت يعني يا هعمل مطعم يعتبر نعتبرها نعتبرها آخر فود بلوغ، تمام يا إن أنا هفتح عيادة وأديرها وأنا بعمل الجزء الصعب فيها بس ومش عارف إيه؟",
        "بال أو وإنت كمان هتبقى منشطة على مستوى ال.",
        "\n2:00:56\nعلى يعني على مستقبل بإذن، هتبقى إنت كمان دكتور جامعة ف إيه؟",
        "يعني هتبقى إيه في الآخر؟",
        "الحاجة الي انت هتروحها؟",
        "ما في الآخر في حاجات بتستفسر على حاجات صح؟",
        "إنت حاسس ممكن تبقي يعني إيه إللي م إيه الكافة إللي ممكن تتغلب؟",
        "وإنت برضه؟",
        "إنت مش يعني إنت مش يعني مش وغيرو مش صغير؟",
        "لأ إنت إنت عشت وعندك خبرة ولفيت و و بقلك فترة طويلة جدا مدرس في الجامعة، و و بقلك فترة في في الكونت بتاع الأكل في الموضوع مش جديد عليك قوي، ف فإنت عندك عندك سبينس، أكيد عندك أراء، أكيد عندك ميول فإيه؟",
        "بص هو ال ال ال أصلا مخلي القرار عندي صعب، زي مثلا كنت مثلا بتكلم مع ناس سابو شغلهم بيعملو كونتنت إن أنا كملت يعني كتير أوي أوي أوي أوي أوي أوي أوي في الكارير بتاعي، بعد كده عملت كنت يعني بقيت سنوات في الكرير وخلصت حاجات وعملت اسم و.\n2:01:50\nو.\nو.\nبعدين بقت بعمل كونتنت وعرفت الحمد لله الحمد لله أنجح في الكونتنت وأنا مركز في الكارير بتاعي إم فده صعب علي القرار، كمان إم إن أنا ده ما جاش على حساب ده ولا ده على حساب ده، يعني عرفت أعمل الإتنين كويس، فكل ده صعب علي القرار، فأنا فعلا فعلا مش عارف يعني أنا.",
        "\n2:02:08\nبرضو.",
        "\nهو ده ح أنا عايز أقول لك السؤال، إنت بتسأله ده؟",
        "ده سؤال الرسمي يوميا في كل حتة، روحت مطاعم بيسألوني في الشغل، بيسألوني في العيادة يسألوني في الجامعة.",
        "\nمراتي أهلي.",
        "\nمراتي.",
        "\nأنا فعلا.",
        "\nأكيد.",
        "\nلأ.",
        "\nمراتي يعني.",
        "\nهاهاها.",
        "\nالله أحب أشكر مراتي.",
        "\n2:02:24\nيعني إن هي متهدلة معايا هاهاها.",
        "\nوالله العظيم بتكلم بجد.",
        "\nيعني بقى الموضوع أنا عارف إن هو يضحك.",
        "\nهاهاها.",
        "\nالبدلة معايا.",
        "\nسيب بهدلة معايا والله.",
        "\nيعني هي سبورت في جدا جدا في لعبة عمله.",
        "\nعمل فيها إيه؟",
        "لأ، يعني هو الوقت يعني إن أنا برضو بعمل حاجات كتير، فآه.",
        "\n2:02:41\nمن شغل يعني؟",
        "من شغل، فحتى يعني خروجاتنا ممكن أكون بصور فيها تجربة.",
        "\nتعجبني هاهاها.",
        "\nسلام هاهاها ما تقعد معانا شوية.",
        "\nبالظبط فاهم؟",
        "وأهلي برضو فاهم، يعني إن أنا يعني إللي أنا ال ال دروبك أو مشكلة إللي أنا بعمله، طبعا السوشيال لايف في يعني الحياة الاجتماعية عندي آ متأثرة إم ده سواء من صحابي أو عيلتي أو مراتي أو كده، إن أنا الوقت مش عارف أسمه، هو ده إللي يعني لازم أعمل فيه حاجة، إيه؟",
        "هي؟",
        "أنا مش عارف فعلا لحد دلوقتي لإن أنا م.\n2:03:14\nزي ما قلت لك السبت للأربع أكون بكون مركز جامد جدا، يعني عايز أقول لك مثلا لو.",
        "\nحصل مشكلة في سوشيال ميديا، أو مثلا في مطعم كذا أو كده إم مبردش أصلا مش موجود إم إنساني، لو إللي بيحصل دي بتتشقلب إم، أنا مركز في ده، فاهم؟",
        "آه طبيعي في حاجة توقع مع الوقت، صح؟",
        "في حاجة حته تضرب.",
        "\n2:03:34\nصح، بس أنا بقى لي أنا بالوقتي أربع سنين برضه، خلي بالك مش.",
        "\nمش رقم قليل.",
        "\nفاهم، عشان كده بقول لك إنت بقى عندك خبرة؟",
        "خالص.",
        "\nبس آ الموضوع طبعا تعبني جامد إن أنا ما ب ريحش إن أنا بشتغل سبع أيام في الأسبوع، يعني دي مشكلة إن أنا من السبت للأربع وخميس وجمعة كنت.",
        "\n2:03:51\nإنتو جامعة عيادة أكل إيه بقى؟",
        "رتبهم لي؟",
        "آ رتبهم كأهمية ولا كحب؟",
        "كذا وكذا؟",
        "بص كحب.",
        "\nكحب.",
        "\n2:04:06\nهقول لك حب.",
        "\nأيوة.",
        "\nأنا كعمر.",
        "\nحاجة و أنا كعمرو.",
        "\nزي ما قلت لك، نورس كينوفا.",
        "\nبس هو إيه ب بيكلمك عشان يقعد بيجمع؟",
        "خالص؟",
        "والله.",
        "\nبس هو أنا كعمرو.",
        "\nهاهاهاأيوه.",
        "\nأمتنع عن الرد ال إن.",
        "\nآه ا عندي هاهاها ناس كتير بتحبني بتتفرج عليا من كل المجالات.",
        "\n2:04:26\nهاهاها إللي أنا شغال فيها ها.",
        "\nوممكن إجاباتي تضر هاهاها لأ لأ.",
        "\nبس أقول لك حاجة كحب.",
        "\nأنا ممكن أقول لك حب بلا شك أهمية.",
        "\nماشي.",
        "\nأسنان هي شغلة إلى حد ما روتينية إم.",
        "\nبمعنى إيه؟",
        "إن أنا رايح الجامعة أروح اشتغل شغلي على شغلي كويس، وأروح العيادة أشتغل عيانين يعني مبسوطين، وفيه بكون علاقات و بتعامل مع ناس شغل كويس، الأكل شغلة غير روتينية بالمرة، مش الأكل بقى، السوشيال ميديا بس إكستريم إنت ممكن تفشل قوي، وممكن ناس تجيبك في السما وفي الأرض، وفجأة تلاقي نفسك بتصور مطعم في البرازيل و.\n2:05:04\nفهي بالنسبة شغلانة ممتعة أكتر.",
        "\nيعني لو مقولتش كده يبقى أنا بكدب فاهم؟",
        "سقفها أعلى بكتير جدا في الحتة دي.",
        "\nسقفها أعلى أ كا كريتيفيتي إن أنا برضو أسنانك.",
        "\nكريتيفيتي حمل، إيه؟",
        "أنا صعب الشغل ثابت، أه كام واحد هيخترع حاجة مثلا في طب الأسنان ده، عايزة واحد عالم ومكرس حياته، ففرصته آه موجودة بس أقل، لكن أنا إنت ممكن بفكرة بسيطة قوي تعمل حاجة، مصر كلها تتفرج عليها الصيام، صح؟",
        "صح، فهي بالنسبة لي ممتعة أكتر، وأنا أصلا بحب الفيديو زي معرفش إنت شفت فيديو محمد منزله عنده، إحنا من ريقك على فيديوهاتنا وإحنا صغيرين.",
        "\n2:05:37\nشوفنا فيديوهات وإحنا أطفال، فإحنا بنحب الفيديو قوي، فأنا بحب الفيديو ممتع أكتر أهمية.",
        "\nبقى كترتيب أمتنا.",
        "\nمراد ماشي براحتك.",
        "\nهاهاها.",
        "\nمنكبرش حد على حاجة.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nوالله يا عمرو.",
        "\n2:05:53\nآه نورتنا وشرفتنا.",
        "\nورك والله وأنا مبسوط إن أنا.",
        "\nيعني أنبسطت معانا؟",
        "أنا بعدين أنا طالع في القناة مرتين كده ورا بعض كده، الناس هتزهق.",
        "\nمنها.",
        "\nهاهاها.",
        "\nأصلا البيت كذا ياخد وقت عشان ينزل.",
        "\nمش مشكلة، بس، يعني إنت تظهر يعني إن شاء الله نكون خسارة.",
        "\n2:06:10\nصور أحلى التانية.",
        "\nونصور حاجات تانية.",
        "\nيا باشا، أنا جاهز.",
        "\nباشا، أ فضلنا وقت عندك في الجدول.",
        "\nأصل إحنا إللي بعد الساعة 12:00 موجودة، وإحنا بس قاعدين الساعة كام؟",
        "دلوقتي؟",
        "الساعة 2:00 بالليل، بس إحنا تمام عادي هاهاها.",
        "\nلا والله مبسوط جدا بالبوتكس ت.\nومحسيتش بالوقت حوار لذيذ لطيف.",
        "\n2:06:28\nوأحلى من الحوار لذيذ، لطيف إن إحنا الإتنين فاهمين بنتكلم في فيلد واحد فالدنيا، يعني نعرف ننبسط ونوصل الناس معلومات و.\nونعرف نتناقش فيها، أ.\nدي ميزة بوتكس إن هو فوت كاست إنت تجيب ناس فاهمة في الأكل، وأنت فاهم في الأكل، فأنت كلكوا بتتقابلو على أرض صلبة عكس البوتكس، عشان زي ما كنت بقول لك إن أنا يعني كذا حد قال لي إن أنا أروح بوتكس ت وكده، بس أنا كنت.",
        "\n2:06:54\nمش هقول لك.",
        "\nمش هقول معنديش حاجة أقولها.",
        "\nبس أنا كنت بحس إن أنا يعني مش مهتم أوي إن أنا أطلع أتكلم، أنا بعمل إيه وبتاع، يعني بحس إن أنا الناس تعجبها فيديوهاتى كويس وأنا في العيادة شغال وفاهم، بس لما يكون حاجة يعني حنتكلم قوي إن في الكونتنت والأكل وهنعمل إيه وكده، لأ، دي حاجة شدتني إن أنا يعني نعرف.",
        "\n2:07:14\nنتكلم فيها بجد.",
        "\nأن نورتنا وشرفتنا تحب إيه في الآخر؟",
        "أحب أقول في الآخر.",
        "\nأشكر.",
        "\nآه مراتي.",
        "\nهاهاها تعبانة معايا وآه سبورت ف جدا.",
        "\nوالله بجد من غيرها مكنتش عملت حاجات كتير.",
        "\n2:07:31\nأكيد ماسك أكون تيك توك.",
        "\nأنا بس أرد على كومنتات.",
        "\nخدو بالكوا.",
        "\nهاهاها خدو بالكو.",
        "\nخدو بالكوا.",
        "\nهاهاها موجودة يعني معايا تلاتة هاهاها.",
        "\nوآه أشكر أخويا محمد طبعا لإن هو فعلا لولا محمد يعني بعد ربنا ما كنت قاعد معاك بكلم في كنت كان زماني فاهم دلوقتي في العيادة.",
        "\n2:07:48\nهاهاها مكنتش أبدأ كنت إنت أصلا.",
        "\nإم.",
        "\nوآه بس.",
        "\nوأشكر زومبي.",
        "\nهاهاها.",
        "\nما إن هو نايم يعني، بس زومبي، يعني الناس بتشوفه في ملوك التحدي إن هو.",
        "\nإعداد أه بداية كوميدي، بس الراجل ده مارك كتير ثقيل قوي ومسكت شغلي كله وأخويا يعني زي أخويا بالظبط بقى تمنه يعني في عارف إنت أخوك مثلا سيب عنده فلوس آ؟",
        "ولا كأنك قلقان آه بقلق جدا على ذوق هاهاها هاهاها.",
        "\n2:08:19\nلأ غير طبيعي زومبي هاهاها إنت روحت.",
        "\nهاهاها.",
        "\nلا والله.",
        "\nبجد أخويا.",
        "\nيعني زي ما ربنا صغير كان طالب عندي على فكرة في الجامعة أوكي، لكن شفتي بذرت؟",
        "كنت إنت؟",
        "فا هاهاها.",
        "\nأشكرك والله على الخط.",
        "\nتكست الجامد ده وال آ والكرسي المريح والضيافة هاهاها ميه على شمال هاهاها فيه سفن على يميني أهو عربي قدامي هاهاها هاهاها شغل عالي.",
        "\n2:08:44\nوالله إنت حبيبي والله يا عمور.",
        "\nنورتنا وشرفتنا.",
        "\nأتمنى تكون بسطت بال هذه الحلقة مع عمرو الهادي، بس وطبعا تعملوله سبسكرايب على يوتيوب وإيه؟",
        "فولو على جريمة وصلت على السوشيال ميديا تيك توك وانستجرام وفيسبوك؟",
        "هو طبعا عبدلله.",
        "\nيعني ماتنسوش برضو وده بتتفرج على ماتشات الصوتية، يعني عملنا صبسكريب على اليوتيوب أو بتفرج على اليوتيوب، إحنا نزلنا هذه.",
        "\n2:09:06\nهذه الحلقة على نص الصوتية ستيف واي بودكاست، وآه جوجل بودكاست.",
        "\nبس.",
        "\nإن شاء الله انتظرونا في مركز جديد مع حد جديد، ونستكشف على مطاعم وعدم الفول بلوجرز وعدم الإيه بهيكلية.",
        "\nبس كده كده معاكم عمر الشريف و.\n2:09:23\nعمر الهادي و هاهاها مش ببلاش.",
        "\nهاهاها.",
        "\nباي باي.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "اهلا",
        "وسهلا",
        "بكم",
        "تكست",
        "جديد",
        "و",
        "يوم",
        "احد",
        "والساعه",
        "اثنين",
        "معانا",
        "نهارده",
        "فود",
        "بلوجرز",
        "عظام",
        "جدا",
        "علي",
        "تيك",
        "توك",
        ".",
        "يعني",
        "مفروض",
        "دكتور",
        "سنان",
        "واه",
        "وتصبح",
        "بعد",
        "ضهر",
        "والصبح",
        "معيد",
        "جامعه",
        "وبالليل",
        "بيجرب",
        "مطاعم",
        "ايه",
        "؟",
        "واحنا",
        "جايبينه",
        "عشان",
        "نعرف",
        "ضياع",
        "ولا",
        "اختراع",
        "والاختراع",
        "انهارده",
        "مستر",
        "ا",
        "عمرو",
        "هادي",
        "0:31",
        "بيك",
        "وشرف",
        "ليا",
        "والله",
        "انا",
        "اكون",
        "بوتكس",
        "شغل",
        "عالي",
        "بصراحه",
        "حبيبي",
        "لسه",
        "بنتكلم",
        "قبل",
        "كاميرا",
        "مبحبش",
        "اطلع",
        "تيفيز",
        "وكده",
        "ولكن",
        "بودكاست",
        "حاجه",
        "صميم",
        "بتاعنا",
        "واتفرجت",
        "كذا",
        "حلقه",
        "كده",
        "طريقه",
        "كلام",
        "وال",
        "والهدوء",
        "والكلام",
        "بيطلع",
        "قلب",
        "فان",
        "شاء",
        "نكون",
        "خوف",
        "0:51",
        "ناس",
        "تيجي",
        "باشا",
        "براحتك",
        "تتكلمو",
        "بالظبط",
        "كرسي",
        "مريح",
        "والواحد",
        "قاعد",
        "اخد",
        "لالالالالالا",
        "راه",
        "مايكرويف",
        "يحس",
        "هنام",
        "خلاص",
        "كيف",
        "وعشان",
        "احنا",
        "شتاء",
        "قافلين",
        "تاني",
        "دوشه",
        "اجواء",
        "انت",
        "تطلع",
        "واحد",
        "لما",
        "بيطلعش",
        "1:08",
        "هاهاها",
        "عايز",
        "كوبايه",
        "فلفل",
        "بشرب",
        "قهوه",
        "عربي",
        "دلوقتي",
        "برضه",
        "نعمل",
        "ونبقي",
        "قاعدين",
        "قعده",
        "محترمه",
        "نبدا",
        "منين",
        "كنت",
        "بسال",
        "تحب",
        "هنجيب",
        "مين",
        "كاست",
        "تقول",
        "استاذ",
        "محمد",
        "يجي",
        "لازم",
        "عمرها",
        "ماشي",
        "فكان",
        "فكلمته",
        "بقي",
        "شرف",
        "لينا",
        "وبتاع",
        "فتباشر",
        "فينا",
        "تعالي",
        "اتكلمو",
        "وننقش",
        "1:35",
        "يلا",
        "بينا",
        "سؤال",
        "شيء",
        "اوي",
        "حالك",
        "عنزتها",
        "هراحه",
        "حمد",
        "لله",
        "صحيح",
        "بحبه",
        "ابدا",
        "منه",
        "وعمر",
        "1:52",
        "عمر",
        "فول",
        "تايم",
        "ودي",
        "ماسكين",
        "تعرفهاش",
        "شغال",
        "ب",
        "دارس",
        "بريطانيه",
        "وقتي",
        "سنه",
        "اوكي",
        "2:09",
        "ميكر",
        "اني",
        "خلص",
        "عبط",
        "طول",
        "حياتي",
        "ماسبتش",
        "كتير",
        "مدرس",
        "مساعد",
        "عيادات",
        "وفي",
        "فرق",
        "بين",
        "ارض",
        "فيرمن",
        "اتنين",
        "مواعيد",
        "ظباط",
        "ملازم",
        "اول",
        "رئيس",
        "قسم",
        "ع",
        "وكيل",
        "عميد",
        "تمام",
        "فانا",
        "خلصت",
        "ماستر",
        "بتاعتي",
        "تخصص",
        "فيه",
        "سلك",
        "اكاديمي",
        "ايوه",
        "سبت",
        "للاربع",
        "بشكل",
        "بروح",
        "تسعه",
        "لاربعه",
        "عياده",
        "خمسه",
        "ل11",
        "بالليل",
        "2:45",
        "جميل",
        "حلو",
        "11:00",
        "ب11",
        "ومن",
        "لاثنين",
        "مصوري",
        "جاي",
        "وقت",
        "ضيق",
        "شويه",
        "9:00",
        "صبح",
        "غير",
        "كاب",
        "بليل",
        "هتلاقيني",
        "بكاب",
        "شخصيه",
        "تانيه",
        "3:03",
        "اسف",
        "شخصيتين",
        "تشوفني",
        "تشبه",
        "عليا",
        "لابس",
        "فيديوهات",
        "حاجاتنا",
        "اقصدها",
        "فعلا",
        "كاركتر",
        "س",
        "حقيقه",
        "وانا",
        "وبكون",
        "شفتني",
        "فاهم",
        "مفيش",
        "هزار",
        "بندرسو",
        "استيل",
        "ينسو",
        "3:23",
        "وماسك",
        "حاجات",
        "بشتغل",
        "اصلا",
        "جوه",
        "وحش",
        "والعصبيه",
        "وارخم",
        "اسنان",
        "فشغل",
        "محتاج",
        "تشو",
        "عصب",
        "صعبه",
        "اشتغل",
        "هقول",
        "دكاتره",
        "يبوظوها",
        "مايكروسكوب",
        "قصه",
        "3:41",
        "ويوم",
        "خميس",
        "والجمعه",
        "بصور",
        "كونتنت",
        "بينزل",
        "بدات",
        "لحد",
        "انه",
        "وعلي",
        "تيكتوك",
        "اندري",
        "انستجرام",
        "واللون",
        "جيوب",
        "والسويد",
        "شورت",
        "واللونج",
        "ساعات",
        "بنوقف",
        "بنرجع",
        "فيسبوك",
        "بعمله",
        "وجمعه",
        "ازور",
        "اهلي",
        "واخرج",
        "مراتي",
        "واصحابي",
        "وسبت",
        "اربع",
        "فهو",
        "4:03",
        "اسبوع",
        "معاها",
        "جامد",
        "عايزين",
        "ناخد",
        "بتفاصيل",
        "قلتها",
        "نبذه",
        "نفرشو",
        "ونبدا",
        "نتكلم",
        "حته",
        "طبيعي",
        "هيحب",
        "يسمع",
        "مثلا",
        "هيقول",
        "بدا",
        "ازاي",
        "حوار",
        "دراسه",
        "والجو",
        "وخلفيه",
        "بتاعت",
        "اعتقد",
        "حابه",
        "تعرف",
        "4:30",
        "م",
        "ندخل",
        "اكل",
        "بدء",
        "معاه",
        "فكره",
        "لحظه",
        "لمش",
        "بيحب",
        "بيحاول",
        "ينقل",
        "اكسبرينس",
        "شخص",
        "فايه",
        "موضوع",
        "معاك",
        "خلاني",
        "صغيرين",
        "قوي",
        "ومحمد",
        "وعيلتنا",
        "وابويا",
        "عيله",
        "اكيله",
        "مرعب",
        "بنقعد",
        "نتخانق",
        "نخس",
        "نتخن",
        "ونخس",
        "اخوك",
        "احمد",
        "لاي",
        "طبعا",
        "اعرفه",
        "ابل",
        "زمان",
        "وفعلا",
        "عبد",
        "مرحله",
        "اساسيه",
        "بيتخن",
        "بيكسب",
        "يتخن",
        "عامل",
        "دايت",
        "تعمل",
        "5:14",
        "يباه",
        "فاحنا",
        "اكيد",
        "افتكر",
        "ثانويه",
        "عامه",
        "مكنتش",
        "اذاكر",
        "ابويا",
        "جيب",
        "كيلو",
        "بلح",
        "شام",
        "كان",
        "طقوس",
        "عندي",
        "سلم",
        "وهم",
        "راكور",
        "بعشق",
        "حساب",
        "5:30",
        "سبب",
        "بخلي",
        "بجزع",
        "ش",
        "اعدت",
        "كامله",
        "متخيل",
        "عقليه",
        "طفل",
        "وزن",
        "طلعت",
        "منظر",
        "ممكن",
        "اوريكي",
        "صورته",
        "نخلص",
        "هتصدق",
        "كنا",
        "بناكل",
        "زايد",
        "كاسر",
        "130.",
        "5:51",
        "وفاهم",
        "ي",
        "بتذاكر",
        "وبتاكل",
        "بتعملها",
        "ماكنش",
        "ذاكرش",
        "يرجع",
        "يجيب",
        "للكيلو",
        "عقلي",
        "غريبه",
        "عارف",
        "اقول",
        "6:07",
        "بنروح",
        "ناكل",
        "ونجرب",
        "بجرب",
        "حتي",
        "صحابي",
        "قريبين",
        "مني",
        "عارفين",
        "فطير",
        "نقعد",
        "نجيب",
        "ثلاث",
        "ونقعد",
        "نقارن",
        "للشباب",
        "هناكل",
        "بتطلب",
        "مطعم",
        "اطلب",
        "وده",
        "منهم",
        "ف",
        "2009",
        "2010.",
        "2010",
        "فكر",
        "وكنا",
        "نروح",
        "مجمعه",
        "قصر",
        "عيني",
        "هرم",
        "فين",
        "دستنيشن",
        "6:41",
        "شاف",
        "درست",
        "شريف",
        "حكم",
        "شغلي",
        "بره",
        "مبروحش",
        "خالص",
        "بنزل",
        "برجع",
        "12:00",
        "فكنت",
        "باكل",
        "برا",
        "مرتين",
        "6:59",
        "اتخرجت",
        "بدرس",
        "وشغال",
        "فاهمني",
        "جواز",
        "كمان",
        "وبعد",
        "متغداش",
        "بيت",
        "للاسف",
        "اغير",
        "فعملت",
        "تقريبا",
        "بنعمله",
        "اوف",
        "نفس",
        "شاه",
        "وكل",
        "دماغي",
        "عادي",
        "7:23",
        "بحب",
        "اجرب",
        "والناس",
        "برجر",
        "اكلت",
        "فاقول",
        "وباكل",
        "ت",
        "نتنقل",
        "بتاعتك",
        "حواليك",
        "بيسالوك",
        "جربت",
        "عجبني",
        "روح",
        "وهو",
        "كورس",
        "بتاعي",
        "كونت",
        "دايما",
        "تلاقي",
        "كومنت",
        "بيكرره",
        "وانت",
        "7:48",
        "اهو",
        "شفت",
        "بتاع",
        "حازم",
        "بتكلم",
        "بالنسبه",
        "ك",
        "مابتعملش",
        "فيكم",
        "مكان",
        "ماكس",
        "هتلاقي",
        "كلت",
        "عشره",
        "ميتين",
        "300",
        "مصر",
        "دبي",
        "سعوديه",
        "بانيا",
        "روسيا",
        "ايطاليا",
        "مركز",
        "يزن",
        "اكلات",
        "تجربتي",
        "كرواسون",
        "وجربت",
        "فهمت",
        "فبيكون",
        "عندك",
        "اخر",
        "اكسبيرينس",
        "بالبلدي",
        "اكله",
        "ادرس",
        "8:26",
        "فاهمك",
        "حابب",
        "نقل",
        "تجربه",
        "طبيعيه",
        "عاديه",
        "فوت",
        "كريتيك",
        "هتبان",
        "رخمه",
        "ومش",
        "هتتقبلها",
        "هيبقي",
        "جهه",
        "نظر",
        "جبنه",
        "فورما",
        "شدي",
        "هنا",
        "اعمل",
        "حقيقيه",
        "تكون",
        "بتريل",
        "تليها",
        "8:51",
        "اختار",
        "تختار",
        "كنتن",
        "حصل",
        "واخويا",
        "قبلي",
        "بسنتين",
        "ثلاثه",
        "9:08",
        "يوتيوب",
        "بيعمل",
        "سفر",
        "والحاجات",
        "ديت",
        "وكنت",
        "يقول",
        "اتولد",
        "معلقه",
        "دهب",
        "تبقي",
        "9:26",
        "بتحب",
        "يحكي",
        "كفاح",
        "معنديش",
        "اعترف",
        "بيها",
        "اكتر",
        "فولورز",
        "فيديوز",
        "عدت",
        "وروحت",
        "وسافرت",
        "وحاجات",
        "ربنا",
        "سبحانه",
        "وتعالي",
        "اكبر",
        "9:50",
        "جيت",
        "ووقت",
        "عندنا",
        "فاضي",
        "بنحب",
        "عملت",
        "بلد",
        "فاكر",
        "معلق",
        "بنعمل",
        "مقارنه",
        "شاورما",
        "عربيه",
        "وكان",
        "سبسكرايب",
        "وواحد",
        "10:08",
        "معرفوش",
        "قلت",
        "اذنك",
        "جماعه",
        "صبسكريبيرز",
        "والتاني",
        "اعملي",
        "احس",
        "بضغط",
        "رهيب",
        "قناه",
        "فيديو",
        "انزل",
        "استني",
        "10:23",
        "اراها",
        "عارفه",
        "وصلت",
        "عملنا",
        "سلوجن",
        "صانع",
        "محتوي",
        "بدون",
        "كانت",
        "بدايه",
        "10:43",
        "فهمتي",
        "معتمد",
        "نهار",
        "ابيض",
        "فيها",
        "سنتين",
        "لوحده",
        "فعشان",
        "بقول",
        "عمل",
        "يكسبو",
        "11:02",
        "ولما",
        "اصور",
        "سابقني",
        "كاميرات",
        "بتاعته",
        "ايد",
        "كارت",
        "بتاعه",
        "بنصور",
        "بكاميرتين",
        "شاطر",
        "تكنيكال",
        "قديم",
        "وعنده",
        "رهيبه",
        "وسافر",
        "كثير",
        "وغير",
        "وكسر",
        "11:25",
        "ساعدني",
        "قدام",
        "اتكلم",
        "بيقعد",
        "يوجهني",
        "كله",
        "والشنب",
        "اسمي",
        "واول",
        "نزل",
        "شوف",
        "اخو",
        "تعامل",
        "كانشي",
        "وشويه",
        "لذيذ",
        "يطلع",
        "11:44",
        "وامتي",
        "فاول",
        "جاب",
        "ايام",
        "وصلنا",
        "بمناسبه",
        "حنعمل",
        "استوديو",
        "نقاط",
        "شارع",
        "12:02",
        "نطات",
        "مرعبه",
        "وعملنا",
        "ساعتها",
        "اتجوزت",
        "اوضه",
        "بيتنا",
        "فاضيه",
        "خدنا",
        "نصها",
        "بيتك",
        "ماما",
        "وبابا",
        "متجوز",
        "سريرين",
        "شيلنا",
        "سرير",
        "12:19",
        "ودفعه",
        "فلوسه",
        "ماديا",
        "اشتغلت",
        "بدري",
        "والحمد",
        "معايا",
        "فلوس",
        "جبت",
        "وشقه",
        "انتخ",
        "برضو",
        "ارد",
        "بيه",
        "انتوا",
        "بتاخدوا",
        "وخلاص",
        "داخل",
        "حبا",
        "عمري",
        "دخلت",
        "جنيه",
        "كانش",
        "هدفي",
        "حكايه",
        "مقدره",
        "12:55",
        "بفلوس",
        "مايديني",
        "هتجيب",
        "احلي",
        "تشطب",
        "ترفع",
        "محدش",
        "يشوفه",
        "هيبص",
        "عليك",
        "شهرين",
        "تلاته",
        "بتوع",
        "كريم",
        "سيد",
        "ومحسن",
        "13:13",
        "كدخل",
        "بدانا",
        "تخيلنا",
        "شنط",
        "فال",
        "شانيل",
        "قربت",
        "تنافس",
        "ارقامهم",
        "وهما",
        "تبدا",
        "توصل",
        "فهما",
        "لان",
        "قناتين",
        "لوحدك",
        "هتطلع",
        "حكايتي",
        "13:36",
        "مرعوب",
        "رعب",
        "قدامك",
        "بتفاصيله",
        "ورا",
        "ويقول",
        "جمله",
        "بسهوله",
        "بتظهري",
        "عايزه",
        "تظهر",
        "عنه",
        "شخصيته",
        "13:52",
        "راجل",
        "معطاء",
        "يحب",
        "خير",
        "لغيره",
        "ويحبو",
        "يشوفني",
        "انجح",
        "واخدها",
        "ابو",
        "عايش",
        "حياته",
        "واختي",
        "فبحاول",
        "بقولك",
        "خدت",
        "بوش",
        "14:12",
        "كلها",
        "بتمر",
        "100,003",
        "شهور",
        "وايه",
        "كلنا",
        "اتفرج",
        "وعندي",
        "فيجن",
        "كريتيفيتي",
        "يعجب",
        "بحكم",
        "بتفرج",
        "14:32",
        "تتفرج",
        "جنرال",
        "موض",
        "نتفرج",
        "عليه",
        "5:00",
        "فجر",
        "مبعرفش",
        "انام",
        "افتح",
        "تكتوك",
        "عشوائيات",
        "نسافر",
        "ديني",
        "14:53",
        "برودكشن",
        "بيتكلم",
        "برازيلي",
        "اتسحل",
        "اوصل",
        "عشر",
        "حقائق",
        "تثبت",
        "ميسي",
        "بالشرقيه",
        "لمرحله",
        "قطر",
        "15:08",
        "حالا",
        "اديلي",
        "روتين",
        "عظيم",
        "وجهت",
        "ارقام",
        "15:24",
        "تعيني",
        "كومنتات",
        "نقلت",
        "شيف",
        "تحصل",
        "انتشر",
        "اتفرجت",
        "لقيت",
        "مجهود",
        "وحاسس",
        "معروف",
        "بون",
        "15:45",
        "فتره",
        "بيئه",
        "بتعمل",
        "خالده",
        "تخيلوا",
        "حاليا",
        "بيشن",
        "حبيت",
        "ابلكيشن",
        "كيك",
        "يوزر",
        "مشككون",
        "تنكري",
        "ترطب",
        "ثانيه",
        "صحيني",
        "فقلت",
        "16:05",
        "ميناس",
        "تابعها",
        "عليهم",
        "ايا",
        "اخويا",
        "16:21",
        "واتفرج",
        "محسن",
        "وكريم",
        "دول",
        "جانب",
        "شرط",
        "مكنش",
        "معينه",
        "اسمه",
        "بلوجز",
        "نسيت",
        "كيت",
        "16:41",
        "كيسين",
        "ايت",
        "حاج",
        "سحس",
        "ولفت",
        "نشيد",
        "بتتفرج",
        "فيديوهاتك",
        "بتطلع",
        "ليه",
        "بعدت",
        "عاليوتيوب",
        "جاتلي",
        "ماحبتش",
        "لونج",
        "هسيت",
        "احساس",
        "17:05",
        "متحول",
        "علشان",
        "ننزل",
        "ولازم",
        "نصور",
        "فجاه",
        "حسيت",
        "مرتاح",
        "بزهق",
        "فبدات",
        "اشفت",
        "بدخل",
        "امريكان",
        "جوت",
        "تالنت",
        "هقعد",
        "ادخل",
        "سيزن",
        "شعراوي",
        "17:36",
        "وهي",
        "رول",
        "موديل",
        "عملتها",
        "جايبه",
        "فيوز",
        "قليله",
        "اهم",
        "بحبها",
        "حاله",
        "دحيح",
        "غندور",
        "تفرجيهم",
        "والا",
        "متابعهم",
        "جرب",
        "وناس",
        "ادولوا",
        "وجنرال",
        "18:00",
        "دخل",
        "كورونا",
        "تستعمل",
        "ينتشر",
        "وان",
        "بتقول",
        "بيكي",
        "شنبي",
        "18:19",
        "بتقعد",
        "تليفزيون",
        "وجايب",
        "اكلكو",
        "هتتفرج",
        "بتحبه",
        "دقايق",
        "وسفر",
        "وكره",
        "بيغني",
        "ولبس",
        "ابليكيشن",
        "اسطوره",
        "قابلت",
        "موبايلي",
        "امال",
        "اقل",
        "ب10",
        "ثواني",
        "*",
        "وبتسحل",
        "والحاجه",
        "هربت",
        "ستها",
        "0",
        "تكتب",
        "18:45",
        "وقتها",
        "موجود",
        "اكتسب",
        "خبره",
        "اعرف",
        "بقالنا",
        "ونص",
        "19:02",
        "وعندنا",
        "بنها",
        "وقفنا",
        "قبلها",
        "اتسحلت",
        "والشال",
        "هديت",
        "لكنها",
        "رجعنا",
        "ريسنتلي",
        "قعدنا",
        "منصور",
        "19:20",
        "انتم",
        "رياضه",
        "سقتها",
        "تعرفوا",
        "هفن",
        "بصي",
        "اسود",
        "اشاره",
        "جايب",
        "براندين",
        "مشهورين",
        "شاري",
        "شقتي",
        "تجمع",
        "حمدلله",
        "اجتهدت",
        "وربنا",
        "كرمني",
        "واسعه",
        "بتجتهد",
        "وممكن",
        "لزق",
        "هاش",
        "19:52",
        "فبقول",
        "تستفيد",
        "منها",
        "فكرت",
        "هتدخلي",
        "مانمشيش",
        "تتسحل",
        "ارضا",
        "افرض",
        "20:08",
        "بالعكس",
        "بيجبلنا",
        "حلوه",
        "معمول",
        "بفورت",
        "كفرت",
        "بعمل",
        "1/2",
        "ساعه",
        "طويل",
        "بيضغط",
        "ضغط",
        "20:25",
        "وفيه",
        "ومراتي",
        "والموضوع",
        "بياخد",
        "تفرغ",
        "وعايز",
        "شايف",
        "فحسيت",
        "نسيتها",
        "افرت",
        "وحسيت",
        "متشاف",
        "كناس",
        "بتشتغل",
        "براندز",
        "كبيره",
        "بتوصلنا",
        "برضوك",
        "هدف",
        "براند",
        "مقاطعه",
        "ثقيله",
        "بنتمني",
        "نشتغل",
        "معاهم",
        "21:01",
        "فرد",
        "هيتحط",
        "يجبلي",
        "بتبني",
        "بالبلد",
        "بحاجه",
        "بتوصل",
        "21:16",
        "طوبه",
        "بالضبط",
        "بقابل",
        "بيتفرج",
        "عينه",
        "سلامو",
        "كلامي",
        "بيز",
        "21:33",
        "قويه",
        "منصات",
        "فزي",
        "وماكانش",
        "تاكل",
        "هعمل",
        "وبدا",
        "سلسله",
        "اشهر",
        "تاريخي",
        "اوفر",
        "يتولا",
        "واتعرفت",
        "انك",
        "تبعد",
        "وتطبيق",
        "اروح",
        "نقط",
        "اقوله",
        "اساليني",
        "اياس",
        "ملكه",
        "بحبوش",
        "اوبريت",
        "22:06",
        "وباصص",
        "للكاميرا",
        "وبقول",
        "تنزله",
        "نزله",
        "اكونت",
        "22:22",
        "يون",
        "800,700",
        "انج",
        "مابتتحركش",
        "وتصوير",
        "بالموبايل",
        "تصوير",
        "قاده",
        "دهون",
        "شوط",
        "ومفيش",
        "منتج",
        "بتصورني",
        "جيش",
        "متاسس",
        "جربناه",
        "لاانت",
        "غلط",
        "تستكشفه",
        "نزلت",
        "22:56",
        "اندريد",
        "راسي",
        "تسلم",
        "انها",
        "تعرفت",
        "اسبوعين",
        "معديه",
        "يكس",
        "هتجه",
        "هذا",
        "طريق",
        "واركز",
        "23:12",
        "شعله",
        "نورت",
        "نورتل",
        "متشافه",
        "ومناسبه",
        "اثرت",
        "شرطه",
        "بعملها",
        "تاخد",
        "لكن",
        "بكلمك",
        "وانشط",
        "موبايل",
        "اسطوري",
        "23:31",
        "مبتعملش",
        "مجهودك",
        "معملتش",
        "مجهودي",
        "ريليت",
        "ناسبت",
        "للحاجات",
        "جربتها",
        "وقلت",
        "رايي",
        "فيهم",
        "كلهم",
        "فالناس",
        "بلاقي",
        "روحنا",
        "جربنا",
        "بتجرب",
        "ثقه",
        "بنت",
        "شافنيش",
        "يكون",
        "23:58",
        "بمعني",
        "اوفري",
        "اندر",
        "عملته",
        "اكس",
        "لوجن",
        "متبص",
        "مراكب",
        "تسالك",
        "وكذا",
        "ليرتد",
        "كويس",
        "ومشهور",
        "دليت",
        "عاليه",
        "مايستحقش",
        "واخد",
        "حقه",
        "مقسمها",
        "واقول",
        "قولي",
        "للشارع",
        "قعدت",
        "طورو",
        "طوره",
        "دلوقت",
        "صورت",
        "صور",
        "برودكت",
        "24:32",
        "واروح",
        "شكل",
        "تعمله",
        "فورم",
        "ورامي",
        "منطلقين",
        "بيعملوا",
        "يصورو",
        "ريكومينديشن",
        "عنده",
        "24:48",
        "اورجانيك",
        "100",
        "%",
        "وانطلق",
        "وقعدت",
        "مشي",
        "بسرعه",
        "افتكرته",
        "تلات",
        "لنص",
        "25:07",
        "وبدات",
        "تكلمني",
        "بتدور",
        "ضخمه",
        "يجيلي",
        "نجرب",
        "اتاكد",
        "جايه",
        "بشيل",
        "25:31",
        "روحت",
        "جربته",
        "وعرفت",
        "فاجي",
        "ديل",
        "انتو",
        "فريتز",
        "بكلم",
        "باعمل",
        "متاكد",
        "25:49",
        "عملتله",
        "اعلان",
        "ندر",
        "كانتش",
        "سكان",
        "مجربينه",
        "كلمني",
        "26:04",
        "غيرت",
        "هتعمل",
        "ماده",
        "تقدري",
        "تدي",
        "بتطور",
        "كونسبت",
        "معين",
        "بيبقي",
        "شايفه",
        "تافه",
        "تغير",
        "وتطور",
        "نتطرقله",
        "26:25",
        "تجرب",
        "براندات",
        "وتتعمل",
        "عنها",
        "نفسك",
        "فانت",
        "فرصه",
        "فوق",
        "هناك",
        "اسباب",
        "لحن",
        "خلتني",
        "خلي",
        "بالك",
        "ظروفي",
        "اسابيع",
        "اعداد",
        "فتحت",
        "والجامعه",
        "26:48",
        "اتاخرت",
        "لعيادات",
        "ازود",
        "ساعدتني",
        "ساعتين",
        "كتبان",
        "بتغدا",
        "اتغدي",
        "27:07",
        "حولت",
        "فبقيت",
        "اصوره",
        "وتروحو",
        "رجع",
        "هيلاقي",
        "معظم",
        "سكروب",
        "لبس",
        "عرفت",
        "جدعان",
        "27:24",
        "بتشيرت",
        "بستغل",
        "مثل",
        "ومخلي",
        "بيرسن",
        "بروفايل",
        "مانزلش",
        "اصيل",
        "27:41",
        "بايه",
        "حجم",
        "سعدات",
        "جالي",
        "برانز",
        "وجالي",
        "دايركت",
        "27:58",
        "صاحب",
        "يتفرج",
        "كيانات",
        "بتجيب",
        "فاير",
        "28:14",
        "ريت",
        "400",
        "قاعده",
        "28:31",
        "والشرس",
        "ياسر",
        "تارجيت",
        "اودين",
        "صعب",
        "تظبطه",
        "مختلف",
        "بطريقه",
        "احسن",
        "اطور",
        "ويتيوب",
        "لونغ",
        "وشورت",
        "وفيسبوك",
        "منصه",
        "ليها",
        "28:57",
        "امنت",
        "سوره",
        "والشرطه",
        "وانستغرام",
        "جهات",
        "اربعه",
        "بكرهها",
        "بكره",
        "بعرض",
        "مبحبهاش",
        "29:16",
        "لذيذه",
        "ريس",
        "انتشرت",
        "افهم",
        "بتصوير",
        "بكل",
        "فتحولت",
        "29:35",
        "ر",
        "تارجت",
        "ريل",
        "ويوتيوب",
        "وتيك",
        "مختلفه",
        "29:57",
        "فدورت",
        "تماما",
        "لوحدي",
        "شغاله",
        "زومبي",
        "ماسك",
        "والدي",
        "لزوال",
        "بينظم",
        "ادر",
        "30:18",
        "بيساعدني",
        "سواء",
        "ابليكيشنز",
        "مستحيل",
        "واكون",
        "نجاح",
        "تقعد",
        "تساعدك",
        "ذهنك",
        "صافي",
        "تكريه",
        "كريتز",
        "تشتغل",
        "تيم",
        "بتاعك",
        "30:59",
        "بيتش",
        "اتفرغ",
        "برو",
        "بوزل",
        "واقولهم",
        "ح",
        "اعملها",
        "هياخد",
        "اجيب",
        "31:15",
        "اشطر",
        "ويعرف",
        "يظهر",
        "ويعملها",
        "ادت",
        "فرست",
        "تروح",
        "تزبط",
        "فممكن",
        "يعمل",
        "تحط",
        "تاتش",
        "دنتي",
        "راحت",
        "هيعجبك",
        "هتبص",
        "31:38",
        "بعض",
        "هتشتغلي",
        "تقلقييش",
        "ربك",
        "يفهم",
        "دماغك",
        "كام",
        "هيتعبك",
        "يظبطهالي",
        "بظبطها",
        "هيظبط",
        "كمل",
        "31:58",
        "حملته",
        "اصل",
        "شاطره",
        "وادت",
        "شفته",
        "حعمله",
        "كعمر",
        "هيجيبك",
        "كعمرو",
        "عاجبني",
        "وعملت",
        "صوت",
        "بفيديو",
        "32:26",
        "قدمت",
        "اعمله",
        "ستوري",
        "بورد",
        "كبده",
        "وسجق",
        "احب",
        "تخليني",
        "32:41",
        "بسيطه",
        "افكر",
        "واطلع",
        "بفكره",
        "هيخلينا",
        "عالم",
        "رايك",
        "فوضي",
        "32:57",
        "تصريح",
        "بتتكلم",
        "كثرت",
        "لانها",
        "سهل",
        "مجمل",
        "33:18",
        "بسبب",
        "تحكي",
        "رينو",
        "ايفون",
        "بيطلعك",
        "والقوات",
        "فبقي",
        "كثيره",
        "وطبعا",
        "كتيره",
        "بالحوار",
        "ويعني",
        "زيك",
        "شغلانتين",
        "وبتصور",
        "فطبعا",
        "كيش",
        "33:41",
        "يعرف",
        "يعمله",
        "وصل",
        "بيصحي",
        "بينام",
        "غيرك",
        "جنب",
        "جنبها",
        "تالت",
        "حياتك",
        "كترت",
        "عندها",
        "اراء",
        "مصور",
        "زيد",
        "دروس",
        "اونلاين",
        "34:04",
        "ابني",
        "عشانك",
        "ريحه",
        "ويتكلم",
        "كونتر",
        "ماعرفش",
        "ينزل",
        "بوتكاس",
        "ظهر",
        "للنور",
        "اخره",
        "اتكلمنا",
        "بالتفاصيل",
        "اتفق",
        "كلمه",
        "نسهل",
        "واي",
        "هذه",
        "34:35",
        "مبتحبوش",
        "بسافر",
        "بلوج",
        "مسافر",
        "عمله",
        "34:52",
        "بلعب",
        "كوره",
        "ملعب",
        "حطيت",
        "علقتها",
        "والاكل",
        "لغط",
        "كبير",
        "وكلام",
        "35:10",
        "بني",
        "ادم",
        "وجه",
        "باكلش",
        "مبتلعبش",
        "بتجي",
        "بتاكل",
        "لقط",
        "وحاجه",
        "اسرع",
        "سوشيال",
        "ميديا",
        "ككنت",
        "يجيله",
        "بما",
        "طريقتك",
        "تصويرك",
        "انست",
        "يجيلك",
        "بتاخد",
        "مبلغ",
        "قليل",
        "بتتعزم",
        "عالاكل",
        "هيجي",
        "سفرو",
        "سبونسر",
        "35:53",
        "بتصور",
        "مقبول",
        "كاريزماتك",
        "تلبس",
        "جاهز",
        "كواليتي",
        "ضرب",
        "فيديوهين",
        "تكلمك",
        "كتجري",
        "يبدا",
        "يكلموك",
        "عليها",
        "36:15",
        "كون",
        "تنده",
        "ولست",
        "جتك",
        "فما",
        "كنتش",
        "وهدفهم",
        "سمعه",
        "وحشه",
        "وجمله",
        "شغله",
        "ملهاش",
        "شغلانه",
        "كما",
        "ملهمش",
        "36:35",
        "صحيحه",
        "تعرفهم",
        "شخصيا",
        "حضرتك",
        "اعرفهم",
        "قلتي",
        "اتكلمت",
        "ينطبق",
        "36:53",
        "نسبه",
        "لانه",
        "سبوبه",
        "فتلاقي",
        "1920",
        "شهر",
        "محترم",
        "37:13",
        "جمع",
        "قرش",
        "لكم",
        "اخذت",
        "وحتي",
        "اونست",
        "بيركز",
        "هيطلع",
        "ترجت",
        "بتاعهم",
        "اقتناعي",
        "37:32",
        "هيعرف",
        "يصرف",
        "فيلد",
        "هيقله",
        "هيموت",
        "هيفقد",
        "مصداقيه",
        "فاقد",
        "حيبقي",
        "لدرجه",
        "هيشتغل",
        "37:49",
        "مره",
        "بتلعب",
        "دور",
        "وبتتجه",
        "اعلانات",
        "بحته",
        "بتعرف",
        "بيقدم",
        "عامله",
        "بيجيب",
        "نظيفه",
        "38:05",
        "استراتيجي",
        "بتروح",
        "عكس",
        "بقاله",
        "بتعملك",
        "ونتاكد",
        "بقالك",
        "بقالي",
        "وحازم",
        "بيعمله",
        "نستمر",
        "بتحبنا",
        "بتثق",
        "ارائنا",
        "هتكون",
        "تثق",
        "فيك",
        "ذوقك",
        "بتستمر",
        "وبرودكشن",
        "كاريزمه",
        "وطريقه",
        "كلامه",
        "جزء",
        "38:39",
        "نصب",
        "دينيه",
        "بنصب",
        "بشوف",
        "مينفعش",
        "واكل",
        "وميعجبنيش",
        "39:01",
        "هنتكلم",
        "خلينا",
        "نكمل",
        "علقت",
        "رياض",
        "39:22",
        "امشي",
        "وصلتني",
        "متعوده",
        "39:39",
        "خفيفه",
        "بجد",
        "بمنتهي",
        "امان",
        "شايفك",
        "بيقول",
        "بتجيلي",
        "بدل",
        "ميعرفش",
        "عنك",
        "عني",
        "بلوجر",
        "40:05",
        "اهميات",
        "اهميه",
        "ماركتينج",
        "بتنفع",
        "وريتك",
        "وسلسله",
        "رمضان",
        "ديزرت",
        "كميه",
        "بيبعتولي",
        "دعاوي",
        "40:29",
        "مخصص",
        "5",
        "بيبعتلي",
        "برغراف",
        "دعوه",
        "راح",
        "ديزيرت",
        "قالوا",
        "بوفر",
        "700",
        "800",
        "سيستم",
        "مكلف",
        "بركز",
        "تركيز",
        "ماركينهو",
        "بزنس",
        "للمطعم",
        "بيبيع",
        "يبيع",
        "41:00",
        "كونتن",
        "كريتر",
        "بنشتغل",
        "شركات",
        "للناس",
        "عارفاه",
        "وقادت",
        "وكالورز",
        "وفكره",
        "شركه",
        "بموظفين",
        "موظف",
        "يكونش",
        "41:17",
        "كومنتس",
        "مابركزش",
        "بتخيل",
        "وتتعب",
        "بتخ",
        "برد",
        "نادي",
        "تاثر",
        "فيا",
        "شتمني",
        "شتيمه",
        "بينتقد",
        "اقراه",
        "ودايما",
        "بحط",
        "نفسي",
        "مكانه",
        "راجع",
        "تعبان",
        "اتهزق",
        "فطلعله",
        "فاهماها",
        "موزه",
        "تنزل",
        "بالعظمه",
        "يدخل",
        "حشوفلك",
        "تقرفناش",
        "وعدم",
        "تتبيله",
        "واصله",
        "عضم",
        "فراخ",
        "وزي",
        "41:52",
        "بقعد",
        "اضحك",
        "بقرا",
        "بمني",
        "بمسح",
        "فمش",
        "يسامحك",
        "قال",
        "بحبك",
        "بنكتشف",
        "فعلك",
        "42:10",
        "غريب",
        "فتخيلت",
        "ولد",
        "تمن",
        "سنين",
        "يستفزني",
        "انتباه",
        "طيب",
        "نرجع",
        "42:27",
        "عايزك",
        "تحكيلي",
        "وجهه",
        "حوارات",
        "اعاده",
        "جرس",
        "صراحه",
        "42:46",
        "تعتبرها",
        "تحفظ",
        "كويسه",
        "وحد",
        "بينصب",
        "براحته",
        "مشكله",
        "43:09",
        "متابعتي",
        "ليك",
        "خاص",
        "فارق",
        "ارتفع",
        "وراك",
        "متنفعش",
        "وبتعمل",
        "43:25",
        "شبه",
        "بتعمله",
        "ينفعوا",
        "يبقي",
        "مشاهد",
        "امتي",
        "صادق",
        "43:48",
        "بتضحك",
        "تفهم",
        "صدق",
        "نظرك",
        "هسالك",
        "خمس",
        "جابوني",
        "واحده",
        "44:15",
        "بعدين",
        "جابولي",
        "تفرق",
        "كمشاهد",
        "بجربها",
        "مسمينه",
        "ميستري",
        "اوردر",
        "عاملين",
        "بكسل",
        "شيت",
        "جيه",
        "سيرفيس",
        "نضيف",
        "كنترول",
        "رايس",
        "44:45",
        "مشيت",
        "بيشتغل",
        "عادل",
        "وشه",
        "بنجرب",
        "ليست",
        "45:02",
        "يستمد",
        "كنتم",
        "مجربتوش",
        "ماجربش",
        "يعجبني",
        "45:21",
        "صدفه",
        "شايفهم",
        "اوريك",
        "اكسل",
        "داتا",
        "لكل",
        "كلمتني",
        "2020.",
        "45:39",
        "واو",
        "بنمر",
        "فرع",
        "فولو",
        "اتفقنا",
        "اتفقناش",
        "45:55",
        "فازاي",
        "اتابع",
        "اخلي",
        "معمله",
        "كانه",
        "بتساعدني",
        "وعاملين",
        "وبشكل",
        "احترافي",
        "كاننا",
        "بتكلمني",
        "2021",
        "يكلمني",
        "46:22",
        "ونعمل",
        "ويفشل",
        "اختبار",
        "واعتذرله",
        "بيكون",
        "محرج",
        "واضح",
        "حاجل",
        "12345.",
        "46:38",
        "بعتذر",
        "بيحصل",
        "بيكلموني",
        "بالريد",
        "بلاد",
        "فورمز",
        "فريت",
        "كمطاعم",
        "46:54",
        "فلتر",
        "جينا",
        "حسبنا",
        "مصورين",
        "للخمسين",
        "تتعدي",
        "10%.",
        "صورناه",
        "تشيك",
        "47:18",
        "محبش",
        "صوره",
        "اقي",
        "اظهرها",
        "ملفته",
        "شدتني",
        "بتبقي",
        "هتعرف",
        "معرفش",
        "بكون",
        "مقتنع",
        "47:49",
        "لها",
        "بتقابلني",
        "شايفنا",
        "جايبين",
        "جايين",
        "قابلتني",
        "تصورته",
        "بنخرج",
        "عارفينها",
        "وبيشوفونا",
        "رجل",
        "فحته",
        "اننا",
        "48:20",
        "قول",
        "سبعه",
        "اورجانك",
        "وخمسه",
        "تشوف",
        "ترانز",
        "حلوين",
        "فلازم",
        "اشكر",
        "نوع",
        "رايح",
        "اخرج",
        "وسط",
        "ترابيزه",
        "عمليه",
        "نزلي",
        "اطباق",
        "48:56",
        "فات",
        "معزوم",
        "واتلغي",
        "فرحان",
        "وروحنا",
        "بسوط",
        "كره",
        "دبلتي",
        "بيثق",
        "بينز",
        "وعيل",
        "كامبين",
        "49:21",
        "والفود",
        "اخدوا",
        "وبفكر",
        "اعلي",
        "ايتمز",
        "واثنين",
        "وحشين",
        "ترند",
        "طلع",
        "قاصد",
        "49:36",
        "يده",
        "معجبنيش",
        "كوم",
        "ويترمي",
        "عاجباني",
        "وعادي",
        "بياه",
        "نزلها",
        "هيرضي",
        "اذواق",
        "متفاهمه",
        "ماخدش",
        "سكريبت",
        "بجي",
        "جايبني",
        "انقل",
        "حتديني",
        "50:03",
        "هنعمله",
        "معناه",
        "مدفوع",
        "تدخل",
        "خارجي",
        "تقطعش",
        "تقوله",
        "والانتقاد",
        "هيبوظ",
        "حتعمله",
        "بعملوش",
        "تمشي",
        "50:25",
        "حكيت",
        "حمار",
        "وثالث",
        "معجبتنيش",
        "ولغيت",
        "واعتذرت",
        "كونفليكت",
        "اعتذرت",
        "ينفعش",
        "وانه",
        "مقبلهاش",
        "50:49",
        "واتفقنا",
        "ماعجبنيش",
        "واجرب",
        "عملهاش",
        "هتكلم",
        "يفهمها",
        "ضربه",
        "ضهره",
        "51:07",
        "جوايا",
        "دنيا",
        "ديلز",
        "بتبوظ",
        "تتخيل",
        "لحاجات",
        "ابسط",
        "مما",
        "51:23",
        "تتقال",
        "بسيط",
        "يفكس",
        "ومني",
        "واكله",
        "ضعيف",
        "مشويه",
        "كباب",
        "وكفته",
        "جامده",
        "51:46",
        "عكه",
        "هعملهولك",
        "مهمه",
        "بيجيلك",
        "نكتب",
        "بوست",
        "بيجيلي",
        "اوم",
        "جراوند",
        "طالب",
        "2001",
        "قدامي",
        "52:10",
        "قابض",
        "ديلي",
        "بخاف",
        "بياثر",
        "بقابلهم",
        "للطلبه",
        "52:26",
        "مدرستهم",
        "بيروحو",
        "استورز",
        "بتشوف",
        "يتفاهمو",
        "استقبلني",
        "52:43",
        "واقع",
        "يدل",
        "يتفاهم",
        "ملاحظه",
        "ايش",
        "متخرجه",
        "بتهزر",
        "52:58",
        "لقيتهاش",
        "هيعمل",
        "تشتري",
        "طلبه",
        "مقلتش",
        "53:14",
        "تخيل",
        "لمطعم",
        "ماجبتهاش",
        "جربه",
        "معجبهمش",
        "هتحس",
        "باحراج",
        "53:29",
        "فده",
        "فالحته",
        "بتاثر",
        "ففي",
        "اولا",
        "53:48",
        "موت",
        "اخاف",
        "واكيد",
        "واجهتها",
        "54:04",
        "ترجع",
        "تحفه",
        "تخد",
        "بقلب",
        "باستا",
        "روحوا",
        "54:20",
        "كراش",
        "متكلمتش",
        "فالكونتنت",
        "اسامي",
        "فروع",
        "54:47",
        "بيتبهدل",
        "بيقع",
        "وشك",
        "متفهم",
        "بتحصل",
        "ومقتنع",
        "برايس",
        "والتي",
        "شيك",
        "55:05",
        "بيجيله",
        "ميه",
        "بالف",
        "حيروح",
        "هيشتمني",
        "تمامانت",
        "وجرب",
        "55:24",
        "بها",
        "ماتبقاش",
        "عشت",
        "وراه",
        "وشفت",
        "خبايا",
        "وعارف",
        "اشوف",
        "اسلام",
        "55:46",
        "فخلاص",
        "فطبيعي",
        "وقع",
        "مطبخ",
        "اصلها",
        "حصلهم",
        "جبته",
        "متعتش",
        "فوقع",
        "قريبه",
        "اقولها",
        "للمطاعم",
        "اعملهم",
        "قريب",
        "بقولهم",
        "تشوفه",
        "ماجربوش",
        "56:13",
        "ماينفعش",
        "اماكن",
        "جربو",
        "وزومبي",
        "56:28",
        "هيسمعوك",
        "ومطاعم",
        "فلز",
        "بيفهم",
        "ببيع",
        "وحاجيب",
        "خليها",
        "مجهزين",
        "ركز",
        "56:43",
        "صورناها",
        "توب",
        "والبرتقال",
        "اتبهدلت",
        "وقعت",
        "تتحكم",
        "بقتش",
        "ادور",
        "تعبت",
        "نفسيا",
        "57:09",
        "شبهك",
        "ريش",
        "اعد",
        "تلت",
        "قفل",
        "اتقفلت",
        "دليفري",
        "جاتلهم",
        "بكفي",
        "وقفل",
        "57:25",
        "كاش",
        "قعد",
        "يخسر",
        "شتمتني",
        "وشتمت",
        "وقعد",
        "قفلو",
        "مقص",
        "سمعت",
        "وكلموني",
        "57:43",
        "محاولات",
        "مبني",
        "نوقف",
        "بعدها",
        "بتلات",
        "57:58",
        "بقولها",
        "متصورش",
        "فاتحه",
        "كسب",
        "يكلمه",
        "فتح",
        "ابعد",
        "تفكرش",
        "لفكره",
        "بتحكي",
        "58:22",
        "سمره",
        "اونر",
        "فبقوله",
        "قلتلهم",
        "بيفضل",
        "يفضل",
        "فتحنا",
        "شايفينه",
        "58:42",
        "شافو",
        "راحه",
        "صاحبي",
        "فراح",
        "بيقولي",
        "مكيف",
        "بايظ",
        "وبيخدوا",
        "58:59",
        "والمكان",
        "حار",
        "بيستلم",
        "وبنتكلم",
        "يومين",
        "هيخلص",
        "بتيجي",
        "باخد",
        "بالي",
        "استمراريه",
        "ماكنتش",
        "يمشي",
        "ثاني",
        "نبقي",
        "59:22",
        "هتيجي",
        "وعمل",
        "كود",
        "خصم",
        "فدي",
        "وافقش",
        "افيال",
        "ونوور",
        "لهما",
        "2020",
        "تحدث",
        "59:41",
        "والبوتكس",
        "2:00.",
        "فعلي",
        "تنميه",
        "اصح",
        "59:56",
        "جمعه",
        "وبياخد",
        "ستيكرز",
        "هيحصل",
        "براقب",
        "1:00:22",
        "طلبت",
        "فطلبت",
        "وجاي",
        "اقعد",
        "عيب",
        "عيد",
        "داخله",
        "شفنا",
        "وروجينا",
        "هما",
        "خارجين",
        "1:00:38",
        "فشافوا",
        "لمكان",
        "بالعربيه",
        "قالي",
        "ننجي",
        "نخرج",
        "هتنور",
        "تفضل",
        "فبياخد",
        "كاشير",
        "مشتغلش",
        "1:00:53",
        "كشري",
        "يقوله",
        "دعم",
        "ميعرفكش",
        "لهم",
        "ويلا",
        "نولع",
        "1:01:09",
        "كلم",
        "بقوله",
        "واقفه",
        "متحدش",
        "يعرفني",
        "وحصل",
        "مشاكل",
        "بقيت",
        "اعرفها",
        "بيمشي",
        "1:01:28",
        "بالخبره",
        "اسمها",
        "فبتاخد",
        "فبدانا",
        "بتضايق",
        "1:01:46",
        "معني",
        "بالض",
        "2022",
        "و20",
        "اركز",
        "بطورها",
        "كامبينج",
        "علاقه",
        "بالاكل",
        "قلتلك",
        "راحتك",
        "والحرب",
        "صفات",
        "1:02:24",
        "عوضني",
        "1:02:41",
        "/",
        "2",
        "بورت",
        "كورتر",
        "ديليفري",
        "فكده",
        "اوفرز",
        "وموضوع",
        "اوبريشن",
        "1:03:07",
        "يحلها",
        "شريك",
        "قصدي",
        "تجيلهم",
        "نشوف",
        "انجيل",
        "يجوز",
        "سيبي",
        "تظبط",
        "فاتح",
        "فاهمه",
        "ماعدا",
        "عندهم",
        "مهما",
        "زحمه",
        "1:03:33",
        "رقم",
        "وبتعمله",
        "قليلين",
        "اصلي",
        "امول",
        "قبض",
        "فارقه",
        "1:04:12",
        "كفايه",
        "ببقي",
        "وداخلنا",
        "دخلنا",
        "خلطه",
        "ياثر",
        "راي",
        "باخر",
        "1:04:30",
        "باب",
        "رزق",
        "اتفتح",
        "ستسفيد",
        "مدخلتش",
        "1:04:48",
        "بفكر",
        "بيتعامل",
        "وبيجيله",
        "صغيره",
        "بمزاجي",
        "واكتر",
        "يلطم",
        "بتمشي",
        "همشي",
        "عارفك",
        "تفكر",
        "1:05:17",
        "فاكست",
        "مصداقيتك",
        "100%.",
        "هيخليني",
        "مكمل",
        "تحبني",
        "تتثقف",
        "قابلني",
        "بعيلته",
        "للتجمع",
        "خشن",
        "وشكرا",
        "1:05:36",
        "شرشحت",
        "لنا",
        "وهكسب",
        "تحبك",
        "هتفضل",
        "دائره",
        "بعضه",
        "انتهي",
        "بنفس",
        "1:05:56",
        "اعرفك",
        "احوا",
        "اورجان",
        "شائكه",
        "متاعها",
        "صرف",
        "يدفع",
        "عمره",
        "هيتكلم",
        "1:06:15",
        "بيدخل",
        "قايل",
        "واصور",
        "واعمل",
        "مدفعيش",
        "بالنس",
        "1:06:34",
        "ودول",
        "يتعدوا",
        "تعتبر",
        "صواب",
        "1:06:50",
        "يجالي",
        "فتروح",
        "وقولي",
        "نسميها",
        "فام",
        "رفع",
        "امسحه",
        "عملو",
        "دريت",
        "فدهن",
        "1:07:23",
        "بعينهم",
        "بيعملو",
        "هيتحاسبو",
        "عند",
        "يروح",
        "يجرب",
        "والمطعم",
        "ساوم",
        "1:07:43",
        "مهنه",
        "واكبر",
        "دليل",
        "ومعظم",
        "برشحها",
        "وصاحب",
        "يلاقيني",
        "مصدق",
        "1:08:06",
        "ومبسوط",
        "عجبتكو",
        "كنافه",
        "نابلسيه",
        "هايل",
        "1:08:22",
        "كمنتج",
        "مالوش",
        "بعده",
        "رخصنا",
        "150",
        "120",
        "بيعملها",
        "سامع",
        "وعمله",
        "منيو",
        "رجالك",
        "مادخلتش",
        "واكلته",
        "تخافش",
        "ببلاش",
        "1:08:56",
        "هتكلمني",
        "شوفت",
        "عجبتني",
        "وهعملها",
        "هستني",
        "1:09:12",
        "هنزل",
        "عملها",
        "واصورها",
        "ونفس",
        "والفيديو",
        "فايل",
        "دارج",
        "حيجيلي",
        "طريقتي",
        "1:09:31",
        "بالذات",
        "بيج",
        "نيمز",
        "نازل",
        "ساندوتش",
        "هروح",
        "مكلمني",
        "وبنروح",
        "نجربه",
        "ونشوف",
        "متعودين",
        "لاغي",
        "ورايح",
        "مكلمنيش",
        "متواجد",
        "رشحته",
        "1:10:10",
        "انجليز",
        "بنتو",
        "كاتبه",
        "وتقعد",
        "تاج",
        "كلكم",
        "هتخرجو",
        "انتي",
        "والتلاته",
        "اصحابك",
        "هتروحو",
        "تاكلو",
        "1:10:25",
        "صورتها",
        "امن",
        "كلمنيش",
        "ونزلت",
        "وبيحصل",
        "كونسي",
        "ستنسي",
        "متقبلاك",
        "حيجيلك",
        "رزقك",
        "1:10:47",
        "وانتم",
        "للراجل",
        "حصلت",
        "مظبوطه",
        "1:11:07",
        "نيجاتف",
        "بيقولو",
        "1:11:24",
        "باللي",
        "حظي",
        "كذابين",
        "1:11:39",
        "وجربنا",
        "فالراجل",
        "شكرا",
        "1:11:58",
        "هتحلها",
        "هعرف",
        "فيدباك",
        "رضاش",
        "اتفقت",
        "1:12:22",
        "اسعار",
        "1:12:43",
        "مرات",
        "مسحو",
        "اتبسطت",
        "1:12:59",
        "بكسب",
        "فطلع",
        "زياده",
        "مزود",
        "بيضر",
        "بيضرب",
        "خنجر",
        "بطني",
        "كداب",
        "قلته",
        "قديمه",
        "بتلاقي",
        "تصحي",
        "نزلته",
        "ميصحوش",
        "تسحب",
        "عمال",
        "يزيد",
        "ماطلبش",
        "مرض",
        "1:13:41",
        "باعه",
        "ماجبش",
        "معدنيه",
        "واقعد",
        "دخلو",
        "انترناشنال",
        "مقاطع",
        "دخلهم",
        "تمسح",
        "امس",
        "حوش",
        "ماقدرش",
        "ماضي",
        "1:13:59",
        "كونتراكت",
        "امسح",
        "هشتغل",
        "نفسها",
        "مسح",
        "قصاد",
        "سيرفس",
        "مساحته",
        "اخليت",
        "بالعقد",
        "بيني",
        "وبينه",
        "1:14:24",
        "معلش",
        "تاريخ",
        "هتلاقيه",
        "1:14:41",
        "خرع",
        "متركزش",
        "عمالي",
        "سكرول",
        "مبيطلعش",
        "شورتس",
        "سمحت",
        "بيسمعنا",
        "1:14:56",
        "حطو",
        "كرازه",
        "تنبيهات",
        "غلطنا",
        "مهم",
        "انقشها",
        "كناش",
        "1:15:16",
        "حددي",
        "هات",
        "محادثه",
        "بيصور",
        "عاجبه",
        "بعيني",
        "اتحكالي",
        "شفتها",
        "1:15:34",
        "بعينك",
        "بيساوي",
        "يدي",
        "يغير",
        "ورجلك",
        "ولسا",
        "هينزله",
        "لسا",
        "منزلش",
        "1:15:51",
        "يبعتلي",
        "صباح",
        "هتدفع",
        "بهذا",
        "اما",
        "عبث",
        "1:16:08",
        "ماليش",
        "للمكان",
        "فصاحب",
        "فهم",
        "اختلفوا",
        "قاله",
        "واد",
        "تدفع",
        "مصو",
        "شعرايه",
        "اكلك",
        "وهقول",
        "نظافه",
        "1:16:40",
        "سالته",
        "بتلاقيه",
        "ياخد",
        "منك",
        "اهالي",
        "فتقول",
        "كلمك",
        "عضو",
        "تعملي",
        "1:16:59",
        "يساومه",
        "فاستغربت",
        "بتكلمي",
        "بقالها",
        "عنديش",
        "وبجرب",
        "واعتذر",
        "1:17:18",
        "حسنا",
        "وجربه",
        "بروسيس",
        "شغالين",
        "بالكسل",
        "فله",
        "1:17:33",
        "بيجي",
        "لمسه",
        "فتمام",
        "تتحسن",
        "1:18:00",
        "تربيه",
        "اصله",
        "كفوت",
        "فطرتك",
        "تقبل",
        "صريحه",
        "سنته",
        "احعملها",
        "احط",
        "وعلمي",
        "هاند",
        "برسنت",
        "بقدمها",
        "1:18:36",
        "دفعلي",
        "بضحك",
        "وبضحك",
        "عاجبها",
        "ومابيقولش",
        "لصاحب",
        "1:18:51",
        "اهتمام",
        "عالناس",
        "بتختار",
        "ديتوني",
        "نادره",
        "تصور",
        "متصور",
        "اشخاص",
        "ومنهم",
        "1:19:12",
        "بتشتري",
        "ولايك",
        "وشير",
        "وكومنت",
        "حرام",
        "بتنصب",
        "1:19:29",
        "خليتك",
        "لايكات",
        "بيشترك",
        "تباع",
        "نصبت",
        "بتشوفها",
        "ظبطت",
        "1:19:45",
        "شكلي",
        "رجله",
        "سرقه",
        "بتقلش",
        "عارفهم",
        "بسببك",
        "ومطعم",
        "1:20:00",
        "يحصل",
        "خ",
        "يشك",
        "اوه",
        "وخيش",
        "نيف",
        "نناقش",
        "1:20:19",
        "مواضيع",
        "تعرفش",
        "ديتيلز",
        "تعملها",
        "مبالغ",
        "1:20:39",
        "هينفع",
        "تتكلم",
        "هيقدر",
        "هتظبط",
        "فهضطر",
        "بشفافيه",
        "حاولنا",
        "نقدر",
        "نوضح",
        "1:20:56",
        "نقفل",
        "سوشي",
        "بعتبره",
        "شهاده",
        "بتاعن",
        "1:21:16",
        "بهزر",
        "منافسه",
        "ومقدرش",
        "مادرش",
        "اجزم",
        "نبسط",
        "بال",
        "بياكل",
        "هتنبسط",
        "وهظبطك",
        "1:21:38",
        "ونروح",
        "ننبسط",
        "بالهنا",
        "والشفا",
        "مستغرب",
        "مستريح",
        "احكيلي",
        "تجربتك",
        "واحكيلي",
        "1:21:58",
        "عشتها",
        "هتفرق",
        "تسمع",
        "اكسبريس",
        "خالد",
        "ابن",
        "عمي",
        "فاكيد",
        "1:22:14",
        "عمك",
        "مهندس",
        "فودافون",
        "وحبه",
        "يطبخ",
        "تشيزكيك",
        "سيدي",
        "توف",
        "تفصيله",
        "تتخيلها",
        "حياه",
        "ميزان",
        "يحط",
        "موفي",
        "نايت",
        "هميل",
        "1:22:39",
        "عايزها",
        "نتفاده",
        "بجرام",
        "اتفاهم",
        "تعلم",
        "كيترنج",
        "والكتريك",
        "مسمع",
        "ينافس",
        "1:22:55",
        "بيوت",
        "اسمع",
        "اريب",
        "اشاهده",
        "انستغرام",
        "وبيبي",
        "شعارف",
        "نفتح",
        "قرايب",
        "فكمل",
        "1:23:15",
        "فالموضوع",
        "يكبر",
        "اوردرز",
        "بقت",
        "هيسيب",
        "يركزو",
        "اون",
        "لاين",
        "كيترينج",
        "1:23:32",
        "صغير",
        "يفتح",
        "فاملي",
        "بيزنس",
        "ونصح",
        "عمتي",
        "نصوحي",
        "وخالد",
        "1:23:51",
        "والباقي",
        "صحابه",
        "ملي",
        "تانيين",
        "اصحاب",
        "دبلوم",
        "تحيه",
        "1:24:07",
        "اجتمعنا",
        "هنمشي",
        "ونكبر",
        "هنعمل",
        "نوفا",
        "1:24:22",
        "قرار",
        "ناخده",
        "تكلف",
        "ومجهود",
        "شركاء",
        "طلقه",
        "كلكوا",
        "واحتلال",
        "اكلنا",
        "1:24:41",
        "نطلع",
        "شيني",
        "وفند",
        "بنسبته",
        "1:24:57",
        "لوش",
        "بالمطعم",
        "كاترين",
        "طالما",
        "بيعرف",
        "مطار",
        "كفته",
        "1:25:15",
        "سيخ",
        "محل",
        "كبابجي",
        "عاده",
        "وخلي",
        "تشغيل",
        "يشد",
        "فاتحين",
        "2019",
        "وبدانا",
        "مسكرات",
        "شكلنا",
        "وخدنا",
        "ريسك",
        "1:25:42",
        "يصور",
        "بالظرف",
        "وفتحنا",
        "اخطاء",
        "اتنقلنا",
        "بصورش",
        "1:25:59",
        "طرابزتين",
        "كتايب",
        "1:30",
        "رولز",
        "متلخبطه",
        "1:26:15",
        "هنظبط",
        "جامدين",
        "ويك",
        "اند",
        "سته",
        "باظت",
        "اتقلب",
        "وتلاقي",
        "بتجري",
        "وتحد",
        "وفتح",
        "بروجيكت",
        "1:26:30",
        "سمك",
        "فريش",
        "فيلادلفيا",
        "سلمون",
        "والتونه",
        "تونه",
        "دخلها",
        "حرفه",
        "تقطيعه",
        "1:26:47",
        "وعد",
        "تطور",
        "تارو",
        "وحيد",
        "اوتيلات",
        "اذكي",
        "كاجول",
        "داين",
        "متعارف",
        "كاليفورنيا",
        "سبايسي",
        "1:27:08",
        "ديفيلوبر",
        "وعملو",
        "قالو",
        "شال",
        "بيحطو",
        "فمتحسش",
        "طعم",
        "يقولك",
        "ياعم",
        "1:27:24",
        "وهنا",
        "بيحط",
        "اسمك",
        "فالرز",
        "معروفه",
        "مجال",
        "كفيديوهات",
        "ماضطريتش",
        "سيمي",
        "عدينا",
        "فيرسل",
        "معملتوش",
        "ريفيو",
        "مطعمنا",
        "واتكلمت",
        "كوالتي",
        "1:27:54",
        "ماجبتش",
        "سيره",
        "اشتغلنا",
        "موسم",
        "بتعجبها",
        "فتجيب",
        "تجيب",
        "كاستمر",
        "بيحبو",
        "بيجو",
        "منفتح",
        "شيخ",
        "تنورونا",
        "باذن",
        "1:28:17",
        "دورك",
        "دوركم",
        "سايلنت",
        "بارتنرز",
        "شايل",
        "وكلنا",
        "ساب",
        "مرتب",
        "بارتنر",
        "جزاك",
        "يتشاف",
        "11.",
        "1:28:44",
        "وكونت",
        "بيساعد",
        "ماركتينغ",
        "وازاي",
        "ديزاين",
        "رؤيه",
        "تحولنا",
        "حرفيا",
        "تونس",
        "تنس",
        "سلطان",
        "مستشارين",
        "راينا",
        "حناخده",
        "1:29:17",
        "مدار",
        "فنجيب",
        "فيديوجراف",
        "برسن",
        "نحن",
        "نظهر",
        "بحبش",
        "1:29:38",
        "اتصورت",
        "فبنحاول",
        "ديه",
        "وحنشوف",
        "حنتف",
        "حنت",
        "طبق",
        "مافيهوش",
        "غلطه",
        "اعتبر",
        "ليدر",
        "مناسب",
        "1:30:05",
        "ماكانش",
        "هينجح",
        "سوس",
        "فبقت",
        "يودو",
        "سوسو",
        "بيهزر",
        "نصايح",
        "لانا",
        "1:30:20",
        "فعرفت",
        "جاء",
        "طاقه",
        "بعربيته",
        "درس",
        "بروم",
        "سينغ",
        "1:30:37",
        "هيقلب",
        "لبزنس",
        "رسم",
        "بسالك",
        "متاكدين",
        "هياكل",
        "هيعجبه",
        "اوبشن",
        "ملناش",
        "تيست",
        "واخترنا",
        "بيعملوه",
        "نقول",
        "زود",
        "نصح",
        "يسمي",
        "اسم",
        "باسمه",
        "ومختار",
        "روما",
        "قطته",
        "1:31:06",
        "والنادي",
        "فاسمي",
        "سمينا",
        "بنتفرج",
        "انمي",
        "كاجو",
        "سينسي",
        "نرد",
        "فعملنا",
        "جميله",
        "ردته",
        "اردنا",
        "عشق",
        "فمات",
        "تشيرتات",
        "ناروتو",
        "1:31:21",
        "مقربين",
        "اشمعني",
        "نربطه",
        "طفولتي",
        "نرتب",
        "900",
        "روتو",
        "وشم",
        "لقيته",
        "زيت",
        "1:31:37",
        "رتب",
        "هيد",
        "فونز",
        "حسين",
        "مسك",
        "اردته",
        "ادمي",
        "اتكون",
        "تايتنز",
        "1:31:55",
        "فيفر",
        "هتشتمني",
        "سنوت",
        "اقوي",
        "1:32:11",
        "كلمات",
        "مليش",
        "اجي",
        "بداوا",
        "حلقات",
        "ماخدتش",
        "هرجع",
        "اذا",
        "انارته",
        "اتكن",
        "1:32:32",
        "افلام",
        "باظ",
        "يطير",
        "ديزني",
        "بكام",
        "ياباني",
        "شفتهم",
        "بيس",
        "دراجون",
        "بول",
        "شفتش",
        "بتكره",
        "ردت",
        "واتك",
        "اصدرت",
        "عيشت",
        "1:32:56",
        "انيمي",
        "بصنارته",
        "كعيله",
        "1:33:11",
        "ولاد",
        "بحلقه",
        "بسقف",
        "مرتبطين",
        "تبع",
        "بليتش",
        "بليت",
        "مهياه",
        "بتابعهم",
        "بايامهم",
        "1:33:34",
        "اوك",
        "بينزلي",
        "323",
        "اعيد",
        "فعشت",
        "فيلرز",
        "هانعيش",
        "1:33:49",
        "هشوف",
        "متعلق",
        "بحاجات",
        "نرده",
        "يمكن",
        "فبلاقي",
        "بروته",
        "متضمنا",
        "روته",
        "مباين",
        "نصحي",
        "مجنون",
        "وتشيرتات",
        "1:34:07",
        "فلو",
        "نسر",
        "باقين",
        "نربطوا",
        "فانز",
        "زاويه",
        "مازن",
        "فهمتني",
        "1:34:24",
        "بتروحي",
        "حاجتين",
        "مابشوفش",
        "مبي",
        "طفولي",
        "فكويس",
        "املي",
        "بستمتع",
        "بالانمي",
        "لازلت",
        "1:34:45",
        "دخلتش",
        "شكلك",
        "استشارات",
        "اكثر",
        "وهكذا",
        "ضرا",
        "لمين",
        "1:35:02",
        "ناجح",
        "وبنبسط",
        "وبشوفه",
        "بحسفعلا",
        "سلامون",
        "نظيف",
        "زفاره",
        "فلا",
        "مركزين",
        "تحس",
        "اقويا",
        "1:35:35",
        "فاينل",
        "للبوتكس",
        "فوج",
        "تكلمنا",
        "ارجع",
        "عيوب",
        "كاسنان",
        "كفرد",
        "بلوجن",
        "بتقولي",
        "تخين",
        "و160",
        "هوريكي",
        "1:36:10",
        "فاي",
        "كريديت",
        "جسمك",
        "قابل",
        "للزياده",
        "ورانا",
        "فندم",
        "رحله",
        "مستخبي",
        "يويو",
        "عماله",
        "اتخن",
        "واخسر",
        "1:36:26",
        "يخللنا",
        "سايز",
        "متاح",
        "ساكن",
        "باين",
        "اتخيل",
        "تخنانه",
        "جوانب",
        "سيئه",
        "شرقيه",
        "1:36:44",
        "بيشتكي",
        "تعبد",
        "اخي",
        "وبدون",
        "يعتبروني",
        "مساوئ",
        "فوتبل",
        "وني",
        "رئيسيه",
        "اسكت",
        "بتخن",
        "وخس",
        "1:37:01",
        "بوظت",
        "كيكي",
        "وكينغ",
        "بيبوظ",
        "رتم",
        "بوظ",
        "وتيجي",
        "1:37:23",
        "هنصور",
        "هدق",
        "اخدت",
        "قطمه",
        "بتسحب",
        "بسحب",
        "فطار",
        "تكمل",
        "يومك",
        "بوظتها",
        "1:37:45",
        "ريتم",
        "خسيت",
        "اخس",
        "فورمه",
        "مشكلته",
        "طلعه",
        "نادر",
        "سوقه",
        "باصور",
        "سكريات",
        "1:38:17",
        "كصحيا",
        "مجبر",
        "اتجوز",
        "تميل",
        "لوجانغ",
        "كفي",
        "ركنت",
        "متنزلش",
        "وعليكم",
        "تقلو",
        "ريتش",
        "لناس",
        "متواجده",
        "شايفاك",
        "بتجدد",
        "بيغير",
        "بيخليني",
        "منتظم",
        "بمشي",
        "ضايق",
        "1:39:00",
        "اصورها",
        "هضطر",
        "بوز",
        "لضم",
        "معا",
        "اقدم",
        "بيتي",
        "اديله",
        "1:39:16",
        "بيرسونال",
        "ترينر",
        "بيرسنت",
        "كتر",
        "اتمرن",
        "وخدت",
        "انواع",
        "اديك",
        "نحطها",
        "هيظهر",
        "مونتير",
        "1:39:32",
        "وماشافوش",
        "اهي",
        "بتسمع",
        "صوتيه",
        "تفعله",
        "تحت",
        "8",
        "بنش",
        "مقسوم",
        "نصين",
        "وعروق",
        "اصحابي",
        "بيقولولي",
        "ولحد",
        "صحاب",
        "بقولوا",
        "حواليهم",
        "بيبصو",
        "1:39:59",
        "لقب",
        "ولقب",
        "تروت",
        "عريض",
        "جيم",
        "رياضي",
        "لعبت",
        "وعمرو",
        "نادال",
        "رندال",
        "1:40:19",
        "عقده",
        "لعب",
        "وبطلت",
        "1:40:34",
        "مشروب",
        "هوايه",
        "بتمرن",
        "وبدخل",
        "بطولات",
        "وتنس",
        "ومشكله",
        "اقرب",
        "لعبه",
        "للتنس",
        "ومجهوده",
        "تبادل",
        "1:40:50",
        "جامعات",
        "بطوله",
        "وطلعت",
        "وديه",
        "بخلاف",
        "سجل",
        "1:41:05",
        "فاتت",
        "دبل",
        "تلعب",
        "محمود",
        "طنطاوي",
        "قدم",
        "بدي",
        "زقازيق",
        "ونقلت",
        "للقاهره",
        "تالته",
        "ثانوي",
        "مدرسه",
        "1:41:24",
        "وجهنا",
        "قابلته",
        "ابتدائي",
        "جمعنا",
        "بديل",
        "بالصدفه",
        "وبنلعب",
        "وبقالنا",
        "وبطولات",
        "هوه",
        "مستوي",
        "فبيدور",
        "بارت",
        "هجيبك",
        "1:41:42",
        "بتتنسي",
        "مابقاش",
        "اتحاد",
        "دوري",
        "مصري",
        "والتنس",
        "سكه",
        "حديد",
        "وادي",
        "دجله",
        "والاهلي",
        "ممتاز",
        "بنطلع",
        "1:42:07",
        "ماتشات",
        "سني",
        "نلعب",
        "نجل",
        "يلعب",
        "سينجل",
        "ماتش",
        "بستفسري",
        "يكسب",
        "فئه",
        "عمريه",
        "كلاعب",
        "فرديه",
        "لتصنيف",
        "اقصي",
        "وصلتها",
        "33.",
        "1:42:32",
        "لاعب",
        "عرضت",
        "مفرهده",
        "لذين",
        "اهل",
        "تمرين",
        "وشنطه",
        "اعتزل",
        "اعتزلت",
        "حتنزل",
        "تصدع",
        "رنك",
        "ستطاشر",
        "18.",
        "1:42:56",
        "وزني",
        "كبر",
        "وينزل",
        "لصناعه",
        "اخين",
        "وتانيه",
        "1:43:14",
        "سنويه",
        "بطلت",
        "ذكر",
        "جمهوريه",
        "ستي",
        "مشغلتش",
        "ساده",
        "مشاهدين",
        "بحياتي",
        "1:43:30",
        "نحكي",
        "احكي",
        "متتعبنيش",
        "وروح",
        "وتسيب",
        "ارجو",
        "رغاي",
        "بتجيبني",
        "1:43:47",
        "تقريا",
        "ايامك",
        "وثالثه",
        "وتالته",
        "ريح",
        "ايجوا",
        "1:44:02",
        "تناكا",
        "ماجي",
        "ساندرو",
        "بيسال",
        "د",
        "يسالني",
        "تسالني",
        "1:44:23",
        "خلوني",
        "نخلي",
        "قاهره",
        "نشوفه",
        "بابا",
        "بابايا",
        "1:44:38",
        "نتيجه",
        "حصلش",
        "هتظلم",
        "مظلوم",
        "عملناها",
        "منصوره",
        "تظلمات",
        "ومامتي",
        "تزعق",
        "مقصر",
        "اتظلمت",
        "درجات",
        "1/5",
        "ورقه",
        "وغلط",
        "واللي",
        "1:45:02",
        "لخبط",
        "بعيد",
        "ناقص",
        "درجه",
        "بوينس",
        "خليني",
        "مالتمرين",
        "حمام",
        "بمجهود",
        "للصبح",
        "دين",
        "1:45:24",
        "دنس",
        "وقاعد",
        "بجيب",
        "تشيز",
        "باكلها",
        "بالمعلقه",
        "1:45:41",
        "اسويها",
        "تخلص",
        "لعبته",
        "كبرت",
        "حصلي",
        "صوابعي",
        "اعصاب",
        "افردها",
        "وحققت",
        "كورتيزون",
        "1:45:57",
        "والدكتور",
        "حتجيلك",
        "صوابعنا",
        "فلقيت",
        "هتاثر",
        "فبطلت",
        "فلما",
        "مضرب",
        "اخف",
        "ماحصليش",
        "1:46:13",
        "فابتدت",
        "خبرتك",
        "احكيلنا",
        "مستمر",
        "وتمرنت",
        "متمرن",
        "بتم",
        "1:46:32",
        "والعياده",
        "بزو",
        "هتخلص",
        "ظبط",
        "اخلص",
        "1/2.",
        "طالع",
        "ساعمل",
        "بتتمرن",
        "1:46:49",
        "موقف",
        "مزق",
        "خلفيه",
        "حسن",
        "يستر",
        "عالمي",
        "مكسل",
        "مرجعتش",
        "وبلعب",
        "3:00",
        "1:47:13",
        "سوا",
        "حريف",
        "محترف",
        "وتلبس",
        "جروب",
        "بتاعكوا",
        "1:47:29",
        "لعبتها",
        "بيلعب",
        "مستواكي",
        "مستواكم",
        "هتفضلو",
        "1:47:44",
        "بتمضي",
        "بيهدا",
        "تكنيك",
        "ارستر",
        "يتم",
        "صوتو",
        "بيعلي",
        "توقف",
        "بتتفهم",
        "تكنيكس",
        "والحركه",
        "دنماركيه",
        "جوا",
        "ميزه",
        "خروجه",
        "1:48:03",
        "ممتعه",
        "تخرج",
        "نادرا",
        "هتحط",
        "ويصاب",
        "بيتشد",
        "جريو",
        "شديد",
        "اصابات",
        "مسخن",
        "1:48:21",
        "خماسي",
        "ل",
        "هتتصاب",
        "اتصاب",
        "توقع",
        "عبيطه",
        "خليكي",
        "توقعتها",
        "بطن",
        "زيها",
        "بلوك",
        "1:48:39",
        "مبطل",
        "ووقعت",
        "وعي",
        "وقعه",
        "ايدي",
        "اتربطت",
        "واخذت",
        "اجازه",
        "بالشغل",
        "بتنشط",
        "واقعه",
        "جسمي",
        "عريس",
        "تيدي",
        "ضحكنا",
        "مستشفي",
        "ربط",
        "وشهر",
        "اشتغلتش",
        "1:48:58",
        "فلوجه",
        "ضحكت",
        "ضحك",
        "يكسبها",
        "قسط",
        "مثلها",
        "وفديتك",
        "تقديم",
        "ضحكاته",
        "قادره",
        "ارضه",
        "1:49:16",
        "يحفل",
        "تحفيز",
        "قادر",
        "امسك",
        "وكتبت",
        "جابت",
        "متوقعه",
        "وسيد",
        "كبست",
        "ريستي",
        "اقولهم",
        "اتصبت",
        "1:49:40",
        "حظر",
        "واقف",
        "حارس",
        "تزحلقت",
        "صبغه",
        "عبوه",
        "حواجبي",
        "1:49:56",
        "بتساله",
        "اشاعه",
        "وسبات",
        "اتفضل",
        "حلاق",
        "مراح",
        "ماحناش",
        "1:50:16",
        "سابغ",
        "اقسم",
        "بالله",
        "لون",
        "دقن",
        "بيعرفو",
        "يقعد",
        "يبص",
        "فروتك",
        "ينفع",
        "جدول",
        "مضبوط",
        "واحلق",
        "1:50:33",
        "فعال",
        "جدو",
        "شعري",
        "دقني",
        "حزلقوم",
        "سعر",
        "يغمق",
        "راضي",
        "بدقني",
        "سابق",
        "دقنه",
        "بتصبغ",
        "دقنك",
        "نقصه",
        "1:50:51",
        "عندكم",
        "لونه",
        "صفر",
        "طفره",
        "جينيه",
        "سموها",
        "بيسموها",
        "بغمق",
        "لتحت",
        "تدريج",
        "شعر",
        "حمره",
        "1:51:08",
        "بيبني",
        "حمرا",
        "داني",
        "شمس",
        "استغربت",
        "شعره",
        "غامق",
        "1:51:24",
        "محمر",
        "مركزتش",
        "تسال",
        "وتقول",
        "ترد",
        "تقولهم",
        "1:51:40",
        "بتكتب",
        "يصبغ",
        "اظبطها",
        "ظابط",
        "1:51:59",
        "مجرم",
        "كريستيانو",
        "بشيء",
        "تدريس",
        "1:52:20",
        "اثنان",
        "بلان",
        "فيهاش",
        "اختلافات",
        "واسنان",
        "وشغل",
        "روتيني",
        "1:52:36",
        "هبقي",
        "ماسترز",
        "دكتوراه",
        "انتهت",
        "مخلص",
        "بقد",
        "مقدمتش",
        "1:52:55",
        "خطوات",
        "ماكملش",
        "لازمه",
        "والعيادات",
        "حشو",
        "1:53:15",
        "ناوي",
        "تفتح",
        "بعملش",
        "جيلي",
        "اعملك",
        "تنضيف",
        "جير",
        "روتينيه",
        "ماعملها",
        "لكش",
        "اصعب",
        "تخصصات",
        "وبقالي",
        "معملش",
        "غيره",
        "1:53:40",
        "متعملوش",
        "تناكه",
        "تركز",
        "1:53:56",
        "تفكير",
        "تهزر",
        "فهمتش",
        "عيون",
        "تخدير",
        "وبعمل",
        "كراون",
        "تركيبه",
        "طربوشو",
        "يسحبو",
        "رخصتي",
        "جينرال",
        "جيبي",
        "ممارس",
        "عام",
        "يعملها",
        "متخصص",
        "16.",
        "1:54:26",
        "فاشتغل",
        "تخصصي",
        "تختمها",
        "تجري",
        "كانك",
        "سنك",
        "تخصصه",
        "جرح",
        "فليعمل",
        "1:54:53",
        "يركز",
        "متمرس",
        "مبعملش",
        "1:55:10",
        "وصول",
        "خارج",
        "وثلاثطعشر",
        "234",
        "1:55:26",
        "ورك",
        "حولك",
        "بيقولوا",
        "اديت",
        "ليكتشر",
        "دايس",
        "مبقتش",
        "ومشتغلش",
        "هفتح",
        "هيكون",
        "1:55:57",
        "منظومه",
        "ولو",
        "حاعمل",
        "واجيب",
        "تام",
        "بروز",
        "ينجح",
        "عده",
        "بتكلف",
        "1:56:15",
        "افتحها",
        "فتحتها",
        "واحط",
        "جهدي",
        "نجحت",
        "منجحتش",
        "لوح",
        "بالحياه",
        "وهكون",
        "مبسوط",
        "1:56:35",
        "بلوفر",
        "حتت",
        "نقطه",
        "معتبر",
        "وسيله",
        "ريبورتر",
        "حاسس",
        "1:56:50",
        "است",
        "استشاره",
        "هضحك",
        "1:57:08",
        "يعجبها",
        "فالاجابه",
        "مثاليه",
        "لهذا",
        "1:57:25",
        "يابني",
        "اقولنا",
        "واريحك",
        "ليش",
        "حيره",
        "هركز",
        "1:57:40",
        "مكسب",
        "يبيعمل",
        "اكلتين",
        "تاكلهم",
        "ماتكونش",
        "1:58:01",
        "تحلف",
        "بيهم",
        "وجايز",
        "وحواوشي",
        "تختلف",
        "وايتم",
        "اسهل",
        "تنتج",
        "يتعرف",
        "1:58:22",
        "تفتحي",
        "تضرب",
        "مشوار",
        "عيش",
        "مخبز",
        "وتضرب",
        "1:58:38",
        "افتحه",
        "وطلع",
        "1:58:54",
        "كبيبه",
        "محلات",
        "كوبيبه",
        "بروتين",
        "بتفضل",
        "موجوده",
        "ملاحظ",
        "سوق",
        "بالترند",
        "ياس",
        "هيظل",
        "1:59:10",
        "تيرم",
        "هتموت",
        "هتوقع",
        "ترندات",
        "اهب",
        "عربيات",
        "تلح",
        "اسماء",
        "وبرز",
        "تلاقيه",
        "بيقفل",
        "بيهدي",
        "بتاكلها",
        "وتكون",
        "ايتونز",
        "1:59:55",
        "وبحب",
        "تراف",
        "نفضل",
        "شافت",
        "سافرت",
        "قالت",
        "فرنسا",
        "ودبي",
        "تقولي",
        "انبساط",
        "سكوت",
        "2:00:26",
        "وصحه",
        "ودماغه",
        "هتوصل",
        "اختيارات",
        "يعتبر",
        "نعتبرها",
        "بلوغ",
        "واديرها",
        "هتبقي",
        "منشطه",
        "2:00:56",
        "مستقبل",
        "هتروحها",
        "بتستفسر",
        "كافه",
        "تتغلب",
        "وغيرو",
        "وعندك",
        "ولفيت",
        "بقلك",
        "طويله",
        "سبينس",
        "ميول",
        "مخلي",
        "سابو",
        "شغلهم",
        "كملت",
        "كارير",
        "سنوات",
        "كرير",
        "وخلصت",
        "2:01:50",
        "جاش",
        "فكل",
        "2:02:08",
        "رسمي",
        "يوميا",
        "بيسالوني",
        "يسالوني",
        "2:02:24",
        "متهدله",
        "يضحك",
        "بدله",
        "سيب",
        "بهدله",
        "سبورت",
        "فاه",
        "2:02:41",
        "فحتي",
        "خروجاتنا",
        "تعجبني",
        "واهلي",
        "دروبك",
        "لايف",
        "اجتماعيه",
        "متاثره",
        "عيلتي",
        "2:03:14",
        "مبردش",
        "انساني",
        "بتتشقلب",
        "2:03:34",
        "بالوقتي",
        "تعبني",
        "ريحش",
        "سبع",
        "وخميس",
        "2:03:51",
        "رتبهم",
        "كاهميه",
        "كحب",
        "2:04:06",
        "نورس",
        "كينوفا",
        "بيكلمك",
        "بيجمع",
        "هاهاهاايوه",
        "امتنع",
        "بتحبني",
        "مجالات",
        "2:04:26",
        "اجاباتي",
        "تضر",
        "بلا",
        "عيانين",
        "مبسوطين",
        "علاقات",
        "بتعامل",
        "بالمره",
        "اكستريم",
        "تفشل",
        "تجيبك",
        "سما",
        "وفجاه",
        "برازيل",
        "2:05:04",
        "فهي",
        "مقولتش",
        "بكدب",
        "سقفها",
        "بكتير",
        "اسنانك",
        "حمل",
        "ثابت",
        "هيخترع",
        "ومكرس",
        "ففرصته",
        "صيام",
        "منزله",
        "ريقك",
        "فيديوهاتنا",
        "2:05:37",
        "شوفنا",
        "اطفال",
        "ممتع",
        "كترتيب",
        "امتنا",
        "مراد",
        "منكبرش",
        "2:05:53",
        "نورتنا",
        "وشرفتنا",
        "انبسطت",
        "هتزهق",
        "خساره",
        "2:06:10",
        "ونصور",
        "فضلنا",
        "2:00",
        "بالبوتكس",
        "ومحسيتش",
        "بالوقت",
        "لطيف",
        "2:06:28",
        "واحلي",
        "فاهمين",
        "فالدنيا",
        "ونوصل",
        "معلومات",
        "ونعرف",
        "نتناقش",
        "بتتقابلو",
        "صلبه",
        "2:06:54",
        "بحس",
        "مهتم",
        "تعجبها",
        "فيديوهاتي",
        "حنتكلم",
        "وهنعمل",
        "2:07:14",
        "تعبانه",
        "غيرها",
        "2:07:31",
        "خدو",
        "بالكوا",
        "بالكو",
        "لولا",
        "زماني",
        "2:07:48",
        "واشكر",
        "نايم",
        "بتشوفه",
        "ملوك",
        "تحدي",
        "كوميدي",
        "مارك",
        "ثقيل",
        "ومسكت",
        "تمنه",
        "قلقان",
        "بقلق",
        "ذوق",
        "2:08:19",
        "شفتي",
        "بذرت",
        "اشكرك",
        "والكرسي",
        "والضيافه",
        "شمال",
        "سفن",
        "يميني",
        "2:08:44",
        "عمور",
        "اتمني",
        "بسطت",
        "تعملوله",
        "جريمه",
        "وانستجرام",
        "عبدلله",
        "ماتنسوش",
        "صبسكريب",
        "نزلنا",
        "2:09:06",
        "ستيف",
        "جوجل",
        "انتظرونا",
        "ونستكشف",
        "بهيكليه",
        "معاكم",
        "2:09:23",
        "باي"
    ]
}