{
    "filename": "من لندن الي القاهرة - عسل اسود الحقيقي وصل (Yaya Shakes) - Foodcast 8.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم في كست جديد، والساعة إثنين والنهاردة معانا ضيف مختلف شويتين تلاتة آ، الراجل فتح في لندن الأول وبعد كده جه مصر فتح كذا فرع وفروع قفت وفروع، فتحت وجه مصر ثاني يعني متعرفش إزاي آ مزدوج الجنسية، معرفش دي مهمة لازم نقولها آ، وقرر مؤخرا إن هو يفضل معانا في مصر شوية حلوين، آ بيعمل منتج محدد قوي قوي قوي وهو بيقول نصدر فيه جدا جدا جدا، وأنا جربته الصراحة هو جامد قصة بتاع.",
        "\n0:35\nت قصة غريبة، و و أنا بعتبره من الناس المجتهدة جدا في المجال بتاعها.",
        "\nبص إنت في الحلقة دي ح كأنكم تتفرجوا على فيلم عسل أسود لأحمد حلمي بالظبط، وأنا هحاول إن أنا أقول له يا يحيى اتكلم عربي قدر الإمكان عشان ناس تفهمك.",
        "\n0:53\nأهلا وسهلا بيك يا أستاذ.",
        "\nيحيى إزيك إيه؟",
        "الأخبار كله تمام كله؟",
        "كله مية مية.",
        "\nمية، مية.",
        "\nمنورنا.",
        "\nنورك نورك.",
        "\nشفت بقت مصر إزاي؟",
        "بقول نورك.",
        "\nعلى طول.",
        "\nهاهاها الله ال ال.",
        "\nال.",
        "\nاه الحاجات دي في الأول مكنتش فاهمها خالص هاهاها والناس كانوا بيقولوا إنت ده؟",
        "قليل الأدب.",
        "\n1:11\nهاهاها.",
        "\nيعني فاهم مابيردش ليه؟",
        "هاهاها لأ.",
        "\nيعني مثلا لما كنت بشطب المحل وكان فيه كهربائي عمال يشغل ال أرورو كده وزعل أول ما قلتلوش الله ينور.",
        "\nهاهاها أنا مش فاهم هاهاها بجد جدعان عسل أسود قاعد بص هاهاها يوم م.\n1:29\nهو دي شخصية بالظبط.",
        "\nبس شعري بقى طويل بس مش أكتر من كده.",
        "\nهاهاها أيوه هاهاها.",
        "\nلأ بس شو؟",
        "هاهاها أه ع شفت أه بدأت.",
        "\nبس شو عود شوية.",
        "\nهحاول على قد ما.",
        "\nهاهاها.",
        "\nأنا مش فاهم يعني إيه؟",
        "حد؟",
        "يبقى فاتح في لندن؟",
        "ب آه بزنس ماه، ويقرر إنه وينقله هنا في مصر، ويكمل هنا في مصر، و وال وإن هناك شغال برضو، صح كده صح؟",
        "فإحنا القصة دي بالنسبة لي غريبة جدا، أنا مش فاهمه الناس تعمل العكس في مصر بيفتح في مصر ويبقى عايز يطلع بره مصر ينتشر بره، فأن تعمل العكس حلو، فده بالنسبة لي غريب.",
        "\n2:06\nهاهاها.",
        "\nمحتاجين نكشف عليك شوية.",
        "\nهاهاها تمام ولكن.",
        "\nأنا م عايز أسمع القصة منك بشكل قوي جدا.",
        "\nأوكي بتفاصيل، فخلينا نبدأ بقى أصلا من قبل ما نعرف بقى مصر ولندن وكده.",
        "\nإنت أصلا أ.\n2:23\nعندك إيه؟",
        "وفتحته ليه؟",
        "أوكي؟",
        "هبدأ من الأول خالص من أول خالص، طيب؟",
        "بسم الله الرحمن الرحيم.",
        "\nالله هاهاها.",
        "\nآ.\nأنا.",
        "\nكنت بشتغل من وأنا عندي 11 سنة.",
        "\nآه، حتى هناك كذبت.",
        "\n2:41\nقلت لهم إن أنا كان عندي 13 سنة عشان أعرف أبدأ شغل.",
        "\nوأول شغلانة ليا.",
        "\nكنت بوزع جرايد كده زي الأفلام.",
        "\nيعني بروح وأرمي الجرنال إللي على البيت وكده، وأكمل وكان بقى الكلاب بيجري ورايا وكده.",
        "\n2:57\nهاهاها كنت بخاف منهم.",
        "\nآه بس.",
        "\nبس يعني إللي.",
        "\nقصدي أقوله إن أنا أجواز وانت واك عندي، لو.",
        "\nعايز تشتغل وحب تشتغل؟",
        "أه أه.",
        "\nأه.",
        "\nفكملت كنت بشتغل في كذا شغلانة وكذا.",
        "\n3:13\nطب ليه عايز تشتغل؟",
        "يعني؟",
        "إيه الفكرة؟",
        "أه آم أيوه؟",
        "كنت عايزة مستقل.",
        "\nأه، أه، أه، أه، وعايز أعمل حاجة لنفسي، وأنا عندي 13 سنة، عايز أعمل بزنس.",
        "\nوإنت صغير أوي، عايز تعمل بزنس؟",
        "آه هل مثلا ما كانش معاك فلوس مثلا؟",
        "فإنت عايز معاك فلوس؟",
        "آ؟",
        "لأ، إحنا وو، يعني إحنا كنا.",
        "\n3:37\nدخل متوسط كويس؟",
        "أه أه فا و، وأفرج بس آ أرون ولايك بحب التجارة، كنت بحب التجارة.",
        "\nأه كنت بلعب لعبة اسمها هبة و تاو آ عامل زي بلون سكايب وكده، لو الحاجات دي، وكنت ب دايما الألعاب دي أون لاين يعني يا إما تشتري كرديت تشتري كردس عشان تجيب مثلا بابا أو حاجة أو كذا، أو ممكن تعمل.",
        "\n4:05\nلايك تعمل تتبدل محل أه تبدل و.\nو.\nو كذا و كذا.",
        "\nو أنا كنت بحب الموضوع ده جدا، أوكي، فبس يعني عربي لي أربي ليون تتدفق، وبعدين قلت يمكن لما أروح الجامعة الإحساس ده يقل.",
        "\n4:23\nده إنت بس.",
        "\nبس إنت روحت الجامعة على طول ما أصبر، إنت حكيتليش بقى؟",
        "عملت إيه؟",
        "من 13 سنة لحد الجامعة؟",
        "أوكي؟",
        "آ طبعا كنت بذاكر أوكي آ آ وإنتي السوق كنت متفوق ولا يعني هي إللي هو ماشي الحال؟",
        "لأ، أنا أنجح أه أه، واسماء يوز ان شاء الجندي، اهلا طريا يا يعني عاوز وآه ال بس بس كنت شقي ماشي بس عشان كنت بجيب أحسن نمر، آ المدرسين كانو بيحبوني يعني تمام، و آه الصراحة كنت بضحك الناس هاهاها مصري برضو لازم لازم هاهاها لازم شوي هي دي بتاعت آه فا طول حياتي كنت كنت طول حياتي في لندن.",
        "\n5:04\nآه، عملت سكودا، روحت المدرسة هناك، وروحت الجامعة ال ه ايسكو أني وفاست هناك، وآباء تايم كنت بشتغل.",
        "\nطول الفترة دي كنت بشتغل.",
        "\nأه أشتغل بقى غير الجرايد.",
        "\nالجرايد آم آيس تساو، ومن الشوز؟",
        "إن سوف في محل اسمه.",
        "\n5:24\nسوف هناك.",
        "\nأه ده اسمه كده اسمه.",
        "\nأهم حلز مشهور في لندن، أوكي؟",
        "و آه بس كنت ببيع؟",
        "جزم حريمي ياس.",
        "\nماشي يا س.\nفأي هتعب جوب آم.",
        "\nأي.",
        "\n5:41\nهناك بس لن ايبوكس.",
        "\nكنت بعمل آه عملت إي بوكس و كنت ببيعها أونلاين، آم آي ت؟",
        "كام بنيه وأنا عاوز لك فيفتين إيه؟",
        "ياه ياه؟",
        "يعني إيه؟",
        "هاهاها آ يعني عملت شركة وأنت عندك عشر سنة؟",
        "أه أه، فبس كانت كل الحاجات دي أون لاين.",
        "\n6:04\nفا أهلك كنت بجرب في كل حاجة.",
        "\nأهلك أهلك إيه وضعهم؟",
        "قصدك إيه؟",
        "بيدو كسب؟",
        "بيدعموك بيقول لك لأ مابتعملش كده، ده تضيع وقت لأكمل إنت شاطر، إحنا وراك؟",
        "لأ.",
        "\nلأ، مش عارف إيه، ركز في دراستك، كان بيقول لك إيه؟",
        "يعني أوض أوضعهم إنت بتعمله ده؟",
        "لأ عادي، أهم حاجة إن أنا يعني بدرجات ببجي درجات، وبكون كويس عن إنت تربه حاجات كده.",
        "\n6:31\nبس شاطر مؤدب وخلاص تمام.",
        "\nفأنت تمام.",
        "\nاعمل إنت عايزة بقى.",
        "\nأه.",
        "\nأه والله.",
        "\nأه بس إيه بس يعني.",
        "\nما بقى فينكوا وزنوج وجود، يعني كانو بيشجعوني، طيب عايز تعمل؟",
        "ده أنا بعمل حاجة مش هيأثر على.",
        "\n6:47\nعلى دراستك و كده؟",
        "قالي مصريين هاهاها أوكي فا فا فبس فكملت في الحاجات دي.",
        "\nيعني إنت مثلا مات الشركة وأنا 15 سنة بتعمل دروبشيبينغ، أه، إيه رد الفعل تمام حلو؟",
        "هما أصلا في دي أه دا يدين إيه؟",
        "فإن و ويعني ماكانوش عارفين؟",
        "أصلا أه إللي أنا أهو شغال مع نفسك، شغال، أنا شغال أه يعني درجات إيه وحاجتي، فأنا تمام زي الفل، فماحدش ليه عندي حاجة؟",
        "آه بس مش آه يعني ما كانش قصدي إن أنا أخبي ولا حاجة ولا حاجة، كده شغال وخلاص، أه، وكنت مثلا بقولهم جايز جس وجس وأيدت داي آعيد سوء يدس وكذا، وبعت كذا ومش عارف هما كانوا يعني مستوعبين ولا مصدقين ولا لأ هاهاها بس آ يالا أوسكو كنت بحب كده، أنا كده كده بحب أجرب حاجات جديدة دايما.",
        "\n7:35\nوعملت مبالغ.",
        "\nعملت أرقام حلوة فلوس آ صغير.",
        "\nبالنسبة لل سنيه، وسجد.",
        "\nيعني تروح كانت بتكسب وتروق على.",
        "\nنفسك يعني مثلا كنت بالفلوس دي؟",
        "أه أه كفي المدرسة بنشتري لانش وكده، أه أنا كنت ب بروح أشتري كل الشوكولاتات إللي أنا عايزها بقى هاهاها ويكسوه كده، و و آ ياه لأ كنت يعني مرتاح عادي بقى أخرج، مش لازم أطلب من حقي من.",
        "\n8:01\nمن.",
        "\nمن من حضرتك؟",
        "حد عايز فلوس أو.",
        "\nكده أه.",
        "\nكده يعني.",
        "\nيعني فبس فا و ز وسفن تايمز يعني بسطت قوي في المدرسة.",
        "\nهو الله.",
        "\nهي ده أعتقد تصريح غريب جدا.",
        "\nأي حد بيسمع؟",
        "هاهاها قال لك أبسطها.",
        "\n8:17\nهو إزاي يعني؟",
        "أنا أصلا كنت بروح أكتر حاجة بروحها عشان ألعب كورة في البريك.",
        "\nهي ستي.",
        "\nأنا عاوز كردس، آه.",
        "\nأه، كنت شاطر جدا في ال، آه، كنت لعيب يعني.",
        "\nأه يعني أنا أ أجواء سكاوت في تشاو سي؟",
        "إيه ياه إزاي يعني يا هاهاها بعت كنت هتبقى لعيب بجد؟",
        "أصلا عارف إللي في لندن تمام؟",
        "آ هو أمه دوا القديم وبنو واحد جديد، تمام؟",
        "أنا كنت أول بوباي في الجديد.",
        "\n8:53\nياه، فأنا وأنا جاتش وزن فوده بكوز.",
        "\nأي وز أو بلا يا حلو، فا يا كانت حلوة.",
        "\nحلو جدا، طيب ع قعدت تشتغل بهذا، هذا الشغل لحد ما وصلت لجامعة، غير بقى إيه؟",
        "غير دروبشيبينغ وغير الحاجات دي؟",
        "أه أنا عاجبني التفاصيل دي لأن إنت هو ده اللي ده اللي عارف إنت مبنى ح طوبة على طوبة، طوبة على طول، فإنت بتبني خبرات إم بتبني يحيى بتبني فيجن، يحيى بتبني خط سكيلز، يحيى، فده ال ده إللي عايزة أوصله، فاهم، عايز عايز أسمعه.",
        "\n9:29\nأوكي، فدخلت في كذا حاجة، فدخلت دروبشيبينغ، قلت شغلت في محل أجهزة محامي مثلا إم مثلا اللعبة إللي أنا كنت بعملها، آ بلعبها إللي هي بعمل، هاهاها آ دس ها بوتو.",
        "\nأه، اللعبة إللي هي التجارة دي هي أهدي بدي كانت فيها فلوس وكده.",
        "\n9:50\nآه، زي باي.",
        "\nكانت عشان تلعب.",
        "\nأه تتفق، لأ، تدفع عشان تطور من تطور في الجيم تمام آ، أو إن أنت يعني ماتنفعش وتحاول تشوف هتتصرف إزاي؟",
        "تكسب إنت من جوه اللعبة وتترقب بقى تقعد بقى تبادل وتعمل صفقات وبتاع.",
        "\n10:10\nبالظبط، فكنت كل يوم بعد المدرسة أروح على طول على ال آ ما وندوز في سيبقى هاهاها وشغل وشغل وألعب بقى وعيش هناك وكان هناك.",
        "\nيعني يكون شاء.",
        "\nوذا بليز تكلم مع ناس تانية.",
        "\n10:26\nآه، كأنه الحياة الحقيقية.",
        "\nتمام.",
        "\nإلا إنه إنت بتكلم مع ناس وتتعامل مع ناس وكذا وكذا.",
        "\nوكذا تمام.",
        "\nفا فا فكنت بروح و آه أشوف أنا هعمل إيه، وعرفت إن أنا أوصل مرحلة عالية جدا في الجيم.",
        "\n10:44\nتمام، فا قلت أعمل إيه؟",
        "كتبت كتاب إيه بوك؟",
        "ماشي؟",
        "آه ده سكام أوف يا.",
        "\nعند ان.",
        "\nوبعته.",
        "\nياه.",
        "\nبعتو على إيه؟",
        "على وأمازون مثلا؟",
        "أو حاجة زي؟",
        "كده يا إيه؟",
        "باي باي باي تمام؟",
        "فا ده عاوز برلين؟",
        "أنا مت متخيل.",
        "\n11:08\nأه.",
        "\nده أوسع بس يلي برلين.",
        "\nبعت كام نسخة؟",
        "آه عقدت ايمي بلايك تروي هند.",
        "\nواو يا.",
        "\nوتوجد طبعا إن.",
        "\nطب وطبعت؟",
        "ولا كان.",
        "\nكان؟",
        "إلكترون، و.\nتمام.",
        "\n11:23\nيا دكتور يعني كتبت.",
        "\nمرة واحدة وخلاص.",
        "\nوبس.",
        "\nكل ما حد يجي ع ي يشتريه خلاص.",
        "\nما ماما لأ الشغل اتعمل خلاص.",
        "\nأم فبس ماما.",
        "\nومش عارف بقى الأفكار دي كانت بتجيلي إزاي؟",
        "صراحة؟",
        "ده بس جامد جدا.",
        "\n11:39\nأه.",
        "\nجامد جدا.",
        "\nهاهاها.",
        "\nوأول مرة حد هايسمع القصة دي أصلا.",
        "\nهاهاها.",
        "\nهاهاها جامد.",
        "\nفا كده بس.",
        "\nوكان فيه حاجات كتيرة تانية.",
        "\nأنا عندي قيمة و أنا بعته لي شركة اسمها إنها ندوز.",
        "\n11:57\nأه.",
        "\nعارفها إم.",
        "\nآ.\nكان عندي 12 سنة.",
        "\nبسألهم جايز آم حاو دوي أو.",
        "\nلايك أو لايك، تم باي ستوكس.",
        "\nآي بود لايت بايس تو ستوكس ناندوز سودا ويكن أوبن إيجيبت.",
        "\n12:19\nيعني أنا كان عندي من وأنا صغير قوي، كنت بفكر، لأ، ده ممكن يبقى هنا، ده ممكن يبقى هنا ومكنتش فاهم ولغاية دلوقتي، يعني حاسس إنه مشروع زي ده، هي هينجح هينجح، أه، أه، ف حاجات كتيرة كنت بفكر فيها صراحة، ودايما كده بتروح.",
        "\n12:38\nوبتيجي فا فا في كل حاجة بإذن س شغال فيها، هفكر أنا في البزنس.",
        "\nقصدي.",
        "\nياه.",
        "\nطب وبعد حوار الكتاب ده؟",
        "بعد حوار الكتاب.",
        "\nآ؟",
        "دخلت بقى في الجي سياسي.",
        "\nس إيه ده؟",
        "آجي سياسي سبب إن لندن؟",
        "مش ستمتاز سياسي.",
        "\n13:00\nز بالن ال إللي هي الامتحان إللي هو تقريبا الثانوية عامة.",
        "\nتمام.",
        "\nآه، آه، ثانوية عامة.",
        "\nتمام.",
        "\nآه فده أخد مني تركيز جامد، ووقت جامد، كنت بذاكر كتير.",
        "\nأعتقد أي صح ده، و آه بالظبط، أوكي هو؟",
        "أي يعني أي هنا عشان إنت أي؟",
        "أوكي؟",
        "طيب هناك مفيش إتناشو فاست على طول تمام؟",
        "فا بس فا ركزت في الموضوع ده، و و ما شاء الله دي نجحت كويس يعني رقم حلو يعني.",
        "\n13:37\nياي ال يعني طيب 400 عند آه؟",
        "إنت عندك في الجرايد.",
        "\nفي.",
        "\nفي بتاعت المدرسة؟",
        "المدرسة؟",
        "آه يعني أكتر ناس جابو جريز وكده؟",
        "فبس، فالحمد لله بعدين دخلت بقى في الأيل ابوز بعد ال آه الثانوية العامة عامة دخلت أه أه بعد الثانوية عامة دخلت في الآيلة بوظ إللي هما سنتين.",
        "\n14:04\nال بعدين دخلت الجامعة و آه أم و فترة إيه إنت؟",
        "كول تشينوفا ستي؟",
        "هاهاها أوكي يعني إنتي عشان؟",
        "أيوه ال دخلت سياسة سياسة وإقتصاد مثلا حاجة زي كده؟",
        "أه بس.",
        "\n14:24\nبس آ فيها تاريخ أكتر.",
        "\nتمام.",
        "\nو آه، و جامعة كينجز كوليدج لندن إز تبست، أوكي تمام فوق يعني فيه فيه كنز بعدين، بعدين كامبريدج.",
        "\nإنت دخ كينجز، وبعد كده أكسفورد؟",
        "عندن كامبريدج فوق أه في.",
        "\n14:45\nالتخصص ده بالظبط؟",
        "أوكي، أه.",
        "\nفدخلت ال الجامعة دي.",
        "\nيا حلو.",
        "\nدخلت في السنة آ في ال سبتمبر شهر تسعة، 2010، حلو.",
        "\n15:03\nأن ذان؟",
        "أم.",
        "\nيناير 2011 حصل الثورة في مصر حلو.",
        "\nعن أبداي أو استادينغ؟",
        "إنت معاك معاه مكانشي؟",
        "تمام؟",
        "وأنا عاوز أقول لي إللي في الكورس.",
        "\n15:22\nفالمدرس ال.",
        "\nال.",
        "\nلاكش ورا.",
        "\nأم كانت دايما آه الدكتورة كانت دايما تقولي آه سوري يحيى وها فإنت داي أهحكى واحكيلنا هاهاها أن تلك المصريه النهاردة إن شاء الله مصري بس هاهاها آ لأ فا ب هي جت يعني هي جت كده أول ما بدأت الثورة حصلت، و آ يا جست شاي ساعفاني وزميلي بريكر في ميت بيونس.",
        "\n15:53\nح آه الثورة.",
        "\nأه، آ، إن أنا يعني إن أنا بكون بدرس ده، وده بيحصل قدامي.",
        "\nإم فهمت؟",
        "فا وإنت كمان بنصحى، بما إنك إنت السورس كمان، إنت إللي بتتكلم بقى إنت ال أه سورس بتاع الكلام، إنت الحدث أه ح يعني حمسن حماس، حماس، حماس، حماس، حماس كمل أه على الكوس وكده حلوة أوي، فا يا اوزو و وواست يعني شهد إنت نجحت كويس في الجامعة واشتغلت بحاجة زي كده في الجامعة في حياتك؟",
        "ولا ده كان خلاص كده مجرد شهادة؟",
        "نوسو؟",
        "أنا أي و.\n16:33\nإيتين جوينت ناينتين.",
        "\nتمام.",
        "\nو، آه، و أول سنة جامعة.",
        "\nقلت آه.",
        "\nأول ما أنا بدرس حاجة أنا بحبها وكده.",
        "\nو.\nطب إيه إحساس البزنس ده؟",
        "راح خلاص؟",
        "لأ زاد.",
        "\n16:50\nبزنس إنت كنت بتشتغل قبل كده؟",
        "لأ، يعني إن أنا أكون عايز أفتح بزنس تفتح بزنس أصلا، أه أنا قلت آ، يمكن لما أروح الجامعة الإحساس ده هيختفي، أه أه، بس زاد وأنا في الجامعة كده أهلك أوكي آدي الجامعة، هو ده خلاص يعني بعد كده يعني؟",
        "إيه بقى؟",
        "أه م بعد كده إيه؟",
        "فقلت لأ، أنا عايز أعمل حاجة، يعني عايز أعمل حاجة.",
        "\n17:16\nهل كان عندك وقت؟",
        "خالص؟",
        "مفيش وقت؟",
        "خالص؟",
        "أنا بدرس في.",
        "\nأحسن جامعة في إنجلترا.",
        "\nفإنت متخيل الشغل إللي عليك وكده، فا بس فقلت أعمل إيه؟",
        "أه أسبورت معايا معالم، مضى أنا نسيتها، أنا عايز أعمل بزنس، وكده كده، قلت لي أعمل إللي إنت عايزة بس تخلص دراسة هاهاها أه أمي مصرية هاهاها أه أه، فقلت لها لأ، طبعا أنا ماشي، أوكي كده كده هكمل أه.",
        "\n17:54\nفا هي بتحبك قوي، يعني قابلتها بست.",
        "\nجميل الصراحة، هي.",
        "\nهي يعني الشيز سيبو ماهو لايف؟",
        "آم هي بتتعامل فعلا جامد جدا، دي حاجة حفظتها يعني مقابل تقبلتها وقابلتك في الفي المكان هي هي.",
        "\n18:10\nهي.",
        "\nهي بنتك بتاعها، هي بتعمل إن هي.",
        "\nهي واقف في ضهرك على.",
        "\nآه.",
        "\nبكل طاقتها، بكل تفكيرها، عم هي عايزة حاجة تنجح، هي بتعمل ده حاجتها بالظبط، مش.",
        "\nمش مجرد.",
        "\nهي بس بتعملك سبورت، فدي حاجة صراحة حلوة جدا، الصراحة حلوة، حلوة أوي.",
        "\n18:27\nأيوة.",
        "\nأيوة.",
        "\nتنكيس انكي ماما.",
        "\nهاهاها آ لازم.",
        "\nتشكر طبعا.",
        "\nيا هي يعني.",
        "\nمش يسيبو سمينا في سينا؟",
        "أم؟",
        "م منسل يسيبو يعني إللي إللي الناس شايفينه ده؟",
        "مش هو ده إللي بيحصل كل يوم؟",
        "يعني على قد الفرحة وعلى قد النجاح وعلى قد كده يكون في العكس لايك؟",
        "فوليد باشن لايك فوليد فون و موتي في شن؟",
        "ذلك إن إنت يا الشخصية.",
        "\n18:59\nيا يحيى ياس، ياس، ياس.",
        "\nأم فبس فوقتها إللي في البيت هما إللي بيشوفو كده.",
        "\nفا يا.",
        "\nتمام، ماشي إنت أه أه عايز تحكيه؟",
        "آ الصيف بقى؟",
        "بتاع أول سنة جامعة.",
        "\n19:20\nأول سنة جامعة إنت إنت في الجامعة، مشتغلتش خالص.",
        "\nلأ.",
        "\nكنت بشتغل.",
        "\nبشتغل إيه بقى؟",
        "يعني؟",
        "أنا عملت مفيش وقت.",
        "\nمستوى كان شغل تايم او سواكن آم إن سوف جست وسلم، ومن شيز.",
        "\nبرضه.",
        "\n19:36\nآه تمام، عند تجوب؟",
        "في محل جنبه؟",
        "هه؟",
        "آه هاهاها.",
        "\nإن إن إن.",
        "\nإن السي مش وبشري.",
        "\nأه، أوكي تمام، فهي بارتيشن يعني أن تبت جودة؟",
        "بص سوف.",
        "\n19:54\nمرحش.",
        "\nأجيب لك فمش عارف خلاص لازم تيجي آجي مستنيك.",
        "\nهاهاها تنيك.",
        "\nهاهاها.",
        "\nأم سوف؟",
        "البيك شوب، لندن تسليك أم.",
        "\nفي يعني كذا محل، ففي نفس المكان أوكي، فبس، فأسبوع كندا نواك هي وأنا أصلا بحب أقابل الناس، بحب أتكلم مع الناس، عمري ما بعرف إن أنا أكون يعني كده، ثابت وقت كتير.",
        "\n20:22\nبحب أفرق تمام، فمصر أفر.",
        "\nدي كانت مصرية أصيلة بجد هاهاها أحب أفرق.",
        "\nما هو أنا اتعلمتها من كتر ما الناس بيقولوا لي إنت بتتفرج كتير.",
        "\nهاهاها هاهاها.",
        "\nفا أيوه بفرو كتير.",
        "\n20:39\nفا يا أم.",
        "\nحلو، فإنت كنت في الجامعة بتشتغل الشغل إللي هو الجنب ده، وكانت بقى فترة في حاجة تانية عملتها ولا كده تمام؟",
        "ده إنت كنت بتشتغله آ؟",
        "لأ.",
        "\nأه، كوري، أه، وجاب بقى فترة الصيف عشان في حاجة في الصيف ده، إنت قلت لحضرتك فاضل إن فيه حاجة في الصيف ده.",
        "\n20:58\nأه.",
        "\nأه، طب قبل ما ندخل في الصيف ده، أوكي ال ال الفترة إنت اشتغلت فيها في المحل ده؟",
        "إيه؟",
        "ففي دي تكفي يعني إديتك إيه طلعت منها بإيه؟",
        "غير غير الفلوس الزيادة بتاخدها مثلا في حاجة آه أم؟",
        "سوف يجهز.",
        "\n21:17\nوأنا بدل ما وست فرنسيس توزنوا و.\nوأنا بضم وست.",
        "\nآه.",
        "\nيعني مش عارف أقولها إزاي، يعني هو بيبيع حاجات غالية.",
        "\nأه ناس برضه مريشة.",
        "\nأو بقى يا؟",
        "ومستريحة؟",
        "أه فا.",
        "\n21:36\nآه ومش يديك 100 دولار، طب يعني ولا إيه؟",
        "بدو ب100 دولار؟",
        "تمام؟",
        "نوع تاني بس أصلا أه.",
        "\nمعروف.",
        "\nأه.",
        "\nفا.",
        "\nمفيش باشا.",
        "\nأوصلك يا باشا؟",
        "عربية يا باشا؟",
        "هاهاها.",
        "\nاشتريت جزمة باشا أوصلك.",
        "\nالعربية يا باشا.",
        "\n21:51\nكل سنة وإنت طيب يا باشا.",
        "\nهاهاها.",
        "\nلأ قبل بيير.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nلأ.",
        "\nما كانش فيه.",
        "\nكل سنة وإنت طيب.",
        "\nهاهاها.",
        "\nللأسف أنا هنا كل يوم عيد ميلادي مش عارف إزاي؟",
        "هاهاها.",
        "\n22:07\nفا.",
        "\nهاهاها.",
        "\nأحجزلك يا باشا.",
        "\nالجزمة دي.",
        "\nبس هي الحلاوة بتاعتي.",
        "\nأه.",
        "\nهاهاها بالظبط.",
        "\nهاهاها.",
        "\nعشان خاطرك.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nفا.",
        "\nهاهاها.",
        "\nيعني أه.",
        "\nلأ، هو.",
        "\nهو ممنوع بس.",
        "\n22:24\nإي.",
        "\nإ تؤمي؟",
        "بكذا، فوقت، آه إنه ده يساوي تي إتش زيو كاست مساف، بس فطبعا في الفي ال ومن شوز بتعامل مع الستات إم وهما؟",
        "هما ساعات بيكونو محتارين.",
        "\n22:41\nأجل، إنت محتاج تقنع.",
        "\nولادي محتاج، مش بس أقنعهم إن أنا هديهم.",
        "\nتهديهم؟",
        "أه، لإنه بيكونوا متوترين.",
        "\nمش عارفين؟",
        "طب دي حلوة ولا دي حلوة ولا إيه؟",
        "طب دي وبس فا؟",
        "إنت المنتور بقى أن تبدل؟",
        "أنا الله دي شكلها أحلى.",
        "\n23:01\nده ساعات.",
        "\nهاهاها.",
        "\nبتاعها هل.",
        "\nإزاي؟",
        "هاهاها لأه يعني ساعات.",
        "\nالمهم إن هما.",
        "\nأند أم.",
        "\nإي.",
        "\nتي.",
        "\nمين مع ناس كتيرة بتشتري طيب؟",
        "ده؟",
        "ممكن من غير ما هما يقولو ده هيعجب؟",
        "وده؟",
        "أو ده هيعجب وده وأكتر حاجة إنه التعامل معاهم.",
        "\n23:28\nأم إزاي تبي؟",
        "جسمك؟",
        "سوف يجوز أيز بوت كلاس إنسان.",
        "\nو أستا فا قوس، وتلا سناكس تمس افيس؟",
        "تمام؟",
        "فآه من عينك على الفرازة برضو؟",
        "يعني إيه؟",
        "يعني ما إن؟",
        "كل واحد مع تلاتة إنترفيو فمش أي حد هيطلع كده وخلاص، إيه الفرازة يعني؟",
        "يعني؟",
        "هاهاها بصراحة هاهاها هاهاها من قلبكوا الفرازة.",
        "\n23:56\nهاهاها يعني هاهاها.",
        "\nاختار مختارين كم بعناية يعني مختارين بعناية بعناية، يعني مش عارف بعناية برضو، بس فيك أه يعني إيه يعني، يعني إنت مثلا لو في مثلا 101 قدم هما يختارو مثلا 23 إم فدي اسمه اختراق، الفرازة، يختاروا البيستو ذا بست، أوكي؟",
        "أوكي، إللي هي وفاهم أحسن ناس جت، يعني دول مش أي حد هيعدي كده، يقولك عايز أشتغل في دخلوه، لأ، لأ، هو عشان من إنكم، فبالتالي أكيد الناس إللي داخلة دي حتبقى جامدة جدا.",
        "\n24:25\nآه فيس، وفي في سؤال مهم، أه الجزم تتراوح من كام لكام هناك؟",
        "إيه أقل حاجة كانت 300 إسترليني، ده إللي هو التعبان أوي، هو أم لحد بقى مثلا لحد مثلا 2500 2500 إسترليني إم تمام سواها؟",
        "سؤال تاني؟",
        "هاهاها توترت هاهاها.",
        "\n24:46\nتوترت.",
        "\nهاهاها سؤال تاني.",
        "\nأهو هو حاجات تستاهل فعلا؟",
        "يعني؟",
        "آت بالك برضه موضة البراندات في مصر والحاجات دي؟",
        "أ هوس للعالم كله؟",
        "بس يعني برضه بين الجمهور يعني مصري وعربي، فا هل هل ت هل.",
        "\n25:02\nهل تستاهل إن إنت تشتغل فيه سيدس بدل أي عربية؟",
        "آه طبعا تستاهل.",
        "\nيعني.",
        "\nتستاهل نفس الكلام.",
        "\nيعني إنت إنت معانا تستاهل إم تمام، أنا بس أنا أفهم منك يعني يعني؟",
        "حاجة هي دي الفكرة؟",
        "تمام؟",
        "عشان تجربته؟",
        "شفت أم بس ولا السؤال؟",
        "ده كان فا أه يعني و آ؟",
        "يا هي.",
        "\n25:25\nهي.",
        "\nهي نفس الفكرة في أي حاجة، يعني أحك حتت حاجات تبقى غالية جدا، بس هل الكولتي يستاهل ده؟",
        "آه بس في حاجات بتبقى فيها أو في زي إشاعات إن ال ده مجرد اسم.",
        "\nلأ.",
        "\n25:41\nإم فاهم يعني غالي على الفاضي، مرة حألبس حاجة ب فاهم؟",
        "بس هو عمل هو عمل الاسم ده إزاي؟",
        "في حاجات كده يعني حاجة يقول لك أنا وهو كويتي حلوة وكل حاجة بس ميستهلش فيه مثلا دفع ألف ألف ألف 1000 دولار مثلا، مايستهلشي أدفع عليه أدفع؟",
        "ما إنت ممكن أجيب شبه مثلا بمتين مثلا، يعني فش هو بس بيبيع اسمه خلاص، فعشان كده بسألك السؤال يعني إم، طيب بعد ما دخلنا في حوارات الساندوتشيز وال.",
        "\n26:06\nوالجزم وبتاع.",
        "\nآه الصيف بقى إللي حصل، الصيف أول، أول أجازة في بعد في الجامعة، بالظبط، خلصت أول أجازة، و آ خلصت أول تأول، أول، أول، أول، أول سنة خلصته، أه كان فيه محل في منطقة نعرفها، وقال و وعرفت عنه، المهم فقلت خلاص أوكي عندنا دواء.",
        "\n26:29\nحلو كده؟",
        "إيه بقى هي؟",
        "دي بقى؟",
        "ما كنتش عارف؟",
        "مش عارف تفتح.",
        "\nإيه أه مش عارف أفتح إيه، بس أنا عارف إن أنا عايز أفتح حاجة.",
        "\nوعايز أعمل حاجة.",
        "\nأه، هل.",
        "\nهل ده كان.",
        "\nكان نقطة؟",
        "آه.",
        "\nلأ.",
        "\nلأ، هو يعني هو عا.",
        "\nسعره كان حلو.",
        "\n26:45\nهو هو عادي أه، يعني سعره أنا أكن وفود؟",
        "ماشي، يعني إيه الفكرة؟",
        "يعني؟",
        "ليه؟",
        "إنت مثلا يتم كان عايز في إيجار ما؟",
        "طب ما هتلاقي كذا مكان في إيجار عادي، إشمعنى اللحظة؟",
        "كان المكان ده بالذات؟",
        "أه كان فيه فيه تي في شو في لندن آ مسلسل اسمه ذا أولي وايز سيكس تمام؟",
        "و أول في السلاب تيز وكده عايشين في المنطقة دي.",
        "\n27:11\nأه، مشاهير هناك في الفي الحي ده أو في الشارع؟",
        "ده؟",
        "أه أه، فما؟",
        "كان مكان حلو.",
        "\nأه، في مكان حلو، أنا قلت آ، طيب دي فرصة.",
        "\nدي فرصة إن أنا آخده.",
        "\nأه أفتحي.",
        "\nمش عارف.",
        "\nأفتحي مش عارف أوكي فحلو آ.\n27:27\nأه فقلت أوكي طيب.",
        "\nخلاص لا تستوي، آم قلت.",
        "\nقلت.",
        "\nقلت لل زي ما قلت، قلت الأهل؟",
        "قلت لماما.",
        "\nوكده أنا عايز أفتح بزنس.",
        "\nهي هيقول لك خلاص، وكلمهم إنت ما ت ما تسيبش الجامعة وتكمل الدراسة وكده حلو فا؟",
        "ياه تسعة واسطات الآي وانت، طب أعمل إيه؟",
        "وقتها كان عندي 19 سنة آ؟",
        "كنت باخد بشرب مي وتشاكس وبحب المكسيك قلت خلاص دايما كل الناس زي سيدي وإيلاف سواء وزيك.",
        "\n28:04\nأوكي؟",
        "عم بس كانت تستعمل كشك شو؟",
        "يا الله جابك جدا هاهاها.",
        "\nيعني تانية وهي دي أكتر حاجة كنت بحبها ملك شيك.",
        "\nأه أكتر حاجة.",
        "\nأه يعني طبعا أهلي طبعا بحبهم هاهاها.",
        "\n28:22\nالأكل والشرب أهتز ت ب أكتر حاجة، أه أه.",
        "\nأكتر من مثلا البرجر والبيتزا.",
        "\nبص أنا بحب الملوخية وكده، بس ماعرفش أنا أعمل ملوخية والحاجات دي ولا مسقعة ولا مأظنش إن هي تمشي هناك هاهاها.",
        "\nبس ممكن فلوس تقبل هاهاها عارف إن هما فتحو.",
        "\n28:40\nأخيرا آفتح وا.",
        "\nكشري فينا كشري.",
        "\nالتحرير.",
        "\nأه.",
        "\nلأ قبل كشري التحرير، تمام؟",
        "كانوا فاتحين كشري واحد تاني كده في.",
        "\nفي بيكاديللي في لندن، تمام؟",
        "و مش عارف مش حاسه مانجحش مانجحش؟",
        "قوي.",
        "\n28:56\nأه أه.",
        "\nللأسف أنا ماعرفش ليه يعني في لندن كل ال فيه اللبن يسود كتير.",
        "\nفيه آمت اكشف ود فيه سيرين فود في كذا، بس إحنا عايزين نسوق المصري شوية، أه.",
        "\n29:12\nيعني منهم مثلا.",
        "\nطاجن ورق عنب بالكوارع.",
        "\nهياكلوا هناك.",
        "\nهاهاها.",
        "\nأنا ما باكلش الكوارع.",
        "\nبس يمكن هما.",
        "\nهاهاها.",
        "\nيمكن هو هما هاهاها.",
        "\nأه فا اخترت المكسيك.",
        "\nأه قلت هعمل هعمل براند ملك ملك شيك.",
        "\n29:30\nإم إيه بقى إللي حصل؟",
        "آه دي بقى بداية القصة الحقيقية بقى.",
        "\nفا أخذت.",
        "\nأخذت المحل، و آ شطته وكده.",
        "\nبنفسك ولا مع ناس ولا؟",
        "إيه؟",
        "لأ جبت؟",
        "أه عمالة هناك.",
        "\n29:45\nبرضه كان بيضة.",
        "\nأه.",
        "\nأوكي.",
        "\nأه، إللي هو م بيضة، يعني إللي بي ب بيعمل كده؟",
        "طلقها طبأه بيشطب، بس ما كانش فيه ديزاين ولا أي حاجة، أول حاجة عملتها إن أنا اخترت، اخترت الاسم.",
        "\nبتاع المحل جس ود.",
        "\n30:02\nهاهاها.",
        "\nهاهاها.",
        "\nيا.",
        "\nيا.",
        "\nيا شيك.",
        "\nهاهاها.",
        "\nأم وكل الناس هناك.",
        "\nيعني محدش يعرف إن هيا يا ده اسمي أصلا، ولا أصلا كنت عايز أعرف أي حد إن ده اسمي.",
        "\nأوكي أه.",
        "\n30:17\nولما كان حد بيسأل هناك كانوا بيقولوا لي اسمك إيه؟",
        "بقولهم لوي؟",
        "هاهاها ياه، بعدين قول إنت يعني لما كنت في المحل؟",
        "أه أه أه اشمعنى؟",
        "آ.\nعشان أنا عايز أبني حاجة.",
        "\nتكمل من بعدي حلو.",
        "\n30:35\nأه.",
        "\nمش عايز تربطها بيك بالظبط؟",
        "حلو.",
        "\nجميل جدا.",
        "\nبفكرة حلوة.",
        "\nفا.",
        "\nفا فا فقلت يعني؟",
        "أختار اسم إم هو أيوة جاي من اسمي، بس الناس مايعرفوش ده هناك، أنا وقتها ما كانش فيه أي تفكير إن أنا آجي هنا ولا أي حاجة كده.",
        "\n30:54\nتمام.",
        "\nواسم سهل يا.",
        "\nيا.",
        "\nلذيذ.",
        "\nأه، ممكن يتقال في أي بلد في العالم صح؟",
        "بيبي، أهم حاجة بالنسبة ممكن يقوله سهل أو طفل أو كده، و دول أكتر ناس، يعني قلت دي انديس بيبو تعب أكتر ناس هييجوا، آه وكان شكله.",
        "\n31:13\nحلو.",
        "\nواي واي؟",
        "أيوة، آه أوكي، فا فاخترت الاسم بعدين الشطبة الشطبة، المحل كده براند ملي، آه أنا عايز كده ضدك كاونتر هنا آم وفتحت، أه بس في التشطيب أكتر حاجة عملتها عجبتني إن أنا حطيت كل الشوكولاتات وكل السويتس على الحيطة كده، فأول، تخيل إنت مثلا عندك؟",
        "13 سنة ودخلت محل لقيت قدامك كله في أوضة كل؟",
        "شيء ممكن أطلبه؟",
        "أه، كل ده ممكن أطلبه، طب أنا بقولهم أنتم ممكن تعملو.",
        "\n31:53\nتاكلو من أي حاجة بتتحط وفي وشيك.",
        "\nإيه إللي هو إيه ده؟",
        "واو بس السوفن.",
        "\nحلوة.",
        "\nفا.",
        "\nيا آم.",
        "\nفتحت بقى وكان عندي لو قصده وب نقص في كذا.",
        "\n32:10\nأم بس إنت ما تاخدنيش فيدوكا و تانية واحدة.",
        "\nإنت دلوقتي فتحت مكان دوكا أه يعني متاخدنيش كده في الكلام كده؟",
        "أوكي؟",
        "أوكي هاهاها.",
        "\nآ إنت دلوقتي هخلص عملت الديكور فين بقى؟",
        "الملك؟",
        "يعني؟",
        "الملك الشيك ده مش حد هيعمله أه و ويعني وليه بروسسين جولي بتاع مين عمل الكلام ده؟",
        "أنا إزاي بقى؟",
        "يعني؟",
        "إيه إللي حصل؟",
        "آ؟",
        "أنا وقتها كنت بشرب.",
        "\n32:36\nكتير منك شايف بروح أماكن وكذا وبشوف.",
        "\nالهوس عندك هوس بالماتش كت.",
        "\nيعني تروح كتير بت بت؟",
        "أه، يعني أصل هناك م يعني اتس إن إنت تروح تاكل تق زي كأنك بتاخد آيس كريم مثلا ولا؟",
        "أو تاخد ميلك شيك أو تشرب قهوة، حاجة زي كده تمام، بس فكنت بروح و آ ت أن وبروز دونغ سو محدش كان بيعمله صح؟",
        "يعني كان دايما الناس هو المكسيك المفروض يبقى ثقيل وكان دايما المحلات والبزنس كده إيه؟",
        "ستار يستر خصوم مايحطوش خاصة أه مايحطوش آه آيس كريم ما معملوش كذا وكذا وكذا، فا فقلت لأ ليه؟",
        "وبعدين الفل يفرز كانت متس حد دة متحددة.",
        "\n33:25\nأم حاجات معينة؟",
        "يعني مش مفيش؟",
        "بأه يعني.",
        "\nيعني يوقف ج يعني؟",
        "ممثلا فايف سيكس فليفز، أوكي؟",
        "أه فأنا قلت طب ليه؟",
        "طب ليه؟",
        "مينفعش إن إحنا نعمل من أي حاجة ده كده كده كله بيتخلط.",
        "\nحلو فا وبعدين من ال فليفر دولا ممكن إن هما يحطوه؟",
        "آه الدم عدم عدم عده، وساعتها الفل يفرز بدأ بقوا من 56 بقوا بال لو حسبتها إنت ممكن تعمل 1,000,000 أو أكتر في ليفا.",
        "\n33:58\nتعمل حلو.",
        "\nهي حلوة أوي، طيب يعني أنا برضه مش فاهم أو.",
        "\nأو.",
        "\nأو عايز أفهم أكتر؟",
        "إنت عم إنت إنت؟",
        "إيه إللي إنت عملته؟",
        "يعني؟",
        "إنت عملت إيه؟",
        "يعني؟",
        "روحت اشتريت؟",
        "مثلا، درست، درست، درست ال ال ال السوق؟",
        "في نقطة مهمة حلو، درس الصوديوم حلوة أوي، فكرة دي بس في نقطة إنت أصلا جبت منين؟",
        "فكرة إنه مفيش حد يعمله، صح؟",
        "يعني مين كان بيعمله صح؟",
        "إيه؟",
        "كان في أون لاين؟",
        "أمريكا؟",
        "دي؟",
        "يعني في.",
        "\n34:30\nتونغ هاو، أه، يصي إنه ده الصح مش إللي إحنا بنشربه.",
        "\nأوكي، فإنت عرفت، عرفت الصحفين، أه أه، وعايز بقى تنفذه، أه ما كانش فيه حد فينا خالص بيعمله، صح؟",
        "آ إنه إنه في مؤمن كنت بروح كتير يعني أه كله ميعملوش مضبوط، أه، يعني إنت شايف إن ده هي دي مثلا إنت عملتها مضبوط؟",
        "هي ناس هتيجي وتنبسطو بتاع أه حلو ال إنت إشتغلت علمني وأنتي اشتغلت على أشتغل، إنت إللي جبت المكن، إنت إللي عملت كل حاجة، كل حاجة، كل حاجة، كل حاجة.",
        "\n35:06\nأه، وأصل أنا معيش فلوس.",
        "\nحلو بقى جبت فلوس منين؟",
        "إي في إن أنا؟",
        "قدرت أشتري إنك تأجر المكان؟",
        "أنا.",
        "\nأنا كنت.",
        "\nأنا كنت محوش محوش من كل الفلوس إللي إللي شغلي، كان بشتغل.",
        "\nأه إللي اشتغلته.",
        "\nو آ يعني أنا كنت محوش 70% من الموضوع حلو والباقي استلفته من ماما فقلت روحت قلتلها بصي.",
        "\n35:31\nوهي أصلا يعني م ما عناش ويدوها في الألماني.",
        "\nمعناش فلوس كتير، بس أوصلك بص، يعني أنا عايز.",
        "\nأنا عارف إن هي مجنونة، أنا عارف إن أنا عندي 19 سنة، وأنا عارف إن محدش في عيلتنا، أصلا عمره عمل حاجة زي كده.",
        "\n35:47\nوأنا عارف إن أنا بدرس.",
        "\nبس أنا حاسس إن دي حاجة، أنا عايز أعملها، ولو فشلت، أوعدك إن.",
        "\nإن شاء الله اشتغل، وأرجع لك كل حاجة، يعني، بس بليز.",
        "\nلأ.",
        "\nحلو.",
        "\n36:04\nفا من غير ما تفكر قلة.",
        "\nآه.",
        "\nفعاوزك.",
        "\nأوكي؟",
        "الحمد لله.",
        "\nالحمد لله.",
        "\nوافقت.",
        "\nآه بس دا.",
        "\nآه، ده شجعني إن أنا آ آيدن أي أدون جباب.",
        "\nفا يا فا فبس، فأخذت.",
        "\n36:25\nأخذت.",
        "\nده.",
        "\nوكنت.",
        "\nوفتحت.",
        "\nوآه محدش كان بيجي خالص؟",
        "يعني قليل جدا؟",
        "محدش كان بيجيلي؟",
        "آه أم.",
        "\nيعني أنا معرفش أنا بعمل إيه؟",
        "فتحت قد إيه مثلا محدش جه؟",
        "إيه؟",
        "فتحت قد إيه؟",
        "يعني قعدت فتح قد إيه مفيش حاجة عشان.",
        "\n36:46\nأنا يعني أنا فتحت.",
        "\nفي 2012.\nقعدت خمس سنين.",
        "\nأنا ما.",
        "\nما.",
        "\nما.",
        "\nما بكسبش.",
        "\nما بكسبش.",
        "\nياه.",
        "\nخمس سنين.",
        "\n37:01\nخمس سنين.",
        "\nهاهاها خمس شهور مثلا 55 سنين.",
        "\nخمس سنين.",
        "\nأه ما بتكسبش.",
        "\nلأ.",
        "\nيعني.",
        "\nأو وأول ما فتحت كمان كنا في رمضان.",
        "\nفتحت في رمضان.",
        "\n37:17\nفي رمضان ورمضان في لندن.",
        "\nآ مش زي هنا خالص.",
        "\nكله بياكل كله ووصيف هناك، وكنت في صيف الصيف طويل قوي الفجر الساعة 3:00 و المغرب الساعة 9:00 بالليل.",
        "\n37:33\nص.\nالنهار طويل.",
        "\nأه، وأنا.",
        "\nوأنا صايم طول الوقت، و فاتحين 24 ساعة، يعني أنا في الأول كنت فاتح 24 ساعة مش عارف أنا.",
        "\nما هو طب لو أنا عندي محل وبدفع إيجار، طب ما أفتح 24 ساعة، ليه؟",
        "لأ؟",
        "تفتح 24؟",
        "ساعة، إم.",
        "\n37:50\nأم هناك و هنا؟",
        "لأ ه ه.\nكنت بفتح 24 ساعة هناك عشان أنا مكنتش عارف المواعيد.",
        "\nمش عارف أي حاجة بإذن الله.",
        "\nأه هنا بفتح 24 ساعة.",
        "\nيعني عشان أنا إيجار وكده، فأنا عندي 24 ساعة افتحهم كلهم.",
        "\nآ.\n38:06\nلأ بس.",
        "\nأنا أول مرة أسمع تكون سبب.",
        "\nده بجد مش عارف إن إحنا نفتح 24 ساعة؟",
        "أول مرة أسمع الكونسينت تقول عشان أنا يعني كده كده مأجر يعني فاتح و20 ساعة؟",
        "يا هاهاها ما دام فيه ناس عايزة هاهاها آ.\nليه لأ.",
        "\n38:21\nلذيذة حلوة على فكرة هاهاها وكمان يعني هاهاها مش عارف دلوقتي ما بقاش فيه حاجات فاتحة كتير قوي في في مصر 24 ساعة أه ما كانتش كده.",
        "\nزمان لما كنت بكبر مش عارف ليه إللي حصل.",
        "\nيعني كار ويست بيد ما و60 يفوء و60 وود فا، وحتى.",
        "\n38:38\nبينامو بدري.",
        "\nهاهاها صح هاهاها.",
        "\nيمكن ومن وقت الكورونا ولا؟",
        "إيه؟",
        "والله ماعرف، يعني الموضوع بدأ يتغير، أه إنت إنت جاي تغير الثقافة دلوقتي؟",
        "أه هاهاها.",
        "\nبس لأ.",
        "\nبس الحمد لله كده كانت الناس بييجوا بالليل، فده تسكت يعني طبعا.",
        "\n38:54\nآه، في، اه، كنت.",
        "\nكنت.",
        "\nكنت في الصيف.",
        "\nببص على دي بس.",
        "\nيعني لازم تجربه المكان بتاعه، يعني كده كده لو إنت ما تم عمرك ما جربت يا شيكس، هتسيب لكم تحت في الديسكريبشن إيه على يوتيوب، يعني المكان بالظبط تروحوه، أه في شارع ال90 في تشيل أوت، أنا جربته الصراحة جامد جدا، آوه نرجعه دلوقتي فكرة بقى جامد ومش جامد وبتاع، بس يعني لازم تجربه المكان بجد وفتح و20 ساعة محدش عنده حجة يعني.",
        "\n39:23\nهاهاها فكمل يا باشا.",
        "\nآم أهف.",
        "\nبس ماكنتش عارف أنا بعمل إيه؟",
        "و.\nآه.",
        "\nقعدت.",
        "\nخمس سنين ما بتكسبش؟",
        "ما بكسبش يعني.",
        "\nيعني أم.",
        "\nأم يا دوبك بدفع إيجار وآه شغالة مع كويس، آه واشتغل إنت وال والناس إللي شغالة معايا، أنا كنت بشتغل أنا كمان، آه و آه و يا الله ما طب أنا بعمل إيه بس أنا أيدن وأنا جيبها و لدرجة إنه ما كنتش بكسب فلما لما تخرجت إيه من الجامعة قلت أنا لازم أشوف شغلانة.",
        "\n40:03\nهاهاها.",
        "\nهاهاها.",
        "\nو آه.",
        "\nبس الحمد لله أصلا إن أنا تخ يعني اتخرجت وأصلا، وأهو أنا جو كنت جيد الحمد لله الحمد لله، فا يعني لأذن تجيب من ناس بس، لأ، كان لازم أشوف شغلانة، يعني مش هينفع إن أنا ما هاهاها يعني هو عنده بزنس.",
        "\n40:23\nهاهاها يشوف شكرا هاهاها.",
        "\nعشان مابيكسبش.",
        "\nأيوه.",
        "\nهاهاها.",
        "\nطيب ليه ما تقفله؟",
        "آه عايزة تفكر إزاي؟",
        "دونج بابا؟",
        "بس خمس سنين كتير.",
        "\nكتير.",
        "\nكتير قوي.",
        "\n40:38\nيعني أنا لو.",
        "\nلو في حد بيسمع الكلام ده يقول لك عاملة من سنة وما الدنيا مش ماشية معايا.",
        "\nبكسبش أقفل أصلا.",
        "\nيعني مش أوجع دماغي ليه؟",
        "ف فده بالنسبة الصراحة حاجة يعني جامد.",
        "\nإنت بتستمر خمس سنين، أصلا ما بتكسبش منه حاجة، أه صعبة قوي الحوار ده.",
        "\n40:55\nده صح، يعني أنا شايف إنه صح، لو.",
        "\nلو سنة وما بتكسبش وكده، بس أنا مش عارف، أنا عمري ما عدا هناك تجيبها، مش عارف ليه؟",
        "دي حاجة وحشة في برضه.",
        "\nهاهاها.",
        "\nحلوة.",
        "\nلأ، لأنه للبزنس أيوة، بس ساعات آ.\n41:11\nح غير البزنس في الحياة كمان، عادي يعني سمتايمز.",
        "\nو صن تايمز تنوون تكوين.",
        "\nإز؟",
        "أنا في دونه.",
        "\nإستف.",
        "\nطيب إنت يعني في الخمس سنين دول؟",
        "من الجامعة للمحل ومحل الجامعة مابتشتغلش حاجة تانية؟",
        "مش حاجة تانية في حياتها غير كده؟",
        "بس أنا كنت بنام في الست وكل يوم في المحل.",
        "\n41:36\nبتنام في المحل؟",
        "بنام في المحل أه ورا مع الشوكولاتات واللبن وكده، أه لأنه عامل إيه بنام؟",
        "آه بصحى أشتغل أعمل ميلك شيك، أحسن الميك شيك، أحسن الموهوبي أهبط وبطور أنام، أعمل كده ثاني، وكنت بشتغل يعني طول من من من لما نفتح لغاية بالليل، أنا بس.",
        "\n41:59\nف الصبح في الجامعة أ إيه أه في الجامعة.",
        "\nأه، أه، و لما كان في عندي الجامعة روح بس بذاكر، أنا كتبت التي ستيشن إللي هو آخر آم أو آخر في المحل، في الستوك يوم، وأنا بقى يعني.",
        "\n42:15\nآه، مع الشوكولاطات، آه حلو مع الشوكولاتة؟",
        "دي آه، آه.",
        "\nتمام.",
        "\nفا ياه فا؟",
        "كنت ببات هناك مثلا أربع أيام، بعدين أرجع البيت بع يا دوبك أكل، أكل حلو، أي حاجة، بعدين أرجع تاني، أكمل إيه؟",
        "كنت.",
        "\n42:36\nلأ، كنت عايش في البيت، بس وقتها كنت عايش في المحل ورا يعني ستوك باست وكرم، فبس مفيش وقت، أصل المحل من بيتي، كان ساعة، فا الساعة رايح الساعة راجع.",
        "\nساعة بالقطر والمواصلات.",
        "\n42:52\nلأ، جايبين.",
        "\nعربية.",
        "\nآه صعب العربية، آه أه فا قلت لأ خلاص يعني أ أستفيد بيهم إن أنا نعم محتاج أنام شوية.",
        "\nطيب فا يعني بقى إللي حصل إيه بقى إللي حصل؟",
        "يعني إنت وقتها؟",
        "في الفي هذا الوقت؟",
        "يعني في خمس سنين بتعمل كشك؟",
        "ممكن كشك حلو، حلو، وناس كانت إللي كان بيجيلك إذا كان هو حلو أوي أه.",
        "\n43:18\nأم.",
        "\nومع ذلك، مش بتكسب؟",
        "آه لأنه مفيش ناس كفاية بيجو.",
        "\nمفيش ناس كفاية عارفين المكان.",
        "\nمفيش دعاية؟",
        "آه مثلا؟",
        "آه مفيش م يعني ما أنا ما.",
        "\nما أنا معرفش أنا بعمل إيه؟",
        "أنا مجرد واحد عنده 19 سنة، فتح كده، وقلت قعدت علم.",
        "\n43:37\nيبقى عندك وقت 24 سنة بعد كده، يعني إنت في الخمس سنين دول بقى عندك 24 سنة، آه.",
        "\nفي.",
        "\nفي.",
        "\nيعني هاجي هاجي لخمس سنة بس؟",
        "بعد ما تخرجت، إيه ماما قالت لي يعني إنت إيه؟",
        "إنت؟",
        "إنت تخرجت ودرست وكده؟",
        "لازم تشوف لك شغلانة عدلة؟",
        "صح؟",
        "يعني إيه؟",
        "شغلانة؟",
        "عدلة؟",
        "عم بزنس أون؟",
        "هل أ أ يعني؟",
        "هاهاها؟",
        "مهندس دكتور؟",
        "هاهاها زي ما هو هاهاها آ أو زي أوكي خلاص.",
        "\n44:09\nطيب فا أيون إن أي برضه عشان أدفع الإيجار وكده؟",
        "آه المحل فا؟",
        "فانا نشكر صوت نت؟",
        "روحت اشتغلت في شركة آه عايزة.",
        "\nده بدل بقى متروح الجامعة وتروح الشركة.",
        "\n44:26\nآه صح كده؟",
        "آه أوكي، فا ففي الشغلانة دي آم إتعلمت بقى على التف إللي في شركة وو، واتعلمت إنه دي لو ديني تدو ماك تاني نيتها فانشو تانزي.",
        "\n44:46\nمت أكتر عن البزنس؟",
        "آه؟",
        "وبس.",
        "\nبس.",
        "\nآه.",
        "\nواضطرت من الشغل.",
        "\nهاهاها.",
        "\nطردت من الشغلانة دي.",
        "\nأنا كده كده اضطرت من يعني بفي كذا شغلانة، لأنه آم.",
        "\n45:03\nبص أنا بزهق بسرعة.",
        "\nوآه ما بحب.",
        "\nما يعني ما بحبش إنه حد يقول لي أعمل إيه؟",
        "ما بزنس أونر بقى.",
        "\nهاهاها.",
        "\nبس مش عنيد، بس يعني لو أنا شايف إن في طريقة أحسن ممكن تتعمل ليه منعملش الطريقة دي؟",
        "دي؟",
        "تمام؟",
        "أهو.",
        "\n45:24\nما بحبش السياسة بتاعت الشغل؟",
        "أصل أنا لازم أكلم ده وأكلم ده عشان أترقى وكده.",
        "\nفا طيارت ليه آت، ردت عشان آم صراحة كنت إي إي لندن الدنيا برد قوي، وكنا واضح إنه على فكرة أنا كنت ناجح كده، أنا كنت أنا أكتر في شغلك، أه أنا عاوز أنام بون إم كان فيه كده وكده، وأنا كنت طول الوقت.",
        "\n45:56\nما طب.",
        "\nما إنت قلت نمبر ون، وبدأت إن لندن برد، فواضح إن السبب أصلا إيه عادي بسبب تقفل شكله، صح؟",
        "بس لما أنا بحس إنه قال أنا.",
        "\nلما بكون آه، لما بحس إنه يعني آ مش ناقصة أمن و أو يعني لازم لازم تكون في حاجة صعبة، آه لما بحس إن أنا من قصة بزهق ولندن برد قوي، وكنا كل يوم يعني كل كام جمعة الصبح، أم لازم كلنا بقى نتجمع ونسمع السي أو وهي بتتكلم، بتكلم بقى عن إيه؟",
        "على أرقام وكذا وكذا.",
        "\n46:36\nوهي بتكلم الساعة 7:00 الصبح، أنا مش قادر الدنيا دافئة وعايزة أنام، فمكنتش قادر.",
        "\nبصراحة كنت بنام وبس.",
        "\nيعني الموضوع ده حصل يمكن ثلاث مرات ولا قالتلي هاهاها هو في إيه بس؟",
        "هاهاها التوفيق بالظبط.",
        "\n46:55\nقلت لها والله يعني أم صار يبقى لايك أم؟",
        "هانت أجازة؟",
        "كونت اتصوم فا بس فا بس الحمد لله أخذت المج بتاع الشركة الحمد لله هاهاها عندي في البيت هي وومن شركتين تانيين.",
        "\n47:12\nهاهاها عندي الموجات بتاعت هاهاها فا فرحانة هاهاها الكسيك.",
        "\nهاهاها.",
        "\nأه بالظبط.",
        "\nهاهاها فا آت.",
        "\nسبحان الله.",
        "\nهاهاها قاعد في ال هاهاها قاعد في الطب بتاعت الصياغ.",
        "\n47:29\nهاهاها بتشرح فاينز وإس يوم الجمعة الصبح طردتهم الفصل وفاهمها هطلع برحب.",
        "\nهاهاها.",
        "\nروحو بيتكوا يلا هاهاها هاهاهاهاها.",
        "\nوبعدين؟",
        "فلأ الموضوع كان صعب.",
        "\n47:45\nهاهاها.",
        "\nهاهاها آه ماشي إللي حصل بعد كده.",
        "\nفا هي بعد كده، آه.",
        "\nإنت طلبت.",
        "\nطلبت يوم الجمعة بقى كم؟",
        "يعني؟",
        "كترت يوم جمعة أصلا آآه؟",
        "هاهاها فآه.",
        "\n48:01\nخد.",
        "\nكنت.",
        "\nماشي يا حبيبي.",
        "\nاتفضل.",
        "\nأنا كده كده كنت يعني؟",
        "همشي.",
        "\nأصلا مش فارقة.",
        "\nبقى اتعلمت.",
        "\nاتعلمن حاجات وأخدت اكسبرينس حلو ماشي و آ وكنت ناجح في شغلي فا زي ما بيقولو أخذت زبدة الموضوع حلوة أخذت زبدة الموضوع.",
        "\n48:20\nطب فهمت؟",
        "علمت وخلاص آه حلو أه و آه؟",
        "و بعدين قلت إيه؟",
        "طب؟",
        "المحل ده، يعني أنا يا إما دلوقتي خلاص بقى لي مستني كتير، يا إما يا إما هنجح يا إما خلاص، اقفله بقى كنت متقفل، آه.",
        "\n48:37\nقلت خلاص أنا هاخذ.",
        "\nريسك يعني إمتى حسيت إن إنت عايز تاخد الريسك ده؟",
        "أو امتى؟",
        "أصلا؟",
        "حاسس إن إنت عايز؟",
        "جت فكرة؟",
        "هقفل بقى هجيبها ب.\nإيه وأنا وأنا بعد الخمس، أيوة يعني بعد.",
        "\nخمس سنين؟",
        "إيفنت إيه الحدث؟",
        "إيه اللي حصل؟",
        "أصل أنا شايف كل أصحابي آ اتخرجوا وبيشتغلوا وإيه؟",
        "طب و ما شاء الله ب بيعمل إيه ناجحين وكذا؟",
        "وإنت حاسس إنت متأخر؟",
        "وأنا.",
        "\n49:07\nوأنا.",
        "\nوأنا يعني.",
        "\nمؤمن بفكرة مش حاسة.",
        "\nمش صح؟",
        "مؤمن، آه مؤمن بفكرة ومش حاسس إن الشهر وشايف إنها أي نتيجة.",
        "\nفا قلت خلاص إحنا دي مامتك.",
        "\nمامتك برضو قالت لك كده؟",
        "بالظبط إللي هو م يعني مش.",
        "\n49:23\nمش.",
        "\nمش تعباكي بس إللي هو يعني ممكن إيه أشوف حاجة تانية؟",
        "آه فكر طب هتعمل إيه وكذا؟",
        "أوصل بعض طرده إيه؟",
        "خصوصا بعد الطرد ده مثلا؟",
        "آ.\nلأ هو الطرد أهي.",
        "\nأهي الطرد؟",
        "هي ضحكت في صراحة.",
        "\n49:40\nهاهاها.",
        "\nزي ما حكت.",
        "\nكده.",
        "\nهاهاها.",
        "\nماما التلات ليا حي.",
        "\nوالله كنت أحب هاهاها.",
        "\nبس هنتكلم.",
        "\nهاهاها هاهاها بيقول.",
        "\nهاهاها.",
        "\nهاهاها آ يا ف هاهاها.",
        "\nف أه يا بس إللي هو لأ، يعني إنت يعني شوف.",
        "\n49:57\nشوف حياتك هتعمل فيه، فقررت إنه تاخد ريسك، أه، إيه بقى الرسك عندنا الريف ة بش بش و أه أم بش شبه اشطب هشطبو تشطب؟",
        "آه للديزاين ياس؟",
        "أوكي، ياس سو.",
        "\n50:17\nأم، فأخذت قرض؟",
        "آه.",
        "\nمن.",
        "\nمن؟",
        "من مكان.",
        "\nماما.",
        "\nمن مكان.",
        "\nوأقلت خلاص.",
        "\nظبطت ظبط الدنيا وفتحت.",
        "\nيعني أعمل تشطيب جديد، عملت أنوار عملت يعني.",
        "\nوإيه؟",
        "وبعدين قلت خلاص لسا زهق.",
        "\n50:37\nيا إما هاهاها يعني كنت شايف المشكلة في التشطيب، قلت أنا كنت فرنسي مثلا ناس بتيجي في فانسي مثلا، فإنت تشطيب كان أي كلام، فمثلا وقتها.",
        "\nشتاء أول ما.",
        "\nأول ما بدأ التشطيب كان يعني أه تعبان، وقلت أنا البرج بتاعي حلو، وأنا عارف إن هو ده بس، فلازم المكان يبقى شبه أه يبين كده، فا ع شطبت المكان و إيه؟",
        "أ ستاي جاي ولي بذي؟",
        "إيه ده؟",
        "آه إيه عشان شط الناس، أه الناس قالو إيه؟",
        "ده؟",
        "المكان ده؟",
        "شكله حلو كده، طب هو إيه قبل كده؟",
        "كانو بيعدو مابيل فتوش يعني ما.",
        "\n51:23\nمش بياخدوا منه أصلا.",
        "\nأه، أه، أوكي.",
        "\nفبدأوا.",
        "\nيجوا عشان شكله من بره.",
        "\nالمكان حلو.",
        "\nأه.",
        "\nوف آه، أوكي.",
        "\nآه.",
        "\nمين صاحب الفكرة؟",
        "يعني إنت إللي قلت كده؟",
        "إنت إللي قلت أنا حاسس المكان شكله وحش، فأنا عايز أعمل شكل حلو أأ في حد؟",
        "أعد أ.\n51:43\nعبد الرحمن أخويا قال لي عبد الرحمن أخوك؟",
        "أه، قال لي بص إنت ممكن؟",
        "طب فكرت لو تعمل كده قلت له أوكي، أه الموضوع ده ما كانش في بالي، وأنا.",
        "\nوأنا أصلا كنت به بقول إللي هو لأ، إحنا لازم نعمل حاجة، هنعمل إيه؟",
        "فقلت خلاص معنا البروداكت، أي حاسب، أه.",
        "\n52:04\nفإللي باقي طب ما يجرب.",
        "\nوقتها بيعملو تشيك بس.",
        "\nوفي حاجات تانية.",
        "\nإيه وقتها كنت بيعملو تشيك بس؟",
        "بس؟",
        "أه أه، أه، أه، فا.",
        "\nأي عملت التشطيب، عملت التشطيب الناس.",
        "\nجت الناس كانت أه، وو.",
        "\n52:23\nإنو شيكس، عند أفاكر المشاهير إللي أنا قلتلك عليهم؟",
        "آه الش إللي في المنطقة، آه جم؟",
        "و آه آه وعملو تويت؟",
        "واحد منهم عمل تويت عليه أه، والموضوع انتشر، أه، أه صدقني.",
        "\n52:44\nبعد التويتر.",
        "\nيا هاهاها تويتر.",
        "\nهاهاها.",
        "\nعارف يايا توري.",
        "\nأه اللعيب عرفه حتى هو هيت ويتدرس أهي وزهده فيه محل باسم وكده.",
        "\nأه أه زيك إيه يا واتساب؟",
        "هاهاها.",
        "\nوإنت يا يا أيوه.",
        "\n52:59\nهاهاها.",
        "\nفده أو سفن آم وياه.",
        "\nبس النقطة دي النقطة دي جامدة جدا.",
        "\nما إنت بس غيرت البراندينج، المكان نفسه، الناس جت بس لما الموضوع غريب قوي يعني أو.",
        "\n53:16\nأو دي حاجة فعلا؟",
        "تستاهل حد أصلا يركز فيها إنه إنت إنت مكنتش متشاف عشان بس مكان المكان نفسه.",
        "\nوإنت وحضرتك حواليك ناس برضه صح؟",
        "وليك أماكن تانية؟",
        "آه هو عامل إيه المحلف يعني في؟",
        "الشارع وفي حاجة جنبك؟",
        "كثيرا، آه في حاجات جنب كتير، بس قبل كده كأنهم كانو شايفيني مثلا عادي.",
        "\n53:39\nأه.",
        "\nبس مجرد إن تعمل تغيرت ديزاين، إنت شفت؟",
        "أه أه، وبعدين بقى قلت كان في ناس بيجو بيقولوا، طب إحنا يعني م إيه؟",
        "م؟",
        "طب ما تعمل حاجات تانية وكده، فا.",
        "\nبدأت إن أنا أعمل في السويس.",
        "\n53:57\nإللي هما فشفت آه يعني فوت أولي بدل ما أشيك، يعني إما تاخد حاجة يا إما ممكن تاخد حاجة خالص، آه أوكي؟",
        "و بفاكهة أه بفاكهة أه وفي دي برضه، يعني أنا دايما بحب لما بعمل حاجة بح بحاول أعملها أحسن حاجة، ممكن، وعرفت إن في حاجة اسمها، كبس.",
        "\n54:23\nآم مسابقة عن مين بيعمل أحسن في إنجلترا؟",
        "آه فأنا ك برضه إستغربت إن في حاجة اسمها كده بس في أكثر من 10,000 بزنس بيخش الموضوع ده كل سنة و إيه؟",
        "وقدمت.",
        "\n54:41\nأو وجينا الثاني أوف، يا.",
        "\nياه واو يا فويز.",
        "\nكل سنة.",
        "\nكل سنة تاني.",
        "\nياه، للأسف ما.",
        "\nوالأول دايما نفسه نفس الشخص.",
        "\nلأ.",
        "\nلأ.",
        "\nلأ.",
        "\nآ.\n54:56\nمرتين كان نفس الشخص، ومرتين التانية كان.",
        "\nواحد تاني؟",
        "أه الناس، بس برضه ما كنت زعلان يعني 0.2 طيب؟",
        "ماشي؟",
        "إنت طلعت المية، أه لو طلعت ال200/10,000 ده رقم أه يعني ده يعني فكك ما أنا.",
        "\n55:12\nأنا برضه بحب أشوف كده ليه؟",
        "مش الأول يا عم حلو يعني أبقى أحسن بس حلو.",
        "\nجدا طبعا أه ده جامد.",
        "\nجامد جدا.",
        "\nفلا.",
        "\nوذكرت داوز يعني بالذات عارف الواحد لما بيكون جوا الموضوع ساعات بت يعني في بتشكك في نفسك إللي هو.",
        "\n55:31\nهل أنا؟",
        "أنا جامد؟",
        "أه.",
        "\nهل أنا مش عارف إيه؟",
        "أه.",
        "\nلكن لما تدخل مسابقة وتكسبها، أه هنا الموضوع مختلف.",
        "\nأه حلو، أه ف ف الحمد لله عملت.",
        "\nكده والجوائز هنا بتاخدها مثلا بتحطها في المحل مثلا وكده؟",
        "أهو هي بتبقى كده لك بعد أه يعني كنت عايز الأول عشان كانو بيدو خلاط في بلاش.",
        "\n55:49\nبس أنا ماأخدتش الخلاط هاهاها بس.",
        "\nآه، بس أخذت استيكر هاهاها.",
        "\nوأخذت البيت يشير.",
        "\nهاهاها.",
        "\nفا فدي كانت حلوة.",
        "\nوبعدين؟",
        "بدأت إن أنا أوكي في بزنس تمام، بس فلوس آه ب يعني كنت بغطي كل حاجة، وفي في في فاضل في زيادة معلش تانية واحدة ما قبل ما تكمل، عشان بس أنا في حاجة مش فاهمها، هيفرق إيه بقى؟",
        "إسمه يعني؟",
        "عشان يعني لازم يعمل مسابقة إسمه عشان تبقى في يعني هيفرق إيه؟",
        "إيه أظن يعني؟",
        "يعني إسمه جامد جدا، إسمه عادي.",
        "\n56:27\nآم؟",
        "إي الدبان دونت اكسترا.",
        "\nأوف.",
        "\nيعني بيلسع؟",
        "هاهاها.",
        "\nهاهاها.",
        "\nأيوة لو بيلسع مش هتكسب.",
        "\nهاهاها.",
        "\nهاهاها آ.\nلكن.",
        "\n56:43\nيعني بدل وكذا مثلا فتلاقي بتاع مضبوط يعني؟",
        "يعني.",
        "\nيعني مثلا في كم؟",
        "إحساس التلج والفروض والريشة، وما بين التلج والفلوت على اللسان والالم افيو وال ال.",
        "\n57:01\nيا المزيج ده، أه معرفش يعني المزيج.",
        "\nالخلطة دي؟",
        "أه أه، أه ال طب الناس ال يعني الأول مثلا كانت الأول دقت حاجته، أه وفعلا أجمد هي فعلا كانت حلوة، أه أه إيه بقى؟",
        "بس أنا مش مش ماكانش كتير، ما الفرق؟",
        "ما كان حلو؟",
        "بس، هو ليه؟",
        "آم بص؟",
        "هو أ أ ب هما كانو بيستخدمو لايك كده؟",
        "كل سنة كانوا بيستخدموا راندم، يعني بالنسبة لي أنا مكنتش عارفها مثلا مثلا أه مرة مرة حط حاجات.",
        "\n57:38\nكده أوكي وبتدي تستمعين؟",
        "أه دي جهة معينة، أه دي دي حاجات يعني مش متوفر، ما هي متوفرة هناك، بس أنا مش هستخدمها في المحل، فما كنتش بستخدم.",
        "\nيعني مكنتش بخش بيها ال كومبيتيشن.",
        "\n57:54\nكنت دايما بحب أخش بيها الكمبيوتر بالحاجات الكومبتيشان، الحاجات إللي أنا ممكن آه، أوكي، طب أسألك سؤال عكس آه الناس إللي تحت يعني مثل مثلا عاشر لو تحققت مثلا برضه؟",
        "فعلا هو أسوأ وأقل منك في الطعم حتى لو بسيط؟",
        "ساعات الطعم بيكون حلو.",
        "\n58:13\nتمام.",
        "\nبس مثلا؟",
        "الحاجات دي.",
        "\nأه أه بيحط زيادة مثلا في مزرتش؟",
        "كده أه أه، وهي برضه ص صراحة بتبقى ساعات بتبقى حظ يعني ممكن ممكن ال اللي بيعمل إنت 44 مرات، الثاني ده مش حظ؟",
        "يا.",
        "\n58:30\nهاهاها.",
        "\nهاهاها.",
        "\nقعدت بعد.",
        "\nبعد البعد ما الناس المشاهير تويتر بعتس وكده، والناس بدأوا يجوا وكنت بكسب شوية، إيه الدنيا هديت بعدين.",
        "\nحصل الكوفيد في 2020.\n58:48\nهو اتشهرت قبل الكورونا على طول؟",
        "إيه؟",
        "كانت سنة؟",
        "لأ، أنا تشقشق، شعرت شوية يعني الفيفا مش من.",
        "\nكان في تقريبا 2000 وثمنطعشر لأ، 2000، 2000، وسبعطعشر، فقعدت ثلاث سنين من 2000 وسبعطعشر لغاية 2020 كنت الدنيا كانت ماشية، أوكي، بعدين بقى كوفيد، أوكي طبعا أ أولا قالوا كل المحلات في قفله وكده، والناس ما كانش فيه ولا حد في الشارع، في إنجلترا، الناس كانو خايفين جدا جدا لإنه أغلب البوب ليشن أم كبار في السن تمام، وال كوفيد كان بينتشر جامد هناك، فكان في جو خوفو محدش بينزل في الشارع وكده، وأنا وقتها قلت لكل الستات إللي عندي، قلت لهم بصوا آم؟",
        "هنعمل إيه؟",
        "أنا هروح الشغل، أنتوا إللي عايز يجي؟",
        "وكان في لخبطة كثير، وقتها إللي عايز يجي يجي إللي مش عايز يجي متجيش، بس أنا كده كده رايح.",
        "\n59:59\nفا.",
        "\nكنت لوحدي، إم.",
        "\nوإيه؟",
        "أسد ينوع الوقت ال ال.",
        "\nالوقت ده.",
        "\nده إللي هيبين لنفسي قد إيه أنا؟",
        "بحب المشروع ده أو أي بلي ولا لأ؟",
        "يعني ده أكتر من خطر، خمس سنين يا مؤمن.",
        "\n1:00:21\nهاهاها.",
        "\nيعني خمس سنين، خمس سنين متكسبش وماتسيبش المشروع ده أكبر، يعني أكبر دليل إنت بتحب الحاجة دي أصلا من غير بقى كوفيد مش من كوفيد، أه بزيادة بقى.",
        "\nحابب أشكر آ عبد الرحمن أخويا في الخمس سنين دي.",
        "\n1:00:37\nساعدني جامد و وقف معايا وكان سبورت يعني.",
        "\nوطبعا أمي وأهلي وكده وكل أي حد كانوا يعني.",
        "\nأيوة، النقي باب أم كذا؟",
        "وزن إيزي؟",
        "أكيد أم بس تخيل إن في أيام وحشة جدا عدت جدا جدا، تخيل آه أه أه مش عايز كانت حزينة تقعد تعيط وكده.",
        "\n1:01:00\nهاهاها.",
        "\nهاهاها يعني إللي هو.",
        "\nهاهاها.",
        "\nهاهاها أيوة هاهاها أعتقد أه.",
        "\nيعني أعتقد كل الناس بيعدوا في مرحلة السوا بتاعه كتير إللي هو.",
        "\n1:01:20\nشك في نفسك؟",
        "أه أنا بعمل إيه؟",
        "هو أنا بروح أنا بكره شغلانتي، هو أنا ب أنا عايز أغير شغلانة؟",
        "لا، أنا عايز أغير حياتي، لأ، أنا مش فرحان، طب أنا في البزنس ده بقى تايمز.",
        "\nآه بفلوس كمان، آه وفلوسك؟",
        "ومجهود، ومجهود، وإنت مع ماعندكش راتب، مفيش أي حاجة؟",
        "مستقرة خاص بيك.",
        "\n1:01:45\nإنت محدش بيديك مرتب.",
        "\nآه، آه، فا أي حد بيفكر يفتح بزنس، أعرف إنه مشكله نجاح، و و بس في نفس الوقت أنا دايما بقول إنه في وقف يكملك أحسن يعني.",
        "\n1:02:09\nكل حاجة ممكن، لو إنت يبني بجيب ربنا.",
        "\nبس هي تبي بتسيها ماشي.",
        "\nوإنت ساك فايس فا؟",
        "يعني؟",
        "تشوف قد إيه؟",
        "تفضل تفضل تصمد في الوقت ده، آه تمام، إيه فكرة الكوفيد؟",
        "الكوفيد ده بقى كان وقت إللي هو ميك أو بريك.",
        "\n1:02:33\nأنا أصلا يا.",
        "\nيا.",
        "\nآم إيه هو يا يا.",
        "\nإيه هواية مش عارف إنتو شايفين اللوجو إيه ولا لأ؟",
        "طيب بعد المايك يا سيكا.",
        "\nو أنا هو أنا هتكلم بيض.",
        "\nأقول أوكي.",
        "\nهاهاها.",
        "\n1:02:49\nالناس بتتفرج على اليوتيوب، فهو ده إنت محبتش اي فين؟",
        "الناس بتسمع البودكاست أو على سبوتيفاي.",
        "\nفممكن تشوفي حاجة على اليوتيوب عشان تشوف يعني ال إيه براحتكم يعني، بس مش هتشوف ال إحنا بنعمله دلوقتي إشرح يا باشا.",
        "\nآم ال.",
        "\nأه.",
        "\n1:03:07\nوش فرحان؟",
        "إللي هو اي وش فرحان أنا؟",
        "بتسمعي؟",
        "ماشي؟",
        "إيه الشرور دي؟",
        "ده دولا كا؟",
        "إي إي؟",
        "الحاجات إللي إحنا بنحطها.",
        "\nبنونة دي.",
        "\nأه.",
        "\nتمام من فوق إنك شيك.",
        "\n1:03:23\nبس لو بصيت هو ممكن يبقى عينين ومناخير أوكي، فهو وجه فرحان.",
        "\nأوكي.",
        "\nآه، إحنا ما بنبعش مكسيكس، إحنا بنبيع السعادة.",
        "\nهي دي فكرة؟",
        "ال ال البزنس؟",
        "تشرب الماتش ده مبسوط؟",
        "إيه؟",
        "لأ.",
        "\n1:03:45\nلأ كمان.",
        "\nهاهاها.",
        "\nآه طبعا أنا عايزك تبقى مبسوط إن إنت تشرب المكسيك، بس إنت ممكن تخش المحل عندي، ومتشتريش حاجة، أهم حاجة إن إنت يعني ده مش يتفرجو تنبسط تمشي آه مثلا ليه؟",
        "لأن إنت لو.",
        "\n1:04:01\nلو لو دخلت عندي المحل وعو فرحت إنت ممكن تخرج برا تفرح حد تاني؟",
        "وده هيبقى البايس كويس، آه ده ممكن يفرح حد تاني فا أصلا فا فائز فائز زائد مين؟",
        "مش لو في اي او اهي؟",
        "أوكي؟",
        "قياس ب.\n1:04:28\nمن جوا، نداء سبايا النيفا، جاي.",
        "\nيا يعني ت ي يعني تسبلها بينسان أوسو، أنا فتحت المشروع لما أنا كان عندي 19 سنة، فأنا ودايما بعين ناس معايا بكونوا صغيرين في السن، لأنه عايز آ باين للناس إنه الشباب يقدروا يعملوا حاجات يدي وسكان.",
        "\n1:04:54\nو، آه، وأنا قوس هافي ميوزك مان عشان ففيما وإن في اي؟",
        "إحنا.",
        "\nوفي.",
        "\nفي.",
        "\nفي.",
        "\nكس، وفيه في حاجات موجودة جوا البراند، مش مجرد ملك شيك.",
        "\n1:05:10\nوخلاص آه، وده مهم جدا، لأنه أي حد بيفكر يفتح بزنس لازم إن هو يسأل نفسه أنا بفتح ده ليه؟",
        "عايز إيه؟",
        "لو إنت بتفتح بزنس عشان عايز تعمل فلوس ماتفتحش بزنس.",
        "\nلازم تكون الفلوس هتيجي.",
        "\n1:05:26\nلو إنت بتعمل حاجة صح، بس إنت لازم المشن دي تكون مؤمن بيها عشان في الوقت الصعب.",
        "\nال ال ال المشن ده هو إللي هيديك موتي في شن إن إنت تكمل معاك، كمل، آه فلما جه كورونا كل الناس كانت زعلانة، كل الناس كانوا متوترة، إنت قاعد في البيت خايف وإحنا كنا فاتحين.",
        "\n1:05:52\nإحنا آه وقتها حتى أنا عملت ميك شيك سميته كرونا وإيه؟",
        "وعملت لون أخضر.",
        "\nوقلت للناس، كايز كامينغ كورونا.",
        "\nهاهاهاها، كان فيه ناس بيقولوا إنت يعني الناس بيموتو كده، وأنت ب بتعمل كده؟",
        "قلت له أيوة، أنا عارف بس اس جست جوك، يعني أنا بحاول إن أنا أبسط الناس شوية.",
        "\n1:06:18\nتغط في الجو.",
        "\nآم كل المحلات قفلوا ما عدا التي كويس؟",
        "تمام؟",
        "أسد، أوكي، لا.",
        "\nعشن أجاي، استثمرها في ناس أم؟",
        "سو، لا ستبدأ وقت، ما كل الناس قلقانين وزعلانين وخايفين، خلينا نفتح ونعمل كده.",
        "\n1:06:41\nو، آه، فجأة.",
        "\nالناس كانو بيس بي بيسوقوا 6 ساعات و يجولنا.",
        "6 ساعات، ويجيلكم.",
        "\nأه، أصل.",
        "\nال الحكومة هناك محدش كان بيروح الشغل، ما المدارس قفلت، فكله قاعد في البيت مع مفيش حاجة تتعمل.",
        "\n1:07:03\nوهما كان ممنوع.",
        "\nآه هما عارفينا من الناس لا في موارد معه.",
        "\nمن الناس؟",
        "آه الموضوع انتشر من المنطقة إللي برا لبرالي، برا لبرا للناس، كانت بتسوق 6 ساعات و يجولنا.",
        "\n1:07:21\nالشارع كله.",
        "\nكام مليان عربيات عن ناس قاعدين بالفي العربيات عشان إيه ييجوا؟",
        "يشربو عندك؟",
        "أه يشربوا وشيك.",
        "\nو ميلي مش المكسيك ميلي عشان يفرحوا يغيرو جو شوية.",
        "\n1:07:41\nو إيه ياه وول أو ولما جوا ودا وكده.",
        "\nوعجبهم كده كده ييجوا فا يا؟",
        "وبعتم وبعت كورونا؟",
        "إيه؟",
        "بعت؟",
        "آه، بعت الكورونا.",
        "\n1:07:57\nوالله باع.",
        "\nباع.",
        "\nآه.",
        "\nأه كان جامد والله.",
        "\nأه.",
        "\nأوكي فا يافا بيبو كيم عند ويب، ومدن كوفيد.",
        "\nضربت بقى.",
        "\nأه.",
        "\nبعد.",
        "\nبقت أحسن.",
        "\nأه بكتير، أه، أه، أه بكثير تبقى أه هاهاها، إي كان في دخل فا قلت خلاص، أوكي دلوقتي هعمل إيه؟",
        "أم فتحت محل تاني؟",
        "كل كل فرع واحد، كل دا كل دا فرع واحد.",
        "\n1:08:28\nإيه بعد الكوفي، ثمان سنين، فرع واحد.",
        "\nثمان سنين، فرع واحد، آه بعد كوفيد.",
        "\nبعد كوفيد؟",
        "قلت أفتح فرع ثاني.",
        "\nآه، فتحت محل تاني.",
        "\nفي لندن برضه في لندن في حي راقي برضه.",
        "\nإيس إيس، لندن حيي حق كويس، آه أه، فتحت هناك.",
        "\n1:08:50\nوآه بت بعدين فتحت محل ثالث، بس المحل التالت كان ديليفري أونلي.",
        "\nآه، وآه دا مانجحش.",
        "\nآه ده منجحش، كان دليفري بس منجحش ليه؟",
        "إيه؟",
        "أنا حاسس إن هو منجحش عشان أولا معملتش معقد كويس، وعشان مكنش في محل هو كان ده.",
        "\n1:09:16\nلو.",
        "\nآه، آه، فهو كان كده.",
        "\nفا يا ماما ما جاش أبدا، فقفلته.",
        "\nيعني من جميل أوي يعني.",
        "\nيعني.",
        "\nإيه يعني منجحش؟",
        "يعني ما كانش بيكسب؟",
        "طب ما تسيب؟",
        "ما إنت كده كده، إنت التوتر عندك بيكسب صح؟",
        "أه، بس ده كان بيصرف كثير، أهك إجازته و خلاص.",
        "\n1:09:38\nآه بتصرف عليه كتير قوي، فهو بخسركم بيكسب أه على الفاضي.",
        "\nأه.",
        "\nفأشيل وأحسن.",
        "\nأه فا ماشي ان تجربة حلوة.",
        "\nالواحد اتعلم منها.",
        "\nإنت، إنت يعني، بس إنت بحلو كلامك، إنت قلت إن إنت قبل كورونا، إنت كنت بقيت قسم ببيع كويس جدا، وبدأت الموضوع، أ كلمني عن المرحلة، المرحلة دي مرحلة إنت بتكسب الحمد لله، وأتعرف بعد ما شطبته عملت براندنج وبتاع.",
        "\n1:10:04\nآه رجعت عندك فلوسها؟",
        "آه، آه.",
        "\nآه، في الفترة دي، آه رجعتلها فلوسها، آه أه خلاص بقى كله ليك يا دخل معاك شركة بعد كده ولا لأ؟",
        "لو كل ده إنت لوحدك هي إنت الكل، فكانت إللي جاي يعمل كل حاجة، دي فلوسك إنت يعني أه.",
        "\n1:10:22\nوداد منتج رجعتلها فلوسها.",
        "\nوفي القرض رجع وسددت القرض.",
        "\nوسددت القرض.",
        "\nأسد القرض.",
        "\nأه تمام.",
        "\nلو مكنش تقلو.",
        "\nمكنتش.",
        "\nلو مكنش ناجح والتشطيب كنت هتعمل.",
        "\nإيه، الله أعلم.",
        "\nبجد؟",
        "والله أعلم.",
        "\n1:10:38\nهاهاها.",
        "\nتمام.",
        "\nالفوائد م مش عارف.",
        "\nالله أعلم هاهاها إيه بعد كده؟",
        "في كوفيد ضربت أكتر، آه فالفلوس بقى زي دي قلت بفرع زياد الثاني، عشان كده تطور أه.",
        "\n1:10:55\nهل كان عندك فيجن؟",
        "بقى؟",
        "يعني إنت لما.",
        "\nلما في كوفيد ضربت الموضوع ضرب معاك كده؟",
        "بقى عندك بشن عايز تروح فين؟",
        "عايز تعمل برضه؟",
        "إنت ماشي كده وأنا بعمل حاجة بحبها بس وخلاص هتبقى كان عندك حاجة تانية؟",
        "ولا كنت بفكر إزاي؟",
        "لأ، أنا.",
        "\n1:11:10\nأنا بس كنت عايز أطور، قلت يعني دايما الواحد لما بيفتح محل دايما بتسمع إنه مثلا بعد عشر سنين ممكن يكون عنده عشر محلات، أنا كنت حاسس إن أنا فاشل.",
        "\nآه، فقلت لأ.",
        "\nخلاص.",
        "\nأجرب كده.",
        "\n1:11:26\nأفتح أفتح محل تاني، وأحاول إن أنا أطور الموضوع، وأنا.",
        "\nإنه.",
        "\nإنك شيك أن يلفظ كويس يعني لا في.",
        "\nفي تنجب او.",
        "\nو و دونغ فا خلينا نشوف ممكن نودي ال ال ال البزنس، تعرفين، فبس، بس أنا لما فتحت ثاني محل آه أم ب أنا طول عمري أصلا ب كنت عايز بحب مصر والجو هناك برد قوي، يعني إنت عارف أنا ما بحبش البرد، فا قلت آه أنا عايز أرجع بلدي أشوف إي الإحساس إن أنا عايش في مصر، إحساس إن أنا أرجع بلدي والدنيا حر هنا، فليه مفتحش؟",
        "بت عشان الدنيا حر؟",
        "هاهاها.",
        "\n1:12:18\nتمام، أه، أه، فجيت تفتح في مصر أه بفلوس كثير إللي إنت بقيت مليونير هناك، فقلت أفتح.",
        "\nفي مصر.",
        "\nهاهاها.",
        "\nهاهاها آه آه فا يا قلت آ.\nأوكي.",
        "\nليست أصلا بتنزل بتنزل أصلا من فترة لفترة، صح؟",
        "كل صيف كنا بننزل.",
        "\n1:12:38\nأصلا أه تمام، بتقعد قد إيه مثلا؟",
        "شهرين، شهرين بتوع الأجازة حلو؟",
        "فإنت جاي كنت مرتبط بمصر يعني.",
        "\nأه، أه، كنت بعيط كل ما بركب تعي الطيارة، وراجع لندن معروف كنت عايز أرجع.",
        "\nتمام، طيب.",
        "\n1:12:53\nعشان الساحل حلوة أوي.",
        "\nهاهاها.",
        "\nماشي ماشي الصحة حلوة هاهاها، طب دلوقتي إنت آ لما جيت بقى إمتى قرار تنزل مصر تفتح في مصر؟",
        "آ آخر؟",
        "وليه؟",
        "غير إن هي جوها حر؟",
        "آ آخر 22 ده قريب جدا أه أم ليه؟",
        "غير إن الدنيا حر؟",
        "هسيت، إن ال ال البلد في تغيرات كتيرة بتحصل، وحاسس إن في أمل كبير، وأنا عايز أبقى حتة من ال ده، وحسيت إن أنا ممكن أ ممكن أفيد الناس، بخبرتي برا وكذا، و بس هسيت إن أنا ولا بابا وبتاع تشينج يعني.",
        "\n1:13:42\nتمام، أه، فجيت هنا، أه ماشي، إحكي لي بقى.",
        "\nأه.",
        "\nكان أسهل لو أنا روحت عشت في اليابان، أه.",
        "\nأه، لأنه أنا كوتشوك رهيب، يعني أنا كنت فاكر إن أنا يعني خلاص بقى أنا بفهم عربي، آه مش كويس ولا خالص، إيه بس؟",
        "حسيت إن أنا فاهم اللغة وبروح كثير وكده.",
        "\n1:14:11\nكنت فاكر نفسك إنت فاهم الناس.",
        "\nأه فاهم ال أه بس لما عشت بقى.",
        "\nأه، راجع بلدي راجع بلدك، طلع إنه إحتمال كبير.",
        "\nبلدي، لندن.",
        "\nهاهاها.",
        "\nلإنه عن أنت، أنت أولا أنت هناك، ولا إنت هنا يعني إنت تحس إن إنت إنت مت متفرق ما بين هنا وهنا جزء منك في لندن وجزء منك في مصر؟",
        "فلو قعدت على طول في لندن إنت حتحس، إنت عايز ترجع مصر، قعدت طول في مصر تحس إنها ترجعلنا، بس وتفكيري مصر كل حاجة هنا، أه أهلا بتش.",
        "\n1:14:45\nبيتش أصلا بيتش.",
        "\nيعني أنا فاكر إن أنا فاهم وأنا مش فاهم، الله ينور.",
        "\nأه و هاهاها ليكتور هاهاها هاهاها.",
        "\nولغاية دلوقتي يعني أنا دلوقتي بقى لي هو عايش سنة في مصر، وأنا يعني الناس فاكرني فاهم وأنا مش فاهم، ده، أنا أول إمبارح كنت في مطعم و خلصت، خلصت الأكل بتاعه، والراجل الويتر جه قال لي قال لي أه هتجيلنا هتجيلنا بكرا نشوف بكرة إن شاء الله.",
        "\n1:15:19\nوأنا ماشي كده، قلت له أنا توتر.",
        "\nاتوترت؟",
        "قلت له آه بص، أنا بكرة مش هعرف أجي، بس يمكن مثلا بعد 33 أيام أو الأسبوع الجاي وكده.",
        "\nهاهاهاهاهاها.",
        "\n1:15:40\nجيت.",
        "\nآم هاهاها.",
        "\nوجالي بقى؟",
        "أه بس بشوف.",
        "\nهاهاها.",
        "\nيعني أنا كنت واقف.",
        "\nأنا كنت خلاص يعني على الباب المطعم.",
        "\nبجد، أنا بك أكيد.",
        "\nهاهاها جهل هاهاها.",
        "\nقال لي قال لي أنت عايش فين؟",
        "هاهاها.",
        "\n1:15:56\nقلت له يعني أنا عايش فين؟",
        "أنا.",
        "\nأنا عايش في القاهرة هاهاها.",
        "\nآه، آه، بس ما كنت عايش بره.",
        "\nهاهاها.",
        "\nقلتله إنت عرفت إزاي إن أنا كنت عايش؟",
        "بره؟",
        "لا والله العظيم.",
        "\nقال لي بص.",
        "\nأصل أنا قلت لك أنت هتيجي بكره؟",
        "قلت لي حق.",
        "\n1:16:13\nهاهاها.",
        "\nقلت لي الحقيقة.",
        "\nهاهاها.",
        "\nإنت مش هتعرف تيجي وكده؟",
        "قلت له أيوة دي حقيقة.",
        "\nقال لي أي بس إنت لازم تتعلم تبقى بكاش.",
        "\nهاهاها.",
        "\nقلت له يعني إيه؟",
        "بكاش؟",
        "يادي النيلة؟",
        "ده إحنا هنقعد كتير.",
        "\nيعني لما أقول لك أشوفك بكره تقولي أه طبعا وبكره هجيلك وكده وبتاع.",
        "\n1:16:30\nقلتله ب أيوة بس.",
        "\nبس إنت عارف إن.",
        "\nإن أنا كداب.",
        "\nأيوه، أه، أنا عارف إن إنت مش هتيجي بكرة.",
        "\nهاهاها.",
        "\nطب أنا أكذب ليه؟",
        "أقول لك إن أنا جاي بكرة وأنا مش جاي هاهاها إللي هي بس كده.",
        "\nحاولت بقى بكا شوية.",
        "\nهاهاها قلت له خلاص أشوفك بكرا.",
        "\n1:16:49\nهاهاها آه.",
        "\nا.\nلأ لسه فيه.",
        "\nإنت كنت لوحدك في المطعم؟",
        "إيش كان معاك؟",
        "حق؟",
        "لأ كان معايا، كان معايا أهلي، كان معايا أمي وقع.",
        "\nدخلت.",
        "\nموقفها هما كانوا بقواعد شوية هاهاها.",
        "\nفا يا بس إحنا كده كده يعني كلنا كده يعني؟",
        "هاهاها فبجد يا بيقوله في عسل أسود أو.",
        "\n1:17:13\nوحتى دلوقتي أنا فاكر أنا فاهم وأنا مش فاهم كوتشر كوتشر مختلف يعني.",
        "\nوتحدثي معرفتش تا تتأقلم، تتأقلم، بس أنا مرة كنا قاعدين في القهوة، فهو جا، أنا أصلا أول مرة كنت قبل على القهوة أصلا.",
        "\n1:17:29\nهو تربع ساعات بعد صور معاك بودكاست عشان هوس عرفت منه، تلطيش كده عن القصة يعني؟",
        "فهو جاء كان مبهور بجو القهوة.",
        "\nصح؟",
        "احكي احكي كامد كامد يعني هي.",
        "\nأنا قصدي هتقعد.",
        "\nهاهاها كان مش فاكر.",
        "\n1:17:46\nمش فاكر.",
        "\nكان ماتش إيه.",
        "\nبس أعتقد ماتش أه يعني أه ماتش عادي.",
        "\nبس لقيت كمية ناس قاعدين على القهوة.",
        "\nيعني ع عالم قوس من يبوسك وكلهم على الشارع كده إن باك أن لايك هاهاها.",
        "\n1:18:05\nيعني عاوزه يكبوا إنسان هاهاها تجهز قهوة بليز هاهاها فا لأ عاجبني هاهاها عجبني أنت نقطة.",
        "\nهاهاها.",
        "\nفهي لأ.",
        "\n1:18:21\nبس أنا بحب الجودة، يعني أنا بحب الحاجات دي، حاسس إن دي هي دي مصر صح؟",
        "و آه لازم إن إحنا يعني نكون فخورين بالحاجات دي ونحتفظ بيها أكتر.",
        "\nما هي دي جزء من الثقافة؟",
        "أه.",
        "\nيعني إحنا عندنا قهوة في عندنا سمعناش القهوة، يعني الجو بتاع ده بتاعنا، إحنا.",
        "\n1:18:39\nإحنا.",
        "\nإحنا إللي عندنا الجو ده فاهم مش أي حد عنده الستايل ده من ال.",
        "\nمن الأعداد، فاهم، فدي حاجة من ثقافتنا يعني.",
        "\nيا يعني إيه السمك و؟",
        "ذوقك؟",
        "و كنت عايز.",
        "\nعدت.",
        "\nعدت على.",
        "\nكنت عامل بوتكاس؟",
        "هاهاها أيوة هاهاها.",
        "\n1:18:56\nحلو.",
        "\nجامد، وبعدين يعني طب لما جيت هنا أه.",
        "\nإنت نازل على نازل من لندن على مصر؟",
        "إنت؟",
        "أنا جاي يفتح بزنس تمام؟",
        "احكيلي تجربتك إللي حصل يعني إيه؟",
        "أولا؟",
        "هل.",
        "\nهل بتعملها هناك تستعملها هنا؟",
        "هي هي ال فيها لاختلاق، يعني إيه؟",
        "إحكي لي كده الدنيا؟",
        "فأمم، أولا كان.",
        "\n1:19:20\nكنت بفكر إزاي؟",
        "طب أفتح في أني لوكيشن وكذا، عملت بيسرش، قلت تمام، أوكي، ممكن المزيد بنزينة آم؟",
        "فتح 24 ساعة في منطقة كويسة، الناس ممكن تيجي لها ييجو لها آم، وبالنسبة لل.",
        "\n1:19:41\nدي بقى تعبت فيها لأنه.",
        "\nأول مرة عملتم كشك هنا، طعمه وحش جدا، و ولأنه اللبن مش طعمه اللبن إللي أنا متعودة عليه، ال الشوكولاتة نفسها مش نفس طعم الشوكولاتة، حتى لو هي هي نفس الشوكولاتة، آ طبعا الأيس كريم في الأول أ م ال ال ال الموجود مش هو هو، فقلت لأ إنت كله كله غلط في غلط، فأنا لازم أعمل إيه؟",
        "فا فحاولت إن أنا أم أغي أغير غيرت في حاجات كثيرة، وعملت الراسبي بنفسي إنه ك600 إن أنا أعمل نفس الجودة وطلع نفس الطعم، آه.",
        "\n1:20:27\nبعت.",
        "\nاشتغلت على سوي بتاعت هنا، آه بتطلع بنفس الشكل.",
        "\nأه، أه، أه، حلوة، آه.",
        "\nفطلع بنفس الشكل، إيه يعني لو روحتي االلي في لندن أه وشربتم هناك وجيت شربت من هنا، هي نفس الحاجة؟",
        "هو بالظبط و دي أكتر حاجة أنا ح يعني يعني الناس حاباها هما أصلا من أول ما يخشو المحل، عندي ناس كثيرة بيقولولي أنا حاسس إن أنا بره مصر، أنا حاسس إن أنا في لندن، أه، وإيه؟",
        "دي؟",
        "حاجة دي؟",
        "لأ وآمنت.",
        "\n1:20:57\nعشان كده على نفسي عشان مرحتش لندن أصلا.",
        "\nأوكي هاهاها.",
        "\nيعني لما أروح أقول لك هاهاها أنا مستنيك هاهاها.",
        "\nفا يا بس م آ بيا ب دي دي كانت من أصعب الحاجات.",
        "\n1:21:12\nوكمان أنا لما جيت للأسف أقرب شد مايكل ستاندن.",
        "\nلأ.",
        "\nمحبي.",
        "\nآ.\nكنت بلعب كورة والوتر الكلب بتاعي إتقطع واتصلي.",
        "\nبيه الوطر وتر أه ماشي عطر كثير، ماشي أه رابط القدم ال آه عامل زي عامل زي عامل زي ال آه الرباط الصليبي، يعني عامل زي الإنجيل بتاعت الرباط الصليبي تمام؟",
        "فبس.",
        "\n1:21:39\nفكنت بع كاس.",
        "\nتمام؟",
        "و إيه؟",
        "ده؟",
        "لسة مفتحتش؟",
        "بحبش طب المحل أصلا.",
        "\nوبعمل بشوف الأيس كريم وبشوف الطعم وبعمل كل ده.",
        "\nإنت العكاز أه وآه وما مضى.",
        "\n1:21:59\nوزودتني وهي مثلا.",
        "\nأوقات كتيرة كنا في المحل بناخد وقت كتير أوي.",
        "\nعقبال ما نكرر مثلا.",
        "\nطيب هي السلمة ال ال.",
        "\nال الحجم الكاونتر نكبره 10 سم؟",
        "ولا هانقفل ولا ولا؟",
        "وندور؟",
        "هاهاها ولا نخليه مستخفين؟",
        "هاهاها هو أنا فاهم بعكا سوء و و الموضوع بتاع ال بتاع ال إن جريده، خلينا إن أنا كنت بدفع إيجار إم أع تدفع إيجار عشر شهور، كنت مفتحتش وأنا مفتحتش وف أه، آه فاهم، ففي الحالة دي إللي هو قعدهم كا مش عايش.",
        "\n1:22:44\nفرقع دونكا.",
        "10 سم.",
        "\nأنا عايز أفتح.",
        "\nخلاص أنا مش.",
        "\nأنا مش طايق نفسي أصلا.",
        "\nالله أعلم، المشروع ده هيبقى إيه؟",
        "أنا زهقت يعني وأنا تعبان وأنا زهقت وكذا وكذا وكذا، بجد آ، أنا كنت متنكد جامد.",
        "\n1:23:02\nجامد.",
        "\nجامد أو.",
        "\nأو و خلاص.",
        "\nو أصلا أنا كنت خايف جدا من مصر.",
        "\nلأنه كل المكسيك سنة م مفيش حد بيعمل يعني ب40 جنيه مثلا تلاقي كله لبن سايب جدا إي إم والناس فرحانة بيه أم، وأنا ده في كل ده في دماغي، أما الناس أصلا حييجوا ويدفعوا كذا ويفهموا أنا ليه سعر كذا؟",
        "طب ليه؟",
        "هيقولي ليه؟",
        "وأنا بعمل كل ده في نفسي ليه؟",
        "وأنا طب ما أرجع وخلاص، و.\n1:23:37\nوكنت بعمل ريسرش، يعني بحاول إن أنا.",
        "\nأسأل، أسأل الناس.",
        "\nوعمري ما أنسى.",
        "\nكان فيه أول ما ف.\nأول.",
        "\nأول.",
        "\nأول.",
        "\nما فتحت.",
        "\nفي واحد جه دخل المحل كده كان براندن وقال لي، قلت له إحنا بنعمل مكسيكس وكده وكده وكده، قال لي طيب أوكي وطلب طلب واحد.",
        "\n1:24:03\nقلت له طيب تمام.",
        "\nالأول، زبون.",
        "\nآه قالي قالي المبلغ كذا؟",
        "قلت له المبلغ كذا، قال لي طيب أوكي أنا هروح العربية أجيب فلوس وأرجع.",
        "\nعمري ما شفت حد بيجري بالسرعة دي.",
        "\n1:24:20\nهرب.",
        "\nهرب.",
        "\nبصيت كده.",
        "\nمش فاكر.",
        "\nهاهاها سجن.",
        "\nهاهاها.",
        "\nفا.",
        "\nهاهاها.",
        "\nهاهاها أه.",
        "\nفا عاوزك يا نهار أبيض تاني يا يحيى.",
        "\n1:24:38\nكل.",
        "\nيعني أصلا كل الفلوس إللي أنا عملتها قبل كده استثمرتها، استثمرتها تاني، ماكنتش روحت اشتري لك حاجة هاهاها.",
        "\nيعني تبسط شوية ليه؟",
        "ليه كده؟",
        "هاهاها؟",
        "باللحظة.",
        "\nبجد تفكر في هاهاها ثاني.",
        "\n1:24:55\nايه؟",
        "اه مني تاني هاهاها أه هاهاها.",
        "\nفقلت إيه دا إللي أنا عملته ده تاني.",
        "\nاتبهدلت أنا هاهاها تعمي فا ياه بس آم بس الحمد لله هاهاها الحمد لله هاهاها آ.\n1:25:16\nهو إنت قلت له كام جنيه؟",
        "هاهاها؟",
        "لكك وقتها كان ب100 جنيه؟",
        "تمام؟",
        "أه حاجات ب ب40 مثلا بره فإنت أكتر من الضعف مثلا.",
        "\nأه تمام.",
        "\nفهو طبعا الصد.",
        "\nهاهاها مش مش فايق.",
        "\nبس بجد إنت لو شفت الطريق إللي هو كان بيجري بيها هاهاها سين باو؟",
        "يعني أوليمبيك بوت شامبين.",
        "\n1:25:36\nهاهاها.",
        "\nهو إنت جيت لك كالتشر؟",
        "شقه وجاله برايس شقة؟",
        "جاله برا شو؟",
        "جيل، برا شو؟",
        "في دي تشك.",
        "\nهاهاها أيوه هاهاها.",
        "\nبس هو يعني لما.",
        "\nلما تفكر فيها إحنا أو.",
        "\n1:25:54\nجدعنة بس هو.",
        "\nهو اسمه.",
        "\nحتى هتلاقي اليافطة اسمها يا.",
        "\nيا.",
        "\nيا.",
        "\nيا التحتك في توب لندن.",
        "\nفطبيعي هتلاقي الأسعار غالية، بس إنت بس كقول النقطة دي، النقطة دي مهمة.",
        "\nأه، هو السعر؟",
        "بتاعنا مش.",
        "\nمش غالي.",
        "\nمش غالي بالنسبة؟",
        "الكواليتي يس و أو حتى يعني تعالو نشوف إحنا بنحط آيس كريم قد إيه؟",
        "آه وبنحط أنهي إنجريد الشوكولاتة نفسها إللي إحنا بنحطها بكام؟",
        "فاهمة؟",
        "فا بوب.",
        "\n1:26:28\nفبالنسبة لكل حاجة هو.",
        "\nصح أنا معاك.",
        "\nأهو.",
        "\nبص.",
        "\nهو السعر عالي على السوق، على ناس متعودة عليه، بس عدد القوات بتقدمها، لأ، هو منطقي.",
        "\nمنطقي فعلا، الحاجة فعلا هي كويسة جدا وال طعمه حلو فعلا، أنا برضه مش عايز برضه الناس تحسها، تشرب حاجة من المريخ، بس هو طعمه حلو ومميز، وحسب الحالي تختارها فعلا جامدة، يعني هتاكل فعلا تشرب حاجة فعلا طعمها جامد ومتميز قوي تمام للي بيفهم في الكلام ده أو يحب الكلام ده عشان برضه مش أي حد هي.",
        "\n1:27:02\nإن حد ممكن يجرب حاجة حاجة، لك، أعمل إيه الفرق؟",
        "يعني؟",
        "هو إنت أصلا مش فاهم؟",
        "إنت بتشرب؟",
        "إنت؟",
        "إنت مش بتشرب أصلا؟",
        "إنت مش عارف إيه ده؟",
        "آه فده ده مهم أوي، فهمت؟",
        "فانت لو بتحب الملك وبتحب بتحب أصلا ستايل ده في الشوربة هتفهم ده كويس، صح كده؟",
        "أه إللي إللي إللي ليه في الأكل وإللي ليه في الحلويات هيفهم الفرق ما بين ده حلو وده مختلف أو أو لأ.",
        "\n1:27:28\nبس فإنت مطروح تفهمه، لما تروح تفهم كمل أه، فبص.",
        "\nآه، فبعدين إيه طبعا.",
        "\nمين عايز؟",
        "قول لي بقى مين؟",
        "مين؟",
        "الأول؟",
        "زومبا اشترى بجد؟",
        "إيه أكتر حاجة كنا بنبيعها؟",
        "في الأول؟",
        "قهوة تركي؟",
        "قهوة تركي؟",
        "آه ما هو إحنا في بنزينة وكل الناس عايزين قهوة تركي هاهاها.",
        "\n1:27:51\nفأنا بقى قعدت كتير بقول يا نهار أبيض، أنا أصلا مليش في القهوة التركي ولا أصلا بشربها، يعني أنا يجي نكسب وكده لايك اتعلم كوفي ماشي بس قهوة تركي مليش فيها أول، بس لما جيت مصر تعلمت الناس بحب أطهو تركي، فده كان البسلة بتاعنا.",
        "\n1:28:10\nهاهاها والله العظيم فيلم.",
        "\nأقسم بالله فيلم هاهاها والله وأحب دايما حد بي كشك هاهاها مبيعاته أو تركي هاهاها عشان بدء في بنزينة.",
        "\nآه إللي غلطان.",
        "\nهاهاها.",
        "\n1:28:26\nفآه.",
        "\nيا غريبة قوي.",
        "\nأه، نبر يوز محدش فاهم إللي بيحصل؟",
        "هاهاها.",
        "\nإنت مش فاهم إللي بيحصل؟",
        "أيوه هاهاها.",
        "\nفبس فقلت خلاص.",
        "\nخليها على الله نفس الفكرة.",
        "\nآ يعني أنت.",
        "\nأنت أصلا بدأت ال البزنس في مصر، هنا كنت عامل مكنة قهوة تركي، إي كنت عامل قهوة تركي من ولا ليه بقى الناس قالتلك كده؟",
        "أما أنا عامل ك عندنا قائم، إحنا بس إحنا بدء برضه بنساوي.",
        "\n1:28:55\nمني بانكيكس، طورت المنيو.",
        "\nبقى كافي تتشاف إشتغلت؟",
        "أه ده في لندن هنا؟",
        "في لندن، عندنا برضه ال وفوز والسمو دي سوال بانكيكس وكده الكافي أه وده ما فيه مفيش؟",
        "آه تركي هناك؟",
        "طبعا لأ.",
        "\nمفيش قهوة تركي هناك.",
        "\nهنا بدأت من قهوة تركي.",
        "\nأه، من أول يوم من أول يوم، أه من أول يوم، أوكي فا فا؟",
        "آه الحمد لله أنا عملت كده عشان كانت بسنة هاهاها، فا يا فبس فبدأنا في تعب طب كنت بتحاول تسوق لإنك شيك، يعني أنا أهو طول.",
        "\n1:29:25\nأه، طب مش عايز تجرب ملك شيك؟",
        "أه بس.",
        "\nبس الناس مش ما كانتش فاهمة يعني كانو الناس بيقولوا لي إيه؟",
        "يعني؟",
        "ليه؟",
        "فتحت كده؟",
        "وك ودايما وكل وطولو أنا ببني المحل كمان.",
        "\nأنا مش حاسس إن حد هيشتري منك شيك، صراحة، كل الناس كانوا إللي كده.",
        "\n1:29:46\nإللي هو أنا لسة مخلص موضوع ال10 سم لخمسطعشر سنتي هاهاها وبعدين ده وبعدين أروح أحط حقنة في بطني عشان نع كاسب يا جماعة لسحب.",
        "\nتمام.",
        "\n1:30:02\nفا ياف بس فا كملت في الموضوع، بعدين آم سان فرانس.",
        "\nأنت عامله عملنا، عملنا فيديو وآه، آه.",
        "\nمحمد وعمر محمد الهادي، عمر الهادي أه وملك فيديو أه أه، وعملو قالك إعلان؟",
        "أه وإيه؟",
        "إيه يعني وز وز شو كده ليك يعني، آه يعني يعني أنا محمد آم ثانكيو محمد هاهاها قابلته في روسيا في كأس العالم فا يا فانت خلاص بقى بقيت مليونير فبس فربك اسعار هاهاها أنا بزنس أونر قد الدنيا لأ.",
        "\n1:30:50\nعلى فكرة حتى لو أنا ماعنديش ولا فلوس.",
        "\nومصر ده خش كأس العالم أول مرة.",
        "\nأنا هبيع أي حاجة برضه.",
        "\nياراجل.",
        "\nأه طبعا دي أه الأبرشي إيجيبت أو في إيه؟",
        "أوكي أه ولو إيجار تلعب وإن كنت.",
        "\nبتشوف صلاح في ليفربول آ أه، روحت له كذا مرة.",
        "\n1:31:08\nآه.",
        "\nلأ.",
        "\nلأ.",
        "\nماما رحتله بصراحة أوكي، بس متابع متابع.",
        "\nأه، تمام.",
        "\nهي رفع رأسنا جامد هناك.",
        "\nبس آه بيغنوه دلوقتي.",
        "\nآه، آه.",
        "\nصراحة محترم آم في فتقابلنا هناك في.",
        "\n1:31:24\nفي.",
        "\nلما جيت آم وإيه؟",
        "محمد؟",
        "هو مي، وكان اللقطة، كانت ناقشو جدا، يعني، كان في وحدة معايا، وأنا عملت النوتش اكس، قلت لها تعالي تعالي و كنت هدلها البتاع على رأسها وهي خافت كده، فالناس شافوا شافوا ده وقالو إيه ده؟",
        "لأ دي.",
        "\n1:31:49\nده فعلا حاجة مختلفة.",
        "\nآه و آه يا وبعدين.",
        "\nأم جمبى الناس؟",
        "ذلك ناس كتير.",
        "\nآه وبدأت أشتغل.",
        "\nأه ف آه ف والناس يعني ده أقل ده وده اقل ده؟",
        "ده ده المصري؟",
        "هاهاها.",
        "\n1:32:05\nما ب.\nما بين؟",
        "هاهاها.",
        "\nهاهاها.",
        "\nأنا مسافرة تاني.",
        "\nإيه، آه أم إن شاء الله نفتح فرع تاني في.",
        "\nفي زايد عايزين نروح الشيخ زايد؟",
        "أو إنت بتصعب؟",
        "أه أيوة، بس أنا بقى متعود من هناك.",
        "\n1:32:22\nعلى عادي.",
        "\nمشوار كبير.",
        "\nآه تمام، وعايز أفتح تاني في التجمع وآه الساحل.",
        "\nساحر.",
        "\nوبيكون.",
        "\nتمام، أعتقد صح، يبقى بيرفكت لأنه بقى إسمو زي بقى و.\nو ميتشيكو حر و إيه عارف هتلاقي الموضوع ممكن أعوم هتعوم هاهاهاأيوه.",
        "\n1:32:41\nأهم حاجة تعوم أيوة هاهاها مش مهم أه.",
        "\nحأقول هناك و خلاص.",
        "\nهاهاها فا يا بس ودلوقتي يعني عايز أشوف هنروح فين تاني يعني 2024 إن شاء الله ممكن نتوسع بقى في بقية المد، ليس أهو في ليه؟",
        "أه.",
        "\n1:33:02\nان شاء الله إيه تعمل كذا سنة؟",
        "ما شاء الله تفتح فرعين تلاتة في مصر وبرامج في إيد كمان.",
        "\nبص.",
        "\nكيف؟",
        "ولا عرفت توصل تمام.",
        "\nلو وصلت أقل منه شوية برضه.",
        "\nتمام.",
        "\nبس تطلع تتفتح برافين.",
        "\nإمم السعودية، الإمارات.",
        "\n1:33:20\nماشي، كوي تبحرين إذا الياه مش بس أكتر من ساعة، خد بالك الوقت.",
        "\nآه هاهاها.",
        "\nأيوة.",
        "\nيعني.",
        "\nمش ساعة أه فا، فا هنشوف أنا كده كده بحب أفرق.",
        "\nهاهاها أه فا ليه لأ.",
        "\n1:33:36\nطب كلمني عن آ أ اختلاف السوبر مصر ولندن.",
        "\nآ لأ.",
        "\nمش.",
        "\nمش كان ناس مش كناس لوكك بزنس أونر بقى بيدير وبيه ندل الشغل بتاعه.",
        "\nالعمالة ال ال ال ال ممكن الكستر، بس برضه شوية إيه الإنجريديانس المكونات كلمني عن ال ال فؤاد ده ده إيه؟",
        "أوكي أعتقد مش أي حد يعرف يتكلم في كتابك زي ده؟",
        "دايما الناس بيقولوا لي إيه؟",
        "إم بيفتكروا إنه ال الإنجليز أو.",
        "\n1:34:16\nأو الناس من برا حيبقوا أحسن من المصريين، يعني، وعندي ستاف في لندن، وهقسط في.",
        "\nدايما يشتكوا أكيد برا هما أحسن وكذا وكذا، لأ على فكرة.",
        "\nآه لأ.",
        "\nكله يعني ده بيعمل غلطات زي ما إنت بتعمل غلطات، ده بيعمل كويس زي ما إنت بتعمل كويس، يعني مفيش إللي هي لأ، هما أحسن، عشان هما بالعكس أنا بحس إن ال المصري أشطر من يو.",
        "\n1:34:46\nيحيى بجد؟",
        "هاهاها.",
        "\nليه أكدب ليه؟",
        "هاهاها.",
        "\nأنا عادي أقول إن لأ.",
        "\nأنا عادي أقول على فكرة بس.",
        "\nهاهاها.",
        "\nياه مانكش.",
        "\nبنكش؟",
        "يعني بدل أي أوكي؟",
        "هاهاها.",
        "\n1:35:02\nهاهاها آ.\nبص.",
        "\nبس الفرق إيه؟",
        "الفرق يا باشا؟",
        "إنه.",
        "\nهناك أم كان حاصل معايا موقف إيه؟",
        "عندي ت وواحد منهم باظ باظ أه فريزر باظ.",
        "\n1:35:19\nتمام.",
        "\nو إيه و والتاني فاضي؟",
        "فا هتعمل إيه؟",
        "لو فريزر مليان؟",
        "باظ حت تنقله تتدخل؟",
        "ده بالظبط؟",
        "ماشي؟",
        "هما بقى هناك معملوش كده عملو إيه؟",
        "استنوا لما كل حاجة إللي في الفريزر ساحت ومية نزلت وكده بقالوا آه أعتقد في مشكلة في الفريزر.",
        "\n1:35:44\nقولتلهم.",
        "\nطيب إنتو ليه ما قلتلوش الحاجات لأول ملاحظ تقولي كذا.",
        "\nكذا كذا.",
        "\nآه سوري إحنا نسينا.",
        "\nبس بعدين كل حاجة إللي كانت في الفريزر باظت باظت.",
        "\nده لو حصل نفس الموقف هنا؟",
        "هينقل الحاجات أولا.",
        "\n1:36:06\nو، آه، عكس هناك بقى هنا المصري مش هيقول لك إن الفريزر باظ؟",
        "تروح تلاقي الحاجات منقولة وتسأل هو هي ده بايظ ولا أيه؟",
        "قالي آه بايظ.",
        "\nطيب مقلتليش ليه؟",
        "أصل أنا قلت أنا ممكن أصلحه؟",
        "و طب إنت عمرك ما صلحت فيزا؟",
        "في قبل كده؟",
        "لأ.",
        "\n1:36:28\nطب هتصلحه إزاي؟",
        "هاهاها فهي دي الفرق بقى هنا فيه آ؟",
        "كل واحد عنده مشاكل من ناحية.",
        "\nأه، أ، هنا هنا ممكن لو في مشكلة هو هيحاول يصلحها يصلحها وكده، وهو أصلا ماعندوش أي لوجيك أو أي تفكير، هو هيعملها، إزاي؟",
        "هناك؟",
        "أ ب ب ب وكسلانين وآه ما.",
        "\n1:36:52\nكسلانين؟",
        "أه، يعني هم مش.",
        "\nم.\nمش عايزين.",
        "\nمش عايزين يشتغلو، يعني مش عايزين.",
        "\nمش عايزين يفكروا هنا، العكس هنا عايزينهم يفكرو، بس بفهلوة بطريقة غلط.",
        "\nإم.",
        "\nفا ده.",
        "\n1:37:07\nده أكثر حاجة شفتها في فرق في الفي الناس في.",
        "\nفي التعامل هنا مع العمال وكده أم.",
        "\nبالنسبة لبقى للزباين إيه؟",
        "كنت خايف إنه ما يلاحظ وش الكولتي، بس هنا لاحظت إن الناس بتلاحظ كل حاجة بتلقط كل حاجة وكل تفصيلة.",
        "\n1:37:30\nبسرعة.",
        "\nأكتر هناك.",
        "\nإيه آه أكتر من أكتر من هناك يعني؟",
        "هنا هنا، ايه لاحظوا، لاحظوا لدرجة إنه في في المحل مثلا فيسبوك وكده على السلم في القلق ده، لأ ده إنت حابب إن إنت عامل هناك مش هيلاحظو هناك آم؟",
        "هناك دام وكذا؟",
        "إيه؟",
        "إيزيك إيزيك؟",
        "مش عارف إزاي حشرحها؟",
        "أشرح بالإنجليزي.",
        "\n1:38:04\nآم هناك زائد زائد؟",
        "إيه؟",
        "ده بيبو هي هاف مورف نايف ديت.",
        "\nاو.",
        "\nيا راجل يا ده.",
        "\n1:38:19\nغريب قوي.",
        "\nفا يا فدا، دا إللي أنا.",
        "\nحسيته هناك صح تبسطهم أكتر.",
        "\nأه، أه، أه، أه، أسهل.",
        "\nنسبة دق قوي.",
        "\nهنا، الناس بتدقق.",
        "\nبتدق في كل حاجة، أه.",
        "\nممكن عشان البرد غالي؟",
        "مثلا؟",
        "بالنسبة للسوق هنا يعني قصدي، فبحس إن هو دي حاجة لازم يعني تبقى.",
        "\n1:38:43\nبيرفيكتو كذا حاجة فاهم؟",
        "مثلا مثلا ممكن أفكر معاك مع؟",
        "أو ممكن آه ده مثلا م متعود إن هو شاف يعني شاف حاجات كثيرة جرب حاجات كثير.",
        "\nأه، وجرب الكويس، وجرب الوحش هناك ممكن.",
        "\n1:39:00\nمفيش كتير؟",
        "في ناس كتيرة مثلا؟",
        "أنا سمعت.",
        "\nما، أو مستوى أو أول.",
        "\nأول حاجات أقرب من بعض؟",
        "كده مش فارقة قوي.",
        "\nأه.",
        "\nوهتكمل هنا.",
        "\nياس.",
        "\nياس.",
        "\nوإنت فاتح نفس الحاجات دي شغالة هناك الفرعين فرعين، كان تبديل هناك، الفرعين من هنا بتبديلهم من هنا.",
        "\n1:39:17\nآه يعني يومي ببيت كذا، إيه وقت الوقت إللي هناك؟",
        "لاين هناك؟",
        "أه شيك الحاجات وكده، وهنا في زكوا وبالذات في الأول، يعني أنا لسة فاتح هنا إم فا الفترة دي بالذات لازم أكون هنا في الفي الفي الفي إن إن، فيوتشر هسافر هناك يعني أكتر وكده، بس دلوقتي أنا هنا.",
        "\n1:39:42\nحلو، آه، طيب هقلك حد في مصر هنا قال لك ده وحش قوي اسمه ده معجبنيش آ آ إيه بقى إيه؟",
        "آه إيه؟",
        "إم كانوا بيقولوا في الأول إنه ال الوقت إللي هو الكشك بيتعمل فيه وقت طويل، ميكي، أنا بستني كتير وكده بس آ.\n1:40:02\nهو لازم ياخد؟",
        "هو لازم ياخد وقت طويل لأن إحنا بنعمل كل حاجة قدامك، ولازم إن نحن.",
        "\nأنا دايما حتى بقول للناس ال عندي كده، أه إنه أحسن إن إنت زبون، استنى شوية أكتر، بس ياخد حاجة حلوة.",
        "\n1:40:19\nبدل ما تسرع.",
        "\nو آه و تديهاله خلاص، آه، وفي ناس كتيرة هنا إيه بيحطولي على جوجل، وهما أصلا ماجهوش إيه؟",
        "أه مش عارف بقى هنا فيه مش عارف ليه، ليه، ليه؟",
        "ده حصلت مجوش أصلا؟",
        "إم لأنه أنا متابع إللي ب يعني مثلا في واحد.",
        "\n1:40:45\nعندي في ال إيريا في المنطقة، في المنطقة.",
        "\nأنا عارف إن هو عمره ما جاه وشايف اسمه هانس تاع، ليه كده؟",
        "آه يعني هو.",
        "\nهو عارفك شخصيا.",
        "\nأه، وعارف إن أنا.",
        "\nيحقد بقى.",
        "\nدي حاجة تانية بقى.",
        "\n1:41:01\nده مش ده حددهم؟",
        "دي مسألة شخصية، يعني الواحد بيحب كشف قال لك يلا هو.",
        "\nأه، أو في مثلا إللي هو أه، لأ، كل حاجة، كل حاجة كان حلو أوي، و ال و ف و كان حلو أوي، بس الإ الأغاني عالية إيه؟",
        "ها؟",
        "هكون لأ.",
        "\n1:41:23\nبس دي يعني.",
        "\nدي حاجة نادرة مش.",
        "\nأه يعني موظفي يعني الحمد لله ماوس فيبو أعرفيلي بحب وبيحبو المنتج، ياه أنا إيه؟",
        "أنا بس يكون؟",
        "يعني.",
        "\n1:41:39\nأكيد، أكيد 100%، أه، طيب إنت شايف لو إنت كنت بقت في مصر هنا الأول كنت تنجح برضه؟",
        "قصدك إيه؟",
        "بدل ما يكون هناك؟",
        "يعني بدل ما يكون من هناك وج وجيت؟",
        "هنا، وإنت كنت فتحت في مصر الأول أصلا إم تشينك خالص، إم كنت هتنجح.",
        "\n1:41:59\nمش عارف، كنت يعني أنا كنت بدرس هناك وكده، مش عارف إزاي كنت أعملها بس ال.",
        "\nبتدرس هنا برضه؟",
        "لا، أنا كنت عايز.",
        "\nأدرس صيني كده.",
        "\nهاهاها.",
        "\nآه.",
        "\nكنت هنجح.",
        "\nمعرفش والله.",
        "\nمعرفش بس أي فينكس أي فينكس هو عارفينك لو إنت مهما كان لو إنت حطيت هنا في قفا هنا ف ب بشن سوداء نيد هتنجح ليه لأ؟",
        "طيب إنت شايف إن النجاح في مصر ال سهل أو صعب أو عادي زيه زي هناك؟",
        "أنا شايف إنه زيه زي هناك و زيه زي أي مكان تاني في العالم؟",
        "يعني.",
        "\n1:42:39\nهنا، هنا، هنا، ممكن إنه تفشل عادي، هنا هناك ممكن تفشل عادي، طيب هو الفرق، هو يعني لازم إن إنت تكون مهتم مهتم وموجود وإيه؟",
        "مش مش أنا معايا فلوس في أفتح أي مشروع وخلاص، لأ إنت لازم تكون فاهم كل حاجة، وبتعمل كل حاجة، إنت بنفسك ده إللي أنا شايفه يعني.",
        "\n1:43:06\nآه غير كده، إنت ممكن تثق في حد إن هو يعمل لك حاجة ومعملهاش أو والموضوع يفشل، وإنت أصلا عشان إنت مش فاهم الموضوع، فا إيش عرفك إن إنت يعني؟",
        "فهو هينجح أو هو شغال صح؟",
        "أو شغال غلط، قصدك.",
        "\nصح كده إم إم، فإنت الفيشن الجاية، إنت عايز تطلع برا بقى، يعني عايز تطور أصلا في مصر، تروح في كذا حتة، تروح شيخ زايد وتفتح في التجمع وبتاع، وتطلع أصلا برا مصر، أه.",
        "\n1:43:33\nإيه أنا دلوقتي مركز في ال فا فا.",
        "\nدي فرانشايز عايز تدي فرانشايز.",
        "\nآه، هبدأ فرانشايز، يعني أنا الحمد لله س ب بنيت أساس كويس، وبنيت سيستم لينا، إحنا بس أه كستم.",
        "\n1:43:52\nبيسهل الأوبشنز بيسهل كل حاجة، فا دي الوقت ده بزنس بلاي، يعني زي شحن الآيفون تحطه هنا تحط هنا تحط هنا جهزت، وأي حد دلوقتي ممكن ياخدو ويعملو في أي مكان، لو هو الشخص الصح فبس هركز إن شاء الله إن أنا أعمل ال.",
        "\n1:44:14\nأم وأشوف ال ال ال.",
        "\nال هنروح فين تاني؟",
        "وإللي هناك في لندن فرنسيس ولا بتاعك؟",
        "لأ.",
        "\nكلهم بتوعي، أوكي، فإنت عايز تفتح بقى فمش عايزة لسا يبقى، أه ده حأ عالم جديد خالص بالنسبة.",
        "\n1:44:30\nلك، أه، أه يعتبر بزنس بزنس جديد يعني أه حلو، فا يا فلو اي حد عايز ياخد فرانشايز بتبيع فرانشايز بكام؟",
        "هاهاها هاهاها أيوة هاهاها.",
        "\nقول آه الفن شاف بكام؟",
        "لأ.",
        "\n1:44:47\nمش عايز أقول براحتك يعني أوكي؟",
        "هاهاها كنت.",
        "\nهاهاها.",
        "\nإنت رجل أعمال مهتم بفرنسا؟",
        "يز آه.",
        "\nيحيى بيدي فرنسا عايز.",
        "\nهاهاها أيوة هاهاها.",
        "\nمستنيك في الإيمان.",
        "\nهاهاها آه حلو جدا.",
        "\n1:45:06\nهي والله أنا مبسوط إن إحنا اتكلمنا في حاجات عايز تكلم في حاجة تانية.",
        "\nأم.",
        "\nلأ.",
        "\nلأ.",
        "\nاتس أوكي.",
        "\nتس يعني؟",
        "في حاجة ما أحب اتكلمت عنها في حاجة نفسي أتكلم عنها.",
        "\nمتشكرة الل للناس إللي أنا كنت عايز أ أخوي عبدالرحمن ماما، أكيد محمد إيه ياه تعبر ونسكت، تانكي كتير أزمة أوف ويسبو، وآه يا كل الناس اللي ال ال اللي ساعدوني وشجعوني، وإيه ولسة لغاية دلوقتي بقابلهم وقبلهم، محتاجين الفرنسية.",
        "\n1:45:47\nأنا مبسوط الصراحة بالقصة يي وشايف إن هي قصة، أنا متأكد أن عندك أكتر من كده، يعني ممكن لو قعدنا اتكلمنا هنلاقي قصص وحوارات وحاجات و.\nوحاجات بتيجي وحاجات بتروح، يعني أنا برضه.",
        "\n1:46:02\nأنا قعدت معاه مرة أو مرتين، فتكلمنا في حاجات كتير.",
        "\nفا فهو عنده قصة صراحة، وكنت شايف إنه ده نموذج جامد جدا، إن.",
        "\nإن.",
        "\nإن هو يحكي عن قصة تجربته وقصته، إيه؟",
        "لأنه ما الناس محتاجة اسمع ده، محتاجة اسمع إنه مش دايما، يعني النجاح، ممكن هنا، الموضوع بيبقى صعب، بس برضه برا صعب فاهم، عشان كده دي حاجة مهمة جدا، إن ممكن است.",
        "\n1:46:26\nممكن بتزعل من الجوال هنا، بس هناك برضه أكيد في حاجات تانية، البزنس صعب، بشكل عام، النجاح صعب، بشكل عام، فاهم.",
        "\nالناس بيقولوا إنت مجنون.",
        "\nحد يكون عايش في لندن؟",
        "ويرجع هنا بالذات في الوقت ده إللي إحنا فيه الأسعار عمالة تزيد ايه؟",
        "تشطيب عم يعني الدنيا صعبة، كل.",
        "\n1:46:46\nكل حاجة، الدنيا صعبة، بس إللي أنا عايز أقوله إنه يا جماعة في آه في يعني فرصة في فرص كثيرة تحت الرجل الواحد، و ماتقعدوش إن أنتم تفكروا إنه لأ، أنا هسافر، أنا هسافر، أنا هسافر هسافر، الموضوع ده أصلا بحس إن هو بيتقل الواحد بيتقل التفكير كأي مجال، كان في دماغك إن إنت مثلا ممكن.",
        "\n1:47:09\nتعمل حاجة جديدة أو تخترع حاجة جديدة، و وتكون فرحان في المكان إللي إنت فيه، وتكون وتكون راضي ده بيقفل، لو إنت بت دايما بتفكر، لأ في إللي مش موجود معاك، فكر إللي موجود معاك، وهتلاقي إن البلد دي فيها فرص كتيرة جدا، أنا واحد من الناس إللي برا ورجعت، طب ليه؟",
        "أم؟",
        "ده سؤال مفكره فيه وإنه نركب كومنتات؟",
        "هاهاها هاهاها.",
        "\n1:47:42\nوالله نورتنا وشرفتنا نورتنا بجد يعني مش بتقول حاجة، يعني منورتنا بجد يعني؟",
        "طيب كيف؟",
        "آ آ؟",
        "وأتمنى أكون تنبسط.",
        "\nآه وشارك في جمارك، وشاركت إللي إنت عايز تشاركه.",
        "\nو آه وإنت برضه ضيق هبين أنا، أنا يعني حبين؟",
        "تسمعو قصص زي كده كثير أو لأ، إيه؟",
        "أنا أصلا بتشن كده يعني عشان اسمع قصص نشوف نماذج ناجحة، الحمد لله بتتكلم عن عن حاجة، بجد حصلت، مش مجرد همبكة، بقى لو أي حاجة كده في الهوا وخلاص.",
        "\n1:48:16\nفده كان مهم جدا إن إحنا نشارك ده مع الناس، فأتمنى تكونو انبسطتو أستمتعتوا واستفدتوا.",
        "\nو.\nو شكرا لك إنت جيت.",
        "\nشكرا ليك و جربهم كشك بتاع يحيى يس إيه؟",
        "أروح هناك؟",
        "تنبسطوا الأسعار، ممكن تبقى بالنسبة للسوق عالية زي ما قلنا، بس هي حتنبسط زي هتنبسط وهتاخد حلوة لذيذة، كافة 24 ساعة، وأقولكم سر، اطلعوا فوق خالص كده في مكان فوق تمام إيه؟",
        "لذيذة و ف و مفتوح كده وبتاع روح وتنبسطو.",
        "\n1:48:49\nقعدة عربي.",
        "\nبص على كل مكان.",
        "\nويلا بقى فلو أصلا أو 6 جم.",
        "\nطب هما السوشيال بتاعتهم هتلاقي تحت برضه في سكري بشن بس كده؟",
        "يلا باي؟",
        "شوفو اشرف البوتكس يوم الحد الجاي إن شاء الله.",
        "\n1:49:05\nباي باي.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "اهلا",
        "وسهلا",
        "بكم",
        "كست",
        "جديد",
        "والساعه",
        "اثنين",
        "والنهارده",
        "معانا",
        "ضيف",
        "مختلف",
        "شويتين",
        "تلاته",
        "ا",
        "راجل",
        "فتح",
        "لندن",
        "اول",
        "وبعد",
        "كده",
        "مصر",
        "كذا",
        "فرع",
        "وفروع",
        "قفت",
        "فتحت",
        "وجه",
        "ثاني",
        "يعني",
        "متعرفش",
        "ازاي",
        "مزدوج",
        "جنسيه",
        "معرفش",
        "مهمه",
        "لازم",
        "نقولها",
        "وقرر",
        "مؤخرا",
        "يفضل",
        "شويه",
        "حلوين",
        "بيعمل",
        "منتج",
        "محدد",
        "قوي",
        "وهو",
        "بيقول",
        "نصدر",
        "فيه",
        "جدا",
        "وانا",
        "جربته",
        "صراحه",
        "جامد",
        "قصه",
        "بتاع",
        ".",
        "0:35",
        "ت",
        "غريبه",
        "و",
        "انا",
        "بعتبره",
        "ناس",
        "مجتهده",
        "مجال",
        "بتاعها",
        "انت",
        "حلقه",
        "ح",
        "كانكم",
        "تتفرجوا",
        "علي",
        "فيلم",
        "عسل",
        "اسود",
        "لاحمد",
        "حلمي",
        "بالظبط",
        "هحاول",
        "اقول",
        "يحيي",
        "اتكلم",
        "عربي",
        "قدر",
        "امكان",
        "عشان",
        "تفهمك",
        "0:53",
        "بيك",
        "استاذ",
        "ازيك",
        "ايه",
        "؟",
        "اخبار",
        "كله",
        "تمام",
        "ميه",
        "منورنا",
        "نورك",
        "شفت",
        "بقت",
        "بقول",
        "طول",
        "هاهاها",
        "حاجات",
        "مكنتش",
        "فاهمها",
        "خالص",
        "والناس",
        "كانوا",
        "بيقولوا",
        "قليل",
        "ادب",
        "1:11",
        "فاهم",
        "مابيردش",
        "ليه",
        "مثلا",
        "لما",
        "كنت",
        "بشطب",
        "محل",
        "وكان",
        "كهربائي",
        "عمال",
        "يشغل",
        "ارورو",
        "وزعل",
        "قلتلوش",
        "ينور",
        "بجد",
        "جدعان",
        "قاعد",
        "يوم",
        "1:29",
        "شخصيه",
        "شعري",
        "بقي",
        "طويل",
        "اكتر",
        "ايوه",
        "ع",
        "بدات",
        "عود",
        "يبقي",
        "فاتح",
        "ب",
        "بزنس",
        "ماه",
        "ويقرر",
        "انه",
        "وينقله",
        "هنا",
        "ويكمل",
        "وال",
        "وان",
        "هناك",
        "شغال",
        "برضو",
        "فاحنا",
        "بالنسبه",
        "فاهمه",
        "تعمل",
        "عكس",
        "بيفتح",
        "ويبقي",
        "عايز",
        "يطلع",
        "بره",
        "ينتشر",
        "فان",
        "حلو",
        "فده",
        "غريب",
        "2:06",
        "محتاجين",
        "نكشف",
        "عليك",
        "ولكن",
        "م",
        "اسمع",
        "منك",
        "بشكل",
        "اوكي",
        "بتفاصيل",
        "فخلينا",
        "نبدا",
        "اصلا",
        "قبل",
        "نعرف",
        "ولندن",
        "وكده",
        "2:23",
        "عندك",
        "وفتحته",
        "هبدا",
        "طيب",
        "بسم",
        "رحمن",
        "رحيم",
        "بشتغل",
        "عندي",
        "سنه",
        "حتي",
        "كذبت",
        "2:41",
        "قلت",
        "لهم",
        "كان",
        "اعرف",
        "ابدا",
        "شغل",
        "واول",
        "شغلانه",
        "ليا",
        "بوزع",
        "جرايد",
        "افلام",
        "بروح",
        "وارمي",
        "جرنال",
        "بيت",
        "واكمل",
        "كلاب",
        "بيجري",
        "ورايا",
        "2:57",
        "بخاف",
        "منهم",
        "قصدي",
        "اقوله",
        "اجواز",
        "وانت",
        "واك",
        "تشتغل",
        "وحب",
        "فكملت",
        "وكذا",
        "3:13",
        "فكره",
        "عايزه",
        "مستقل",
        "وعايز",
        "اعمل",
        "حاجه",
        "لنفسي",
        "صغير",
        "اوي",
        "كانش",
        "معاك",
        "فلوس",
        "فانت",
        "احنا",
        "كنا",
        "3:37",
        "دخل",
        "متوسط",
        "كويس",
        "وافرج",
        "ارون",
        "ولايك",
        "بحب",
        "تجاره",
        "بلعب",
        "لعبه",
        "اسمها",
        "هبه",
        "تاو",
        "عامل",
        "بلون",
        "سكايب",
        "وكنت",
        "دايما",
        "عاب",
        "اون",
        "لاين",
        "اما",
        "تشتري",
        "كرديت",
        "كردس",
        "تجيب",
        "بابا",
        "ممكن",
        "4:05",
        "لايك",
        "تتبدل",
        "تبدل",
        "موضوع",
        "فبس",
        "اربي",
        "ليون",
        "تتدفق",
        "وبعدين",
        "يمكن",
        "اروح",
        "جامعه",
        "احساس",
        "يقل",
        "4:23",
        "روحت",
        "اصبر",
        "حكيتليش",
        "عملت",
        "لحد",
        "طبعا",
        "بذاكر",
        "وانتي",
        "سوق",
        "متفوق",
        "ولا",
        "ماشي",
        "حال",
        "انجح",
        "واسماء",
        "يوز",
        "شاء",
        "جندي",
        "طريا",
        "عاوز",
        "واه",
        "شقي",
        "بجيب",
        "احسن",
        "نمر",
        "مدرسين",
        "كانو",
        "بيحبوني",
        "بضحك",
        "مصري",
        "شوي",
        "بتاعت",
        "حياتي",
        "5:04",
        "سكودا",
        "مدرسه",
        "وروحت",
        "ه",
        "ايسكو",
        "اني",
        "وفاست",
        "واباء",
        "تايم",
        "فتره",
        "اشتغل",
        "غير",
        "ايس",
        "تساو",
        "ومن",
        "شوز",
        "سوف",
        "اسمه",
        "5:24",
        "اهم",
        "حلز",
        "مشهور",
        "ببيع",
        "جزم",
        "حريمي",
        "ياس",
        "فاي",
        "هتعب",
        "جوب",
        "5:41",
        "ايبوكس",
        "بعمل",
        "بوكس",
        "ببيعها",
        "اونلاين",
        "كام",
        "بنيه",
        "فيفتين",
        "ياه",
        "شركه",
        "عشر",
        "كانت",
        "6:04",
        "اهلك",
        "بجرب",
        "وضعهم",
        "قصدك",
        "بيدو",
        "كسب",
        "بيدعموك",
        "مابتعملش",
        "تضيع",
        "وقت",
        "لاكمل",
        "شاطر",
        "وراك",
        "عارف",
        "ركز",
        "دراستك",
        "اوض",
        "اوضعهم",
        "بتعمله",
        "عادي",
        "بدرجات",
        "ببجي",
        "درجات",
        "وبكون",
        "تربه",
        "6:31",
        "مؤدب",
        "وخلاص",
        "والله",
        "فينكوا",
        "وزنوج",
        "وجود",
        "بيشجعوني",
        "هياثر",
        "6:47",
        "قالي",
        "مصريين",
        "مات",
        "بتعمل",
        "دروبشيبينغ",
        "فعل",
        "هما",
        "يدين",
        "ويعني",
        "ماكانوش",
        "عارفين",
        "اهو",
        "نفسك",
        "وحاجتي",
        "فانا",
        "فماحدش",
        "اخبي",
        "بقولهم",
        "جايز",
        "وجس",
        "وايدت",
        "داي",
        "اعيد",
        "سوء",
        "يدس",
        "وبعت",
        "ومش",
        "مستوعبين",
        "مصدقين",
        "يالا",
        "اوسكو",
        "اجرب",
        "جديده",
        "7:35",
        "وعملت",
        "مبالغ",
        "ارقام",
        "حلوه",
        "سنيه",
        "وسجد",
        "تروح",
        "بتكسب",
        "وتروق",
        "بالفلوس",
        "كفي",
        "بنشتري",
        "لانش",
        "اشتري",
        "شوكولاتات",
        "عايزها",
        "ويكسوه",
        "مرتاح",
        "اخرج",
        "اطلب",
        "حقي",
        "8:01",
        "حضرتك",
        "ز",
        "وسفن",
        "تايمز",
        "بسطت",
        "اعتقد",
        "تصريح",
        "بيسمع",
        "قال",
        "ابسطها",
        "8:17",
        "بروحها",
        "كوره",
        "بريك",
        "ستي",
        "لعيب",
        "اجواء",
        "سكاوت",
        "تشاو",
        "بعت",
        "هتبقي",
        "امه",
        "دوا",
        "قديم",
        "وبنو",
        "واحد",
        "بوباي",
        "8:53",
        "جاتش",
        "وزن",
        "فوده",
        "بكوز",
        "بلا",
        "قعدت",
        "بهذا",
        "هذا",
        "وصلت",
        "لجامعه",
        "وغير",
        "عاجبني",
        "تفاصيل",
        "لان",
        "مبني",
        "طوبه",
        "بتبني",
        "خبرات",
        "فيجن",
        "سكيلز",
        "اوصله",
        "اسمعه",
        "9:29",
        "فدخلت",
        "شغلت",
        "اجهزه",
        "محامي",
        "بعملها",
        "بلعبها",
        "بوتو",
        "اهدي",
        "بدي",
        "فيها",
        "9:50",
        "باي",
        "تلعب",
        "تتفق",
        "تدفع",
        "تطور",
        "جيم",
        "ماتنفعش",
        "وتحاول",
        "تشوف",
        "هتتصرف",
        "تكسب",
        "جوه",
        "وتترقب",
        "تقعد",
        "تبادل",
        "وتعمل",
        "صفقات",
        "وبتاع",
        "10:10",
        "فكنت",
        "بعد",
        "وندوز",
        "سيبقي",
        "وشغل",
        "والعب",
        "وعيش",
        "يكون",
        "وذا",
        "بليز",
        "تكلم",
        "تانيه",
        "10:26",
        "كانه",
        "حياه",
        "حقيقيه",
        "بتكلم",
        "وتتعامل",
        "اشوف",
        "هعمل",
        "وعرفت",
        "اوصل",
        "مرحله",
        "عاليه",
        "10:44",
        "كتبت",
        "كتاب",
        "بوك",
        "سكام",
        "اوف",
        "عند",
        "وبعته",
        "بعتو",
        "وامازون",
        "برلين",
        "متخيل",
        "11:08",
        "اوسع",
        "يلي",
        "نسخه",
        "عقدت",
        "ايمي",
        "بلايك",
        "تروي",
        "هند",
        "واو",
        "وتوجد",
        "وطبعت",
        "كترون",
        "11:23",
        "دكتور",
        "مره",
        "واحده",
        "وبس",
        "يجي",
        "ي",
        "يشتريه",
        "خلاص",
        "ماما",
        "اتعمل",
        "افكار",
        "بتجيلي",
        "11:39",
        "هايسمع",
        "كتيره",
        "قيمه",
        "بعته",
        "انها",
        "ندوز",
        "11:57",
        "عارفها",
        "بسالهم",
        "حاو",
        "دوي",
        "ستوكس",
        "بود",
        "لايت",
        "بايس",
        "ناندوز",
        "سودا",
        "ويكن",
        "اوبن",
        "ايجيبت",
        "12:19",
        "بفكر",
        "ومكنتش",
        "ولغايه",
        "دلوقتي",
        "حاسس",
        "مشروع",
        "هينجح",
        "ف",
        "ودايما",
        "بتروح",
        "12:38",
        "وبتيجي",
        "باذن",
        "س",
        "هفكر",
        "حوار",
        "دخلت",
        "سياسي",
        "اجي",
        "سبب",
        "ستمتاز",
        "13:00",
        "بالن",
        "امتحان",
        "تقريبا",
        "ثانويه",
        "عامه",
        "اخد",
        "مني",
        "تركيز",
        "ووقت",
        "كتير",
        "مفيش",
        "اتناشو",
        "فاست",
        "ركزت",
        "نجحت",
        "رقم",
        "13:37",
        "ياي",
        "400",
        "جابو",
        "جريز",
        "فالحمد",
        "لله",
        "بعدين",
        "ايل",
        "ابوز",
        "ايله",
        "بوظ",
        "سنتين",
        "14:04",
        "كول",
        "تشينوفا",
        "انتي",
        "سياسه",
        "واقتصاد",
        "14:24",
        "تاريخ",
        "كينجز",
        "كوليدج",
        "تبست",
        "فوق",
        "كنز",
        "كامبريدج",
        "اكسفورد",
        "عندن",
        "14:45",
        "تخصص",
        "سبتمبر",
        "شهر",
        "تسعه",
        "2010",
        "15:03",
        "ذان",
        "يناير",
        "2011",
        "حصل",
        "ثوره",
        "ابداي",
        "استادينغ",
        "معاه",
        "مكانشي",
        "كورس",
        "15:22",
        "فالمدرس",
        "لاكش",
        "ورا",
        "دكتوره",
        "تقولي",
        "سوري",
        "وها",
        "اهحكي",
        "واحكيلنا",
        "تلك",
        "مصريه",
        "نهارده",
        "حصلت",
        "جست",
        "شاي",
        "ساعفاني",
        "وزميلي",
        "بريكر",
        "ميت",
        "بيونس",
        "15:53",
        "بكون",
        "بدرس",
        "وده",
        "بيحصل",
        "قدامي",
        "فهمت",
        "كمان",
        "بنصحي",
        "بما",
        "انك",
        "سورس",
        "بتتكلم",
        "كلام",
        "حدث",
        "حمسن",
        "حماس",
        "كمل",
        "كوس",
        "اوزو",
        "وواست",
        "شهد",
        "واشتغلت",
        "بحاجه",
        "حياتك",
        "مجرد",
        "شهاده",
        "نوسو",
        "16:33",
        "ايتين",
        "جوينت",
        "ناينتين",
        "بحبها",
        "راح",
        "زاد",
        "16:50",
        "بتشتغل",
        "اكون",
        "افتح",
        "تفتح",
        "هيختفي",
        "ادي",
        "فقلت",
        "17:16",
        "انجلترا",
        "اسبورت",
        "معايا",
        "معالم",
        "مضي",
        "نسيتها",
        "تخلص",
        "دراسه",
        "امي",
        "لها",
        "هكمل",
        "17:54",
        "بتحبك",
        "قابلتها",
        "بست",
        "جميل",
        "شيز",
        "سيبو",
        "ماهو",
        "لايف",
        "بتتعامل",
        "فعلا",
        "حفظتها",
        "مقابل",
        "تقبلتها",
        "وقابلتك",
        "مكان",
        "18:10",
        "بنتك",
        "واقف",
        "ضهرك",
        "بكل",
        "طاقتها",
        "تفكيرها",
        "تنجح",
        "حاجتها",
        "بتعملك",
        "سبورت",
        "فدي",
        "18:27",
        "تنكيس",
        "انكي",
        "تشكر",
        "يسيبو",
        "سمينا",
        "سينا",
        "منسل",
        "شايفينه",
        "فرحه",
        "وعلي",
        "نجاح",
        "فوليد",
        "باشن",
        "فون",
        "موتي",
        "ذلك",
        "18:59",
        "فوقتها",
        "بيشوفو",
        "تحكيه",
        "صيف",
        "19:20",
        "مشتغلتش",
        "مستوي",
        "سواكن",
        "وسلم",
        "برضه",
        "19:36",
        "تجوب",
        "جنبه",
        "وبشري",
        "فهي",
        "بارتيشن",
        "تبت",
        "جوده",
        "19:54",
        "مرحش",
        "اجيب",
        "فمش",
        "تيجي",
        "مستنيك",
        "تنيك",
        "شوب",
        "تسليك",
        "ففي",
        "نفس",
        "فاسبوع",
        "كندا",
        "نواك",
        "اقابل",
        "عمري",
        "بعرف",
        "ثابت",
        "20:22",
        "افرق",
        "فمصر",
        "افر",
        "اصيله",
        "احب",
        "اتعلمتها",
        "كتر",
        "بتتفرج",
        "بفرو",
        "20:39",
        "جنب",
        "وكانت",
        "عملتها",
        "بتشتغله",
        "كوري",
        "وجاب",
        "لحضرتك",
        "فاضل",
        "20:58",
        "ندخل",
        "اشتغلت",
        "تكفي",
        "اديتك",
        "طلعت",
        "منها",
        "بايه",
        "زياده",
        "بتاخدها",
        "يجهز",
        "21:17",
        "بدل",
        "وست",
        "فرنسيس",
        "توزنوا",
        "بضم",
        "اقولها",
        "بيبيع",
        "غاليه",
        "مريشه",
        "ومستريحه",
        "21:36",
        "يديك",
        "100",
        "دولار",
        "بدو",
        "ب100",
        "نوع",
        "تاني",
        "معروف",
        "باشا",
        "اوصلك",
        "عربيه",
        "اشتريت",
        "جزمه",
        "21:51",
        "بيير",
        "للاسف",
        "عيد",
        "ميلادي",
        "22:07",
        "احجزلك",
        "حلاوه",
        "بتاعتي",
        "خاطرك",
        "ممنوع",
        "22:24",
        "تؤمي",
        "بكذا",
        "فوقت",
        "يساوي",
        "اتش",
        "زيو",
        "كاست",
        "مساف",
        "فطبعا",
        "بتعامل",
        "ستات",
        "وهما",
        "ساعات",
        "بيكونو",
        "محتارين",
        "22:41",
        "اجل",
        "محتاج",
        "تقنع",
        "ولادي",
        "اقنعهم",
        "هديهم",
        "تهديهم",
        "لانه",
        "بيكونوا",
        "متوترين",
        "منتور",
        "شكلها",
        "احلي",
        "23:01",
        "لاه",
        "مهم",
        "اند",
        "مين",
        "بتشتري",
        "يقولو",
        "هيعجب",
        "واكتر",
        "تعامل",
        "معاهم",
        "23:28",
        "تبي",
        "جسمك",
        "يجوز",
        "ايز",
        "بوت",
        "كلاس",
        "انسان",
        "استا",
        "قوس",
        "وتلا",
        "سناكس",
        "تمس",
        "افيس",
        "فاه",
        "عينك",
        "فرازه",
        "انترفيو",
        "هيطلع",
        "بصراحه",
        "قلبكوا",
        "23:56",
        "اختار",
        "مختارين",
        "بعنايه",
        "فيك",
        "101",
        "قدم",
        "يختارو",
        "اختراق",
        "يختاروا",
        "بيستو",
        "وفاهم",
        "دول",
        "هيعدي",
        "يقولك",
        "دخلوه",
        "انكم",
        "فبالتالي",
        "اكيد",
        "داخله",
        "حتبقي",
        "جامده",
        "24:25",
        "فيس",
        "وفي",
        "سؤال",
        "تتراوح",
        "لكام",
        "اقل",
        "300",
        "استرليني",
        "تعبان",
        "2500",
        "سواها",
        "توترت",
        "24:46",
        "تستاهل",
        "بالك",
        "موضه",
        "براندات",
        "والحاجات",
        "هوس",
        "للعالم",
        "بين",
        "جمهور",
        "وعربي",
        "25:02",
        "سيدس",
        "افهم",
        "تجربته",
        "25:25",
        "احك",
        "حتت",
        "تبقي",
        "كولتي",
        "يستاهل",
        "بتبقي",
        "اشاعات",
        "اسم",
        "25:41",
        "غالي",
        "فاضي",
        "حالبس",
        "عمل",
        "يقول",
        "كويتي",
        "وكل",
        "ميستهلش",
        "دفع",
        "مايستهلشي",
        "ادفع",
        "عليه",
        "شبه",
        "بمتين",
        "فعشان",
        "بسالك",
        "دخلنا",
        "حوارات",
        "ساندوتشيز",
        "26:06",
        "والجزم",
        "اجازه",
        "خلصت",
        "تاول",
        "خلصته",
        "منطقه",
        "نعرفها",
        "وقال",
        "عنه",
        "عندنا",
        "دواء",
        "26:29",
        "كنتش",
        "نقطه",
        "سعره",
        "26:45",
        "اكن",
        "وفود",
        "يتم",
        "ايجار",
        "هتلاقي",
        "اشمعني",
        "لحظه",
        "بالذات",
        "مسلسل",
        "اولي",
        "وايز",
        "سيكس",
        "سلاب",
        "تيز",
        "عايشين",
        "27:11",
        "مشاهير",
        "شارع",
        "فما",
        "فرصه",
        "اخده",
        "افتحي",
        "فحلو",
        "27:27",
        "تستوي",
        "اهل",
        "لماما",
        "هيقول",
        "وكلمهم",
        "تسيبش",
        "وتكمل",
        "واسطات",
        "وقتها",
        "باخد",
        "بشرب",
        "وتشاكس",
        "وبحب",
        "مكسيك",
        "سيدي",
        "وايلاف",
        "سواء",
        "وزيك",
        "28:04",
        "تستعمل",
        "كشك",
        "جابك",
        "وهي",
        "ملك",
        "شيك",
        "اهلي",
        "بحبهم",
        "28:22",
        "اكل",
        "والشرب",
        "اهتز",
        "برجر",
        "والبيتزا",
        "ملوخيه",
        "ماعرفش",
        "مسقعه",
        "ماظنش",
        "تمشي",
        "تقبل",
        "فتحو",
        "28:40",
        "اخيرا",
        "كشري",
        "فينا",
        "تحرير",
        "فاتحين",
        "بيكاديللي",
        "حاسه",
        "مانجحش",
        "28:56",
        "لبن",
        "يسود",
        "امت",
        "اكشف",
        "سيرين",
        "فود",
        "عايزين",
        "نسوق",
        "29:12",
        "طاجن",
        "ورق",
        "عنب",
        "بالكوارع",
        "هياكلوا",
        "باكلش",
        "كوارع",
        "اخترت",
        "براند",
        "29:30",
        "بدايه",
        "اخذت",
        "شطته",
        "بنفسك",
        "جبت",
        "عماله",
        "29:45",
        "بيضه",
        "طلقها",
        "طباه",
        "بيشطب",
        "ديزاين",
        "30:02",
        "محدش",
        "يعرف",
        "هيا",
        "اسمي",
        "30:17",
        "ولما",
        "بيسال",
        "اسمك",
        "لوي",
        "قول",
        "ابني",
        "تكمل",
        "بعدي",
        "30:35",
        "تربطها",
        "بفكره",
        "جاي",
        "مايعرفوش",
        "تفكير",
        "30:54",
        "واسم",
        "سهل",
        "لذيذ",
        "يتقال",
        "بلد",
        "عالم",
        "بيبي",
        "يقوله",
        "طفل",
        "انديس",
        "بيبو",
        "تعب",
        "هييجوا",
        "شكله",
        "31:13",
        "واي",
        "فاخترت",
        "شطبه",
        "ملي",
        "ضدك",
        "كاونتر",
        "وفتحت",
        "تشطيب",
        "عجبتني",
        "حطيت",
        "سويتس",
        "حيطه",
        "فاول",
        "تخيل",
        "ودخلت",
        "لقيت",
        "قدامك",
        "اوضه",
        "شيء",
        "اطلبه",
        "انتم",
        "تعملو",
        "31:53",
        "تاكلو",
        "بتتحط",
        "وشيك",
        "سوفن",
        "قصده",
        "نقص",
        "32:10",
        "تاخدنيش",
        "فيدوكا",
        "دوكا",
        "متاخدنيش",
        "هخلص",
        "ديكور",
        "فين",
        "هيعمله",
        "وليه",
        "بروسسين",
        "جولي",
        "32:36",
        "شايف",
        "اماكن",
        "وبشوف",
        "بالماتش",
        "اصل",
        "اتس",
        "تاكل",
        "كانك",
        "بتاخد",
        "كريم",
        "تاخد",
        "ميلك",
        "تشرب",
        "قهوه",
        "وبروز",
        "دونغ",
        "بيعمله",
        "مفروض",
        "ثقيل",
        "محلات",
        "والبزنس",
        "ستار",
        "يستر",
        "خصوم",
        "مايحطوش",
        "خاصه",
        "معملوش",
        "يفرز",
        "متس",
        "متحدده",
        "33:25",
        "معينه",
        "باه",
        "يوقف",
        "ج",
        "ممثلا",
        "فايف",
        "فليفز",
        "مينفعش",
        "نعمل",
        "بيتخلط",
        "فليفر",
        "دولا",
        "يحطوه",
        "عدم",
        "عده",
        "وساعتها",
        "بدا",
        "بقوا",
        "بال",
        "حسبتها",
        "ليفا",
        "33:58",
        "عملته",
        "درست",
        "درس",
        "صوديوم",
        "منين",
        "يعمله",
        "امريكا",
        "34:30",
        "تونغ",
        "هاو",
        "يصي",
        "بنشربه",
        "عرفت",
        "صحفين",
        "تنفذه",
        "مؤمن",
        "ميعملوش",
        "مضبوط",
        "هتيجي",
        "وتنبسطو",
        "علمني",
        "مكن",
        "35:06",
        "واصل",
        "معيش",
        "قدرت",
        "تاجر",
        "محوش",
        "شغلي",
        "اشتغلته",
        "%",
        "والباقي",
        "استلفته",
        "قلتلها",
        "بصي",
        "35:31",
        "عناش",
        "ويدوها",
        "ماني",
        "معناش",
        "مجنونه",
        "عيلتنا",
        "عمره",
        "35:47",
        "اعملها",
        "ولو",
        "فشلت",
        "اوعدك",
        "وارجع",
        "36:04",
        "تفكر",
        "قله",
        "فعاوزك",
        "حمد",
        "وافقت",
        "شجعني",
        "ايدن",
        "ادون",
        "جباب",
        "فاخذت",
        "36:25",
        "بيجي",
        "بيجيلي",
        "36:46",
        "2012.",
        "خمس",
        "سنين",
        "بكسبش",
        "37:01",
        "شهور",
        "بتكسبش",
        "رمضان",
        "37:17",
        "ورمضان",
        "بياكل",
        "ووصيف",
        "فجر",
        "ساعه",
        "3:00",
        "مغرب",
        "9:00",
        "بالليل",
        "37:33",
        "نهار",
        "صايم",
        "وبدفع",
        "37:50",
        "بفتح",
        "مواعيد",
        "افتحهم",
        "كلهم",
        "38:06",
        "تكون",
        "نفتح",
        "كونسينت",
        "تقول",
        "ماجر",
        "و20",
        "دام",
        "38:21",
        "لذيذه",
        "وكمان",
        "بقاش",
        "فاتحه",
        "كانتش",
        "زمان",
        "بكبر",
        "كار",
        "ويست",
        "بيد",
        "و60",
        "يفوء",
        "وود",
        "وحتي",
        "38:38",
        "بينامو",
        "بدري",
        "كورونا",
        "ماعرف",
        "يتغير",
        "تغير",
        "ثقافه",
        "بييجوا",
        "تسكت",
        "38:54",
        "ببص",
        "تجربه",
        "بتاعه",
        "عمرك",
        "جربت",
        "شيكس",
        "هتسيب",
        "لكم",
        "تحت",
        "ديسكريبشن",
        "يوتيوب",
        "تروحوه",
        "تشيل",
        "اوت",
        "اوه",
        "نرجعه",
        "وفتح",
        "عنده",
        "حجه",
        "39:23",
        "فكمل",
        "اهف",
        "ماكنتش",
        "دوبك",
        "بدفع",
        "شغاله",
        "واشتغل",
        "جيبها",
        "لدرجه",
        "بكسب",
        "فلما",
        "تخرجت",
        "40:03",
        "اتخرجت",
        "واصلا",
        "واهو",
        "جيد",
        "لاذن",
        "هينفع",
        "40:23",
        "يشوف",
        "شكرا",
        "مابيكسبش",
        "تقفله",
        "دونج",
        "40:38",
        "عامله",
        "وما",
        "دنيا",
        "ماشيه",
        "اقفل",
        "اوجع",
        "دماغي",
        "بتستمر",
        "منه",
        "صعبه",
        "40:55",
        "عدا",
        "تجيبها",
        "وحشه",
        "للبزنس",
        "41:11",
        "سمتايمز",
        "تنوون",
        "تكوين",
        "دونه",
        "استف",
        "للمحل",
        "ومحل",
        "مابتشتغلش",
        "حياتها",
        "بنام",
        "41:36",
        "بتنام",
        "واللبن",
        "بصحي",
        "ميك",
        "موهوبي",
        "اهبط",
        "وبطور",
        "انام",
        "لغايه",
        "41:59",
        "صبح",
        "روح",
        "ستيشن",
        "اخر",
        "ستوك",
        "42:15",
        "شوكولاطات",
        "شوكولاته",
        "ببات",
        "اربع",
        "ايام",
        "ارجع",
        "اكمل",
        "42:36",
        "عايش",
        "باست",
        "وكرم",
        "بيتي",
        "رايح",
        "راجع",
        "بالقطر",
        "والمواصلات",
        "42:52",
        "جايبين",
        "صعب",
        "استفيد",
        "بيهم",
        "نعم",
        "وناس",
        "بيجيلك",
        "اذا",
        "43:18",
        "ومع",
        "كفايه",
        "بيجو",
        "دعايه",
        "وقلت",
        "علم",
        "43:37",
        "هاجي",
        "لخمس",
        "قالت",
        "ودرست",
        "عدله",
        "مهندس",
        "44:09",
        "ايون",
        "نشكر",
        "صوت",
        "متروح",
        "وتروح",
        "44:26",
        "اتعلمت",
        "واتعلمت",
        "ديني",
        "تدو",
        "ماك",
        "نيتها",
        "فانشو",
        "تانزي",
        "44:46",
        "واضطرت",
        "طردت",
        "اضطرت",
        "بفي",
        "45:03",
        "بزهق",
        "بسرعه",
        "بحبش",
        "اونر",
        "عنيد",
        "طريقه",
        "تتعمل",
        "منعملش",
        "45:24",
        "اكلم",
        "واكلم",
        "اترقي",
        "طيارت",
        "ردت",
        "برد",
        "وكنا",
        "واضح",
        "ناجح",
        "شغلك",
        "بون",
        "45:56",
        "نمبر",
        "وبدات",
        "فواضح",
        "بسبب",
        "تقفل",
        "بحس",
        "ناقصه",
        "امن",
        "جمعه",
        "كلنا",
        "نتجمع",
        "ونسمع",
        "46:36",
        "7:00",
        "قادر",
        "دافئه",
        "وعايزه",
        "فمكنتش",
        "ثلاث",
        "مرات",
        "قالتلي",
        "توفيق",
        "46:55",
        "صار",
        "هانت",
        "كونت",
        "اتصوم",
        "وومن",
        "شركتين",
        "تانيين",
        "47:12",
        "موجات",
        "فرحانه",
        "كسيك",
        "سبحان",
        "صياغ",
        "47:29",
        "بتشرح",
        "فاينز",
        "واس",
        "طردتهم",
        "فصل",
        "وفاهمها",
        "هطلع",
        "برحب",
        "روحو",
        "بيتكوا",
        "يلا",
        "هاهاهاهاها",
        "فلا",
        "47:45",
        "طلبت",
        "كترت",
        "ااه",
        "48:01",
        "حبيبي",
        "اتفضل",
        "همشي",
        "فارقه",
        "اتعلمن",
        "واخدت",
        "اكسبرينس",
        "بيقولو",
        "زبده",
        "48:20",
        "علمت",
        "مستني",
        "هنجح",
        "اقفله",
        "متقفل",
        "48:37",
        "هاخذ",
        "ريسك",
        "امتي",
        "حسيت",
        "هقفل",
        "هجيبها",
        "ايفنت",
        "اصحابي",
        "اتخرجوا",
        "وبيشتغلوا",
        "وايه",
        "ناجحين",
        "متاخر",
        "49:07",
        "وشايف",
        "نتيجه",
        "مامتك",
        "49:23",
        "تعباكي",
        "فكر",
        "هتعمل",
        "بعض",
        "طرده",
        "خصوصا",
        "طرد",
        "اهي",
        "ضحكت",
        "49:40",
        "حكت",
        "تلات",
        "هنتكلم",
        "شوف",
        "49:57",
        "فقررت",
        "رسك",
        "ريف",
        "اشطب",
        "هشطبو",
        "تشطب",
        "للديزاين",
        "50:17",
        "قرض",
        "واقلت",
        "ظبطت",
        "ظبط",
        "انوار",
        "لسا",
        "زهق",
        "50:37",
        "مشكله",
        "فرنسي",
        "بتيجي",
        "فانسي",
        "فمثلا",
        "شتاء",
        "برج",
        "بتاعي",
        "فلازم",
        "يبين",
        "شطبت",
        "ستاي",
        "ولي",
        "بذي",
        "قالو",
        "بيعدو",
        "مابيل",
        "فتوش",
        "51:23",
        "بياخدوا",
        "فبداوا",
        "يجوا",
        "صاحب",
        "وحش",
        "شكل",
        "اعد",
        "51:43",
        "عبد",
        "اخويا",
        "اخوك",
        "فكرت",
        "بالي",
        "هنعمل",
        "معنا",
        "بروداكت",
        "حاسب",
        "52:04",
        "فاللي",
        "باقي",
        "يجرب",
        "بيعملو",
        "تشيك",
        "52:23",
        "انو",
        "افاكر",
        "قلتلك",
        "عليهم",
        "ش",
        "وعملو",
        "تويت",
        "والموضوع",
        "انتشر",
        "صدقني",
        "52:44",
        "تويتر",
        "يايا",
        "توري",
        "عرفه",
        "هيت",
        "ويتدرس",
        "وزهده",
        "باسم",
        "زيك",
        "واتساب",
        "52:59",
        "سفن",
        "وياه",
        "غيرت",
        "براندينج",
        "نفسه",
        "53:16",
        "يركز",
        "متشاف",
        "وحضرتك",
        "حواليك",
        "وليك",
        "محلف",
        "جنبك",
        "كثيرا",
        "كانهم",
        "شايفيني",
        "53:39",
        "تغيرت",
        "سويس",
        "53:57",
        "فشفت",
        "فوت",
        "اشيك",
        "بفاكهه",
        "بحاول",
        "كبس",
        "54:23",
        "مسابقه",
        "ك",
        "استغربت",
        "اكثر",
        "بيخش",
        "وقدمت",
        "54:41",
        "وجينا",
        "فويز",
        "والاول",
        "شخص",
        "54:56",
        "مرتين",
        "ومرتين",
        "زعلان",
        "0.2",
        "فكك",
        "55:12",
        "ابقي",
        "وذكرت",
        "داوز",
        "بيكون",
        "جوا",
        "بتشكك",
        "55:31",
        "لكن",
        "تدخل",
        "وتكسبها",
        "والجوائز",
        "بتحطها",
        "خلاط",
        "بلاش",
        "55:49",
        "مااخدتش",
        "استيكر",
        "واخذت",
        "يشير",
        "بغطي",
        "معلش",
        "هيفرق",
        "يعمل",
        "اظن",
        "56:27",
        "دبان",
        "دونت",
        "اكسترا",
        "بيلسع",
        "هتكسب",
        "56:43",
        "فتلاقي",
        "تلج",
        "والفروض",
        "والريشه",
        "والفلوت",
        "لسان",
        "والالم",
        "افيو",
        "57:01",
        "مزيج",
        "خلطه",
        "دقت",
        "حاجته",
        "وفعلا",
        "اجمد",
        "ماكانش",
        "فرق",
        "بيستخدمو",
        "بيستخدموا",
        "راندم",
        "57:38",
        "وبتدي",
        "تستمعين",
        "جهه",
        "متوفر",
        "متوفره",
        "هستخدمها",
        "بستخدم",
        "بخش",
        "بيها",
        "كومبيتيشن",
        "57:54",
        "اخش",
        "كمبيوتر",
        "بالحاجات",
        "كومبتيشان",
        "اسالك",
        "مثل",
        "عاشر",
        "تحققت",
        "اسوا",
        "واقل",
        "طعم",
        "بسيط",
        "58:13",
        "بيحط",
        "مزرتش",
        "ص",
        "58:30",
        "بعتس",
        "بداوا",
        "هديت",
        "كوفيد",
        "2020.",
        "58:48",
        "اتشهرت",
        "تشقشق",
        "شعرت",
        "فيفا",
        "وثمنطعشر",
        "وسبعطعشر",
        "فقعدت",
        "2020",
        "اولا",
        "قالوا",
        "قفله",
        "خايفين",
        "اغلب",
        "بوب",
        "ليشن",
        "كبار",
        "بينتشر",
        "فكان",
        "خوفو",
        "بينزل",
        "لكل",
        "بصوا",
        "هروح",
        "انتوا",
        "لخبطه",
        "كثير",
        "متجيش",
        "59:59",
        "لوحدي",
        "اسد",
        "ينوع",
        "هيبين",
        "بلي",
        "خطر",
        "1:00:21",
        "متكسبش",
        "وماتسيبش",
        "اكبر",
        "دليل",
        "بتحب",
        "بزياده",
        "حابب",
        "اشكر",
        "1:00:37",
        "ساعدني",
        "وقف",
        "وطبعا",
        "واهلي",
        "نقي",
        "باب",
        "ايزي",
        "عدت",
        "حزينه",
        "تعيط",
        "1:01:00",
        "بيعدوا",
        "سوا",
        "1:01:20",
        "بكره",
        "شغلانتي",
        "اغير",
        "فرحان",
        "بفلوس",
        "وفلوسك",
        "ومجهود",
        "ماعندكش",
        "راتب",
        "مستقره",
        "خاص",
        "1:01:45",
        "بيديك",
        "مرتب",
        "بيفكر",
        "يفتح",
        "يكملك",
        "1:02:09",
        "يبني",
        "ربنا",
        "بتسيها",
        "ساك",
        "فايس",
        "تفضل",
        "تصمد",
        "1:02:33",
        "هوايه",
        "انتو",
        "شايفين",
        "لوجو",
        "مايك",
        "سيكا",
        "هتكلم",
        "بيض",
        "1:02:49",
        "فهو",
        "محبتش",
        "بتسمع",
        "بودكاست",
        "سبوتيفاي",
        "فممكن",
        "تشوفي",
        "براحتكم",
        "هتشوف",
        "بنعمله",
        "اشرح",
        "1:03:07",
        "بتسمعي",
        "شرور",
        "بنحطها",
        "بنونه",
        "1:03:23",
        "بصيت",
        "عينين",
        "ومناخير",
        "بنبعش",
        "مكسيكس",
        "بنبيع",
        "سعاده",
        "ماتش",
        "مبسوط",
        "1:03:45",
        "عايزك",
        "تخش",
        "ومتشتريش",
        "يتفرجو",
        "تنبسط",
        "1:04:01",
        "وعو",
        "فرحت",
        "تخرج",
        "برا",
        "تفرح",
        "هيبقي",
        "يفرح",
        "فائز",
        "زائد",
        "قياس",
        "1:04:28",
        "نداء",
        "سبايا",
        "نيفا",
        "تسبلها",
        "بينسان",
        "اوسو",
        "بعين",
        "بكونوا",
        "صغيرين",
        "باين",
        "للناس",
        "شباب",
        "يقدروا",
        "يعملوا",
        "يدي",
        "وسكان",
        "1:04:54",
        "هافي",
        "ميوزك",
        "مان",
        "ففيما",
        "وفيه",
        "موجوده",
        "1:05:10",
        "يسال",
        "بتفتح",
        "ماتفتحش",
        "1:05:26",
        "مشن",
        "هيديك",
        "زعلانه",
        "متوتره",
        "خايف",
        "واحنا",
        "1:05:52",
        "سميته",
        "كرونا",
        "لون",
        "اخضر",
        "كايز",
        "كامينغ",
        "هاهاهاها",
        "بيموتو",
        "جوك",
        "ابسط",
        "1:06:18",
        "تغط",
        "قفلوا",
        "عشن",
        "اجاي",
        "استثمرها",
        "ستبدا",
        "قلقانين",
        "وزعلانين",
        "وخايفين",
        "خلينا",
        "ونعمل",
        "1:06:41",
        "فجاه",
        "بيس",
        "بيسوقوا",
        "6",
        "يجولنا",
        "ويجيلكم",
        "حكومه",
        "بيروح",
        "مدارس",
        "قفلت",
        "فكله",
        "1:07:03",
        "عارفينا",
        "موارد",
        "معه",
        "لبرالي",
        "لبرا",
        "بتسوق",
        "1:07:21",
        "مليان",
        "عربيات",
        "قاعدين",
        "بالفي",
        "ييجوا",
        "يشربو",
        "يشربوا",
        "ميلي",
        "يفرحوا",
        "يغيرو",
        "1:07:41",
        "وول",
        "ودا",
        "وعجبهم",
        "وبعتم",
        "1:07:57",
        "باع",
        "يافا",
        "كيم",
        "ويب",
        "ومدن",
        "ضربت",
        "بكتير",
        "بكثير",
        "1:08:28",
        "كوفي",
        "ثمان",
        "راقي",
        "حيي",
        "1:08:50",
        "ثالث",
        "تالت",
        "ديليفري",
        "اونلي",
        "منجحش",
        "دليفري",
        "معملتش",
        "معقد",
        "وعشان",
        "مكنش",
        "1:09:16",
        "جاش",
        "فقفلته",
        "بيكسب",
        "تسيب",
        "توتر",
        "بيصرف",
        "اهك",
        "اجازته",
        "1:09:38",
        "بتصرف",
        "بخسركم",
        "فاشيل",
        "واحسن",
        "اتعلم",
        "بحلو",
        "كلامك",
        "بقيت",
        "قسم",
        "كلمني",
        "واتعرف",
        "شطبته",
        "براندنج",
        "1:10:04",
        "رجعت",
        "فلوسها",
        "رجعتلها",
        "ليك",
        "لوحدك",
        "فكانت",
        "فلوسك",
        "1:10:22",
        "وداد",
        "رجع",
        "وسددت",
        "تقلو",
        "والتشطيب",
        "اعلم",
        "1:10:38",
        "فوائد",
        "فالفلوس",
        "بفرع",
        "زياد",
        "1:10:55",
        "ضرب",
        "بشن",
        "1:11:10",
        "اطور",
        "فاشل",
        "1:11:26",
        "واحاول",
        "يلفظ",
        "تنجب",
        "نشوف",
        "نودي",
        "تعرفين",
        "والجو",
        "بلدي",
        "والدنيا",
        "فليه",
        "مفتحش",
        "1:12:18",
        "فجيت",
        "مليونير",
        "ليست",
        "بتنزل",
        "لفتره",
        "بننزل",
        "1:12:38",
        "بتقعد",
        "شهرين",
        "بتوع",
        "مرتبط",
        "بمصر",
        "بعيط",
        "بركب",
        "تعي",
        "طياره",
        "وراجع",
        "1:12:53",
        "ساحل",
        "صحه",
        "جيت",
        "قرار",
        "تنزل",
        "جوها",
        "قريب",
        "هسيت",
        "تغيرات",
        "بتحصل",
        "وحاسس",
        "امل",
        "كبير",
        "حته",
        "وحسيت",
        "افيد",
        "بخبرتي",
        "تشينج",
        "1:13:42",
        "احكي",
        "اسهل",
        "عشت",
        "يابان",
        "كوتشوك",
        "رهيب",
        "فاكر",
        "بفهم",
        "لغه",
        "وبروح",
        "1:14:11",
        "بلدك",
        "طلع",
        "احتمال",
        "تحس",
        "متفرق",
        "وهنا",
        "جزء",
        "وجزء",
        "فلو",
        "حتحس",
        "ترجع",
        "ترجعلنا",
        "وتفكيري",
        "بتش",
        "1:14:45",
        "بيتش",
        "ليكتور",
        "فاكرني",
        "امبارح",
        "مطعم",
        "والراجل",
        "ويتر",
        "هتجيلنا",
        "بكرا",
        "1:15:19",
        "اتوترت",
        "هعرف",
        "اسبوع",
        "هاهاهاهاهاها",
        "1:15:40",
        "وجالي",
        "بشوف",
        "جهل",
        "1:15:56",
        "قاهره",
        "قلتله",
        "عظيم",
        "1:16:13",
        "حقيقه",
        "هتعرف",
        "تتعلم",
        "بكاش",
        "يادي",
        "نيله",
        "هنقعد",
        "اشوفك",
        "وبكره",
        "هجيلك",
        "1:16:30",
        "كداب",
        "اكذب",
        "حاولت",
        "بكا",
        "1:16:49",
        "لسه",
        "ايش",
        "وقع",
        "موقفها",
        "بقواعد",
        "فبجد",
        "بيقوله",
        "1:17:13",
        "كوتشر",
        "وتحدثي",
        "معرفتش",
        "تتاقلم",
        "1:17:29",
        "تربع",
        "صور",
        "تلطيش",
        "جاء",
        "مبهور",
        "بجو",
        "كامد",
        "هتقعد",
        "1:17:46",
        "كميه",
        "يبوسك",
        "وكلهم",
        "باك",
        "1:18:05",
        "عاوزه",
        "يكبوا",
        "تجهز",
        "عجبني",
        "1:18:21",
        "نكون",
        "فخورين",
        "ونحتفظ",
        "سمعناش",
        "بتاعنا",
        "1:18:39",
        "ستايل",
        "اعداد",
        "ثقافتنا",
        "سمك",
        "ذوقك",
        "بوتكاس",
        "1:18:56",
        "نازل",
        "احكيلي",
        "تجربتك",
        "بتعملها",
        "تستعملها",
        "لاختلاق",
        "فامم",
        "1:19:20",
        "لوكيشن",
        "بيسرش",
        "مزيد",
        "بنزينه",
        "كويسه",
        "ييجو",
        "وبالنسبه",
        "1:19:41",
        "تعبت",
        "عملتم",
        "طعمه",
        "ولانه",
        "متعوده",
        "نفسها",
        "موجود",
        "غلط",
        "فحاولت",
        "اغي",
        "كثيره",
        "راسبي",
        "بنفسي",
        "ك600",
        "وطلع",
        "1:20:27",
        "سوي",
        "بتطلع",
        "بنفس",
        "فطلع",
        "روحتي",
        "االلي",
        "وشربتم",
        "وجيت",
        "شربت",
        "حاباها",
        "يخشو",
        "بيقولولي",
        "وامنت",
        "1:20:57",
        "نفسي",
        "مرحتش",
        "بيا",
        "اصعب",
        "1:21:12",
        "اقرب",
        "مايكل",
        "ستاندن",
        "محبي",
        "والوتر",
        "كلب",
        "اتقطع",
        "واتصلي",
        "بيه",
        "وطر",
        "وتر",
        "عطر",
        "رابط",
        "رباط",
        "صليبي",
        "انجيل",
        "1:21:39",
        "كاس",
        "مفتحتش",
        "وبعمل",
        "عكاز",
        "1:21:59",
        "وزودتني",
        "اوقات",
        "بناخد",
        "عقبال",
        "نكرر",
        "سلمه",
        "حجم",
        "نكبره",
        "هانقفل",
        "وندور",
        "نخليه",
        "مستخفين",
        "بعكا",
        "جريده",
        "حاله",
        "قعدهم",
        "1:22:44",
        "فرقع",
        "دونكا",
        "طايق",
        "زهقت",
        "متنكد",
        "1:23:02",
        "ب40",
        "جنيه",
        "تلاقي",
        "سايب",
        "حييجوا",
        "ويدفعوا",
        "ويفهموا",
        "سعر",
        "هيقولي",
        "1:23:37",
        "ريسرش",
        "اسال",
        "وعمري",
        "انسي",
        "براندن",
        "بنعمل",
        "وطلب",
        "طلب",
        "1:24:03",
        "زبون",
        "مبلغ",
        "بالسرعه",
        "1:24:20",
        "هرب",
        "سجن",
        "عاوزك",
        "ابيض",
        "1:24:38",
        "استثمرتها",
        "تبسط",
        "باللحظه",
        "1:24:55",
        "اتبهدلت",
        "تعمي",
        "1:25:16",
        "لكك",
        "ضعف",
        "فايق",
        "طريق",
        "سين",
        "باو",
        "اوليمبيك",
        "شامبين",
        "1:25:36",
        "كالتشر",
        "شقه",
        "وجاله",
        "برايس",
        "جاله",
        "جيل",
        "تشك",
        "1:25:54",
        "جدعنه",
        "يافطه",
        "تحتك",
        "توب",
        "فطبيعي",
        "اسعار",
        "كقول",
        "كواليتي",
        "تعالو",
        "بنحط",
        "وبنحط",
        "انهي",
        "انجريد",
        "بكام",
        "1:26:28",
        "فبالنسبه",
        "عالي",
        "عدد",
        "قوات",
        "بتقدمها",
        "منطقي",
        "تحسها",
        "مريخ",
        "ومميز",
        "وحسب",
        "حالي",
        "تختارها",
        "هتاكل",
        "طعمها",
        "ومتميز",
        "للي",
        "بيفهم",
        "يحب",
        "1:27:02",
        "بتشرب",
        "وبتحب",
        "شوربه",
        "هتفهم",
        "واللي",
        "حلويات",
        "هيفهم",
        "1:27:28",
        "مطروح",
        "تفهمه",
        "تفهم",
        "فبص",
        "فبعدين",
        "زومبا",
        "بنبيعها",
        "تركي",
        "1:27:51",
        "مليش",
        "بشربها",
        "نكسب",
        "تعلمت",
        "اطهو",
        "بسله",
        "1:28:10",
        "اقسم",
        "بالله",
        "واحب",
        "مبيعاته",
        "بدء",
        "غلطان",
        "1:28:26",
        "نبر",
        "خليها",
        "مكنه",
        "قالتلك",
        "قائم",
        "بنساوي",
        "1:28:55",
        "بانكيكس",
        "طورت",
        "منيو",
        "كافي",
        "تتشاف",
        "وفوز",
        "والسمو",
        "سوال",
        "بسنه",
        "فبدانا",
        "بتحاول",
        "تسوق",
        "لانك",
        "1:29:25",
        "تجرب",
        "وطولو",
        "ببني",
        "هيشتري",
        "1:29:46",
        "مخلص",
        "لخمسطعشر",
        "سنتي",
        "احط",
        "حقنه",
        "بطني",
        "كاسب",
        "جماعه",
        "لسحب",
        "1:30:02",
        "ياف",
        "كملت",
        "سان",
        "فرانس",
        "عملنا",
        "فيديو",
        "محمد",
        "وعمر",
        "هادي",
        "عمر",
        "وملك",
        "قالك",
        "اعلان",
        "ثانكيو",
        "قابلته",
        "روسيا",
        "فربك",
        "1:30:50",
        "ماعنديش",
        "ومصر",
        "هبيع",
        "ياراجل",
        "ابرشي",
        "بتشوف",
        "صلاح",
        "ليفربول",
        "1:31:08",
        "رحتله",
        "متابع",
        "رفع",
        "راسنا",
        "بيغنوه",
        "محترم",
        "فتقابلنا",
        "1:31:24",
        "لقطه",
        "ناقشو",
        "وحده",
        "نوتش",
        "اكس",
        "تعالي",
        "هدلها",
        "راسها",
        "خافت",
        "فالناس",
        "شافوا",
        "وقالو",
        "1:31:49",
        "مختلفه",
        "جمبي",
        "1:32:05",
        "مسافره",
        "زايد",
        "نروح",
        "شيخ",
        "بتصعب",
        "متعود",
        "1:32:22",
        "مشوار",
        "تجمع",
        "ساحر",
        "وبيكون",
        "بيرفكت",
        "اسمو",
        "ميتشيكو",
        "اعوم",
        "هتعوم",
        "هاهاهاايوه",
        "1:32:41",
        "تعوم",
        "حاقول",
        "ودلوقتي",
        "هنروح",
        "2024",
        "نتوسع",
        "بقيه",
        "ليس",
        "1:33:02",
        "فرعين",
        "وبرامج",
        "ايد",
        "كيف",
        "توصل",
        "تطلع",
        "تتفتح",
        "برافين",
        "امم",
        "سعوديه",
        "امارات",
        "1:33:20",
        "كوي",
        "تبحرين",
        "هنشوف",
        "1:33:36",
        "اختلاف",
        "سوبر",
        "كناس",
        "لوكك",
        "بيدير",
        "وبيه",
        "ندل",
        "كستر",
        "انجريديانس",
        "مكونات",
        "فؤاد",
        "يتكلم",
        "كتابك",
        "بيفتكروا",
        "انجليز",
        "1:34:16",
        "حيبقوا",
        "وعندي",
        "ستاف",
        "وهقسط",
        "يشتكوا",
        "غلطات",
        "بالعكس",
        "اشطر",
        "1:34:46",
        "اكدب",
        "مانكش",
        "بنكش",
        "1:35:02",
        "حاصل",
        "موقف",
        "وواحد",
        "باظ",
        "فريزر",
        "1:35:19",
        "والتاني",
        "تنقله",
        "تتدخل",
        "عملو",
        "استنوا",
        "ساحت",
        "وميه",
        "نزلت",
        "بقالوا",
        "1:35:44",
        "قولتلهم",
        "لاول",
        "ملاحظ",
        "نسينا",
        "باظت",
        "هينقل",
        "1:36:06",
        "منقوله",
        "وتسال",
        "بايظ",
        "مقلتليش",
        "اصلحه",
        "صلحت",
        "فيزا",
        "1:36:28",
        "هتصلحه",
        "مشاكل",
        "ناحيه",
        "هيحاول",
        "يصلحها",
        "ماعندوش",
        "لوجيك",
        "هيعملها",
        "وكسلانين",
        "1:36:52",
        "كسلانين",
        "يشتغلو",
        "يفكروا",
        "عايزينهم",
        "يفكرو",
        "بفهلوه",
        "بطريقه",
        "1:37:07",
        "شفتها",
        "لبقي",
        "للزباين",
        "يلاحظ",
        "لاحظت",
        "بتلاحظ",
        "بتلقط",
        "تفصيله",
        "1:37:30",
        "لاحظوا",
        "فيسبوك",
        "سلم",
        "قلق",
        "هيلاحظو",
        "ايزيك",
        "حشرحها",
        "بالانجليزي",
        "1:38:04",
        "هاف",
        "مورف",
        "نايف",
        "ديت",
        "1:38:19",
        "فدا",
        "حسيته",
        "تبسطهم",
        "نسبه",
        "بتدقق",
        "بتدق",
        "للسوق",
        "فبحس",
        "1:38:43",
        "بيرفيكتو",
        "افكر",
        "شاف",
        "جرب",
        "وجرب",
        "1:39:00",
        "سمعت",
        "وهتكمل",
        "تبديل",
        "بتبديلهم",
        "1:39:17",
        "يومي",
        "ببيت",
        "زكوا",
        "وبالذات",
        "فيوتشر",
        "هسافر",
        "1:39:42",
        "هقلك",
        "معجبنيش",
        "بيتعمل",
        "ميكي",
        "بستني",
        "1:40:02",
        "ياخد",
        "ولازم",
        "نحن",
        "استني",
        "1:40:19",
        "تسرع",
        "تديهاله",
        "بيحطولي",
        "جوجل",
        "ماجهوش",
        "مجوش",
        "1:40:45",
        "ايريا",
        "جاه",
        "هانس",
        "تاع",
        "عارفك",
        "شخصيا",
        "وعارف",
        "يحقد",
        "1:41:01",
        "حددهم",
        "مساله",
        "بيحب",
        "كشف",
        "اغاني",
        "هكون",
        "1:41:23",
        "نادره",
        "موظفي",
        "ماوس",
        "فيبو",
        "اعرفيلي",
        "وبيحبو",
        "1:41:39",
        "تشينك",
        "هتنجح",
        "1:41:59",
        "بتدرس",
        "ادرس",
        "صيني",
        "فينكس",
        "عارفينك",
        "مهما",
        "قفا",
        "سوداء",
        "نيد",
        "زيه",
        "1:42:39",
        "تفشل",
        "مهتم",
        "وموجود",
        "وبتعمل",
        "شايفه",
        "1:43:06",
        "تثق",
        "ومعملهاش",
        "يفشل",
        "عرفك",
        "فيشن",
        "جايه",
        "وتفتح",
        "وتطلع",
        "1:43:33",
        "مركز",
        "فرانشايز",
        "تدي",
        "بنيت",
        "اساس",
        "وبنيت",
        "سيستم",
        "لينا",
        "كستم",
        "1:43:52",
        "بيسهل",
        "اوبشنز",
        "بلاي",
        "شحن",
        "ايفون",
        "تحطه",
        "تحط",
        "جهزت",
        "ياخدو",
        "ويعملو",
        "هركز",
        "1:44:14",
        "واشوف",
        "بتاعك",
        "بتوعي",
        "1:44:30",
        "يعتبر",
        "بتبيع",
        "1:44:47",
        "براحتك",
        "رجل",
        "اعمال",
        "بفرنسا",
        "بيدي",
        "فرنسا",
        "ايمان",
        "1:45:06",
        "اتكلمنا",
        "اتكلمت",
        "عنها",
        "متشكره",
        "ل",
        "اخوي",
        "عبدالرحمن",
        "تعبر",
        "ونسكت",
        "تانكي",
        "ازمه",
        "ويسبو",
        "ساعدوني",
        "وشجعوني",
        "ولسه",
        "بقابلهم",
        "وقبلهم",
        "فرنسيه",
        "1:45:47",
        "بالقصه",
        "متاكد",
        "قعدنا",
        "هنلاقي",
        "قصص",
        "وحوارات",
        "وحاجات",
        "1:46:02",
        "فتكلمنا",
        "نموذج",
        "يحكي",
        "وقصته",
        "محتاجه",
        "بيبقي",
        "است",
        "1:46:26",
        "بتزعل",
        "جوال",
        "عام",
        "مجنون",
        "ويرجع",
        "تزيد",
        "1:46:46",
        "فرص",
        "ماتقعدوش",
        "تفكروا",
        "بيتقل",
        "كاي",
        "دماغك",
        "1:47:09",
        "تخترع",
        "وتكون",
        "راضي",
        "بيقفل",
        "بتفكر",
        "وهتلاقي",
        "ورجعت",
        "مفكره",
        "وانه",
        "نركب",
        "كومنتات",
        "1:47:42",
        "نورتنا",
        "وشرفتنا",
        "بتقول",
        "منورتنا",
        "واتمني",
        "وشارك",
        "جمارك",
        "وشاركت",
        "تشاركه",
        "ضيق",
        "هبين",
        "حبين",
        "تسمعو",
        "بتشن",
        "نماذج",
        "ناجحه",
        "همبكه",
        "هوا",
        "1:48:16",
        "نشارك",
        "فاتمني",
        "تكونو",
        "انبسطتو",
        "استمتعتوا",
        "واستفدتوا",
        "جربهم",
        "تنبسطوا",
        "قلنا",
        "حتنبسط",
        "هتنبسط",
        "وهتاخد",
        "كافه",
        "واقولكم",
        "اطلعوا",
        "مفتوح",
        "1:48:49",
        "قعده",
        "ويلا",
        "سوشيال",
        "بتاعتهم",
        "سكري",
        "شوفو",
        "اشرف",
        "بوتكس",
        "1:49:05"
    ]
}