{
    "filename": "كونفيوز .txt",
    "sentences": [
        "0:00\nستة م.\nم، بروز الأراء، مبروزة.",
        "\nتيجي إنت ناحية الكروهات؟",
        "لأ.",
        "\nلأ.",
        "\nلأ، خليني.",
        "\nعشان.",
        "\nده.",
        "\nأنا كده إنتي الكاروهات، وأنا الضيف.",
        "\nيلا.",
        "\nيلا تس تس تستلمو 110 8200.\nتست على دماغ المستمعين مستمع، مستمع.",
        "\n0:20\nآه.",
        "\nآه، أنا حلقة من أصعب ما يكون.",
        "\nآ حلقة المفروض تتسم بالسكوت، يعني أنا شايفة إللي أنا شايفاه، لو أنتم بتسألوني و حابين تعرفوا شايفة إيه يا مي؟",
        "في إللي إحنا فيه، أنا شايفة إن كل كلنا نسكت نسكت خالص، و السكوت ده مش معناه سكوت آ عن الحق أو سكوت عن ال آ إن ما يبقاش ليك موقف أو يبقى ليك إنت نو.",
        "\n1:02\nإنت بتساهم بنشر الوعي، بنشر الأخبار؟",
        "نشر إللي بيحصل، نشر الظلم عشان الدنيا تشوفوا.",
        "\nإنما رأيك أنا شايفة إن كفاية أراء لحد كده.",
        "\nأنا شايفة إن بجد كفاية تقييمات و.\n1:20\nو.\nو ريتينج وتصنيفات للبشر و.\nوكفاية.",
        "\nحلقة من شدة صعوبه.",
        "\nجبت حد يشبك لي.",
        "\nهاهاها هاهاها.",
        "\nبجد والله لإن على فكرة دي تاني مرة بصور الحلقة دي لإن صورتها ومعجبنيش هسيت إن أنا في حاجات كتير قوي في خوخ فيه خوخ كتير قوي وفي حاجات آم ممكن تقع فيها بين الرياء وبين إن إنت بتدعي بطولة، وبين إن إنت عايز يتشاف إن انت بتعمل، لأن ما بقاش حد ياخد بالنوايا دلوقتي، فأنا إتخنقت من أحكام البشر.",
        "\n1:58\nاتخنقت.",
        "\nبجد.",
        "\nمبقتش عايز أقول حاجة خالص.",
        "\nإيه زميلي إللي جاي ينتشر الحلقة دي النهاردة عشان تشوف النور، لأن إحنا بقالنا تلات أسابيع دلوقتي منقطعين عن الكروهات.",
        "\nآه، هو المحلل الاستراتيجي و الخبير التكتيكي آ.\n2:19\nعمر ياسر عز الدين الحموي وهو بالمناسبة بيكون جوزي في نفس الوقت برضه أهلا يا عمر.",
        "\nهاهاها هاهاها.",
        "\nهاهاها طب ده بوتكاس صوت بس اللذيذ إللي إنت عملتها دي مش هتباني؟",
        "هشرحها لهما.",
        "\n2:35\nهاهاها.",
        "\nإنتي جايباني أنبياء جايبة لي أنا شباكك وأنا محتاج حد يشبك لي.",
        "\nوبجد أنا شيخ على روحك وخايف أقولها.",
        "\nهاهاها.",
        "\nمش قادرة مات.",
        "\nوخلق وخايف أقول أي حاجة.",
        "\nهاهاها آ.\nبص يا مي.",
        "\nإحنا الضحك إللي إحنا بنقوله هنتحاسب عليه.",
        "\n2:51\nلأ.",
        "\nلأ، بقول لك إيه.",
        "\nتانية واحدة.",
        "\nأقول لك.",
        "\nتانية واحدة حزني في قلبي ما يعلم بيه إلا ربنا.",
        "\nبس الفتحة بتاعتي.",
        "\nلو أنا.",
        "\nأنا راجل دلوقتي جاي عشان أشبك.",
        "\nسيبيني بقى، سيبيني شابك مع.",
        "\nمع الناس في وسط زحمة الفيديوهات والريس وإيه والتنقل ما بين عمرو أديب لمواطن سعيد للحالة القصة وما فيها، لل.",
        "\n3:15\nلل كل ما.",
        "\nيعني.",
        "\nما هو كنت طلعنا بالبوتكس تدا نهون على رحمة.",
        "\nعلى راحتنا وعلى نفسنا وعليكم، تمام، فإذا كنت هتشتم إن إحنا ممكن يطلع مني إفيه بالغلط.",
        "\n3:31\nهاهاها فتحس إنك هتضحك.",
        "\nأرجوك.",
        "\nاقفل البودكاست حالا.",
        "\nوخلي علاقتنا قوية.",
        "\nآ زي ما هي خلاص.",
        "\nأنا بس عايز أقول إن الفترة دي بتفكرني بفترة كده معينة كانت تقريبا من رابعة ابتدائي الخمسة ابتدائي بس ما مكملتش معانا أكتر من كده.",
        "\n3:48\nكان موسمين بس في المدرسة أو سنتين بس في المدرسة.",
        "\nإللي هو يجي حد سقف رمضان الصبح، يقولك إنت صايم؟",
        "رفع لسانه كده ويبان لسانه في حاجات بيضة، فأنا آسف يعني، فيقوم قال لك آه فعلا ده آ ده صايم، أو نمسك صباعنا، عارفين حركة بتاعت الصباع دي، فنبص كده، لو فضلت شوية ما هيفضل شوية، وأنا.",
        "\n4:09\nوأنا فاطر دلوقتي عادي يقولك آه يبقى إنت صايم وحاجات كده، فدا زي الفترة إللي إحنا عايشين فيها بالظبط كده، فتلاقي إن إنت عايز تبين أأ لأكثر عدد من الناس إنك فعلا متأثر.",
        "\nهي مش قادر.",
        "\nعايز ت.\nت ق تهرش إللي مش متأثر؟",
        "أيوة.",
        "\n4:25\nأيوة تشاور عليه وتقول له إيه ده؟",
        "يعني إنت مش م.\nبس آه بالظبط، فا.",
        "\nوفي ناس.",
        "\nأنا.",
        "\nأنا عارف طبعا الوضع يعني مش هنقعد لك، مش عايز برضه باينلك واعمل زيهم، بس هو الوضع فعلا مأساوي، خلصنا منها، خلاص، متفقين، يعني أي حد في العالم لو شايف إن إحنا بنشوفه ده في الحقيقة أو شافه على السوشيال ميديا، هيقولك فعلا إن في ح.\n4:44\nيعني إحنا متأثرين تعبانين، إنت مش طول الوقت إنك ملزم إنك تثبت زعلك إحنا.",
        "\nجماعة و وبطلتك وشهامتك ورجولتك؟",
        "ال الفترة صعبة قوي، فلازم نهون على بعض يعني، وإحنا كمان نهون على نفسنا.",
        "\nو ما نبقاش قاعدين منظرين، أنا قاعد شايف مين بيعمل إيه، ومين معملش إيه، وبشوف ده صايم ولا مش صايم؟",
        "وده فاطر ولا مش فاطر زي ما كنا بنعمل زمان وإحنا صغيرين، خليك في حالك، شير الحقيقة بس مش أكتر، وإيه خلق ودعي ودعي عشان مفيش في إيدينا حاجة، أول في.",
        "\n5:17\nفي إيدك حاجة، أنا مش عارفها، اعملها، وكل واحد في إيده حاجة يعملها وخلاص، وربنا أعلم بالنيات، بلاش تظن على حد ب بحاجة معينة، أو إن هو عمل حاجة معينة، أنا بقينا بنتكلم جد فجأة بس يعني بجد.",
        "\nفإحنا الحته دي مهمة جدا، تروح تعمل أي خطوة أو حد يروح يعمل أي حاجة، يقولك إيه؟",
        "ده؟",
        "راح هناك عشان ياخد لقطة، راح هناك مش عارف يعمل إيه، بلاش بلاش إنت متعرفش نيته، وكل واحد لازم يا جماعة برضه من جزء ما إنت برضه في حتة كده، إيه في في الحتة دي، إحنا عندنا كمبيوتر كده معين من وإحنا صغيرين، يقول لك إللي يعمل خير، إيه مابيقولش، وبعدين لما كبرنا بنسمع إن في ناس بتعمل بتعمل خير وبتقول عشان الآخرين عشان تزود من الناس، فإحنا يعني خليها بقى فعلا بالنيات.",
        "\n6:01\nمتقدرش إنت تعمل حاجة تانية من أو تقدر ت بروتين، ده حاجة معينة، أو تتوقع أن حد عامل حاجة معينة من جواه، هو، ربنا أعلم بالنوايا وال وكل واحد جواه إيه يعني إيه؟",
        "طيب خليني أدر وزلك.",
        "\n6:17\nبذمتك المقدمة بتاعتي دي؟",
        "تطلع في إم بي سي ولا ماتطلعش؟",
        "إم بي سي؟",
        "مصر، أم بي سي.",
        "\nمصر بس البلاستيك طول إللي هي في الإعادة.",
        "\nأنا عايزة أ بروز لك ومحور لك المحاور كده قدام عينيك عشان نتناقش فيها واحدة تلو.",
        "\n6:33\nالأخرى.",
        "\nيلا يلا بينا.",
        "\nيلا بينا.",
        "\nبس من أول مش كده؟",
        "عايزين نتكلم أولا في نقطة.",
        "\nالمقاطعة نقطة ايه؟",
        "بنوقف شغلنا.",
        "\nوعندنا دمو بنحسب الآخرين بنوقف شغلنا وأفراحنا.",
        "\n6:48\nولا بنكمل في حياتنا.",
        "\nنقطة.",
        "\nده الفهرس أنا بحكيلك مني والحلقة نقطة إي إي، الناس اللي إي إللي بت مش هقول إللي بتنظر، لأن خلاص إحنا اتكلمنا كتير في الموضوع ده.",
        "\n7:05\nبجد الموضوع بقى دمه ثقيل ومش عارفة عايزين ن عايزة أفرض ضرايب أو غرامة.",
        "\nغرايغ هاهاها غرامات على البوستات.",
        "\nالبوست إللي يمسك مش عارفة مين يش لوحه ويمسك.",
        "\nمش عارفة ميني مسمار ويمسك.",
        "\n7:20\nمش عارفة.",
        "\nإي لا مفيش ولا.",
        "\nآه افتكرت.",
        "\nيعني أه فهمني.",
        "\nبص إحنا كده هنقول رأينا.",
        "\nهو نلغي كل الاه المقدمة إللي إحنا قلناها، ولكن ربما.",
        "\nشيء، إحنا مش بنقول رأينا، بس أصل دي حاجات على فكرة، أقسم لكم بالله، والله ما معانا إجابة.",
        "\n7:40\nوالله ما عارفين المقاطعه.",
        "\nما دي نقطة.",
        "\nيعني المقاطعة دي، أنا.",
        "\nأنا كمي مقطعه، لكن جوايا كده عارفة واحد اسمه محمد عبد العليم في فرع أرابيلا ستاربوكس هيتخرب بيته، أنا عارفة الراجل ده، ده راجل غلبان جدا، ده لا بقى دعم حد ولا وزعو مشاريب وواجبات و.\n8:02\nفا و.\nوفي نفس الوقت برضه المقاطعة دي، أنا شايفة إن هي إنت إنت بتضايق ليه؟",
        "لما بخش في مواضيع؟",
        "إنت ليه عايزنا نعوم من؟",
        "فوق؟",
        "لأ، أنا مش.",
        "\nأنا هقول لك على حاجة.",
        "\nأنا.",
        "\nأنا.",
        "\nمش نقطتي.",
        "\nمش هكمل نقطتي عشان احتراما للمشاهد وو حبل الأفكار؟",
        "المقاطعة دي، أنا شايفة إن هي أصلا هايلة حتى لو مفيش حاجة هي مرحلة انتقالية صعبة، صعب إننا نلاقي بدائل للمنتجات، إحنا بنستخدمها من سنين لكن دي مش بس ب.\n8:34\nح تمنعنا إننا بنمول ناس ايه؟",
        "بت اييه يعني؟",
        "ولاد؟",
        "هاهاها هاهاها.",
        "\nما عنديش في البرنامج إللي بمنتج فيه ب بسجلها و بتدوخني.",
        "\nبيعملي إنتي بيب كده.",
        "\n8:50\nهاهاها.",
        "\nوالله ما باظ.",
        "\nلأ أنا.",
        "\nأنا بس معلش إنتي أنا قاطعتك.",
        "\nاقتصادنا هيقوم الصناعة المحلية هيبقى فيه مشاريع و.\nوالناس إللي هيتقطع عيشها من الأماكن إللي إحنا مقطعين ها حتروح الأماكن التانية عند الناس إللي بقينا نستخدمها.",
        "\n9:07\nبصي بقى إحنا كده بنعكس كل المقدمة كده.",
        "\nاتقلبت كده خالص.",
        "\nأنا بكلمك بجد إحنا إن.",
        "\nدلوقتي أنا بقول.",
        "\nيعني أنا أقصد إيه؟",
        "أقصد إيه؟",
        "إن إنت برضه أنا لسة كنت بقول نسكت، مش لازم.",
        "\nمش لازم يا جماعة، يبقى في كل.",
        "\nلكل آ سؤال إجابة، ممكن أقول ماعرفش، ممكن لما حد يسألني على طريقة الشارع، الاشتراك مل نفسي أكمل، لما حد يسألني على طريق في الشارع متقولوش يمين، في يمين فيمين، ف يرجعلك تاني، ما تألفش قوله معرفش إنت كده، فيدته أوي، على فكرة لأ على.",
        "\n9:36\nفكرة.",
        "\nإحنا دلوقتي لسة مكملتش كلامي، ما هو دي بقى المذيعة ال الفاشلة إللي بتطلع لوحدها، أنا آسف مش فاشلة، طبعا مراتي مش فاشلة، مراتي فوق أي حد.",
        "\nإيه رأيك يعني في الحتة دي، ولكن ال ال القعدة في بودكاست لوحدك، قاعدة في الأوضة لوحدك؟",
        "بتقولها إنت؟",
        "استني بس.",
        "\n9:53\nلسة مكملتش الكلام يا وليا.",
        "\nيخرب كده دي مذيعة فاشلة بجد.",
        "\nهاهاها اتخانقت.",
        "\nهاهاها.",
        "\nنسيتيني كل إللي كنت هقوله.",
        "\nبس مش لازم كل حاجة يبقى لينا إجابة.",
        "\nإنتي وجهة نظرك دلوقتي حضرتك إن.",
        "\nإن المقاطعة غلط وإنها بتأثر على محمد.",
        "\n10:09\nعبد الله أنا مقلتش إللي شغالين.",
        "\nقال أنا قلتلك مقاطعة.",
        "\nلكن برضه جوايا دوت من جوايا على نفس أكل عيشها.",
        "\nيقطع.",
        "\nما هو ده بقى.",
        "\nما هو مفيش حد.",
        "\nقال لي مفيش.",
        "\nمفيش.",
        "\nجايت.",
        "\nمفيش حد قال لنا في الوقت إللي زي ده بنعمل إيه يا جدعان؟",
        "محدش قال الكلام ده.",
        "\n10:25\nوفي واحد بيدي بيجتهد ويقول لك ما نعمل زي ما روسيا عملت ساعة الحرب بتاعت أوكرانيا يقول لك وحطت الحاجات وعملت الحاجات.",
        "\nاحكيلك الدماء، احكيني أ.\nأمسك الدماء كده.",
        "\nوأقوم حققناها.",
        "\nبس رنجة قدامك.",
        "\nالشمس، وياسر.",
        "\nأه، إس، استفتي قلبك؟",
        "ما هو إنتي بقى.",
        "\n10:45\nما هو ده إللي إحنا بنقوله، ما إنتي متقوليش بقى قاطع ولا ماقطعش أو إنت مع.",
        "\nأو مش ضد.",
        "\nكل ما إنت تقول حاجة، هتلاقي وجهة نظر قصادها برضه بت.",
        "\nبت يعني ضدها تمام، فإنت مينفعش إنك تحجر على كل الآراء، لازم إلى حد ما تسيب الناس بقى زي ما هي أعمل إللي إنت يعني من جواك تقدر تعمله إعمله، شايف إنه صح اعمله، إنما متجبرش حد تاني إنه يعمله.",
        "\n11:11\nيعملو شوفتي عمرو آ.\nأنا بس مراتي.",
        "\nكل ما بيحصل أي مشكلة بتجيب جوزها ولا يخلص الموضوع.",
        "\nهاهاها.",
        "\nسلام يا شباب.",
        "\nيا سلام يا شباب.",
        "\nسلام وعليكم السلام عليكم هاهاها.",
        "\nبس فا.",
        "\nبصي بقى أنا أتمنى إن الحلقة النهاردة تمام إللي إحنا بنعملها دي تكون معبرة للناس إللي زينا إللي شبهنا إن إحنا فعلا يا جماعة زهقنا من كل إللي بيحصل حوالينا سواء من هنا أو من هنا.",
        "\n11:39\nمش عارفين نتبسط.",
        "\nمش عارفين نعيش.",
        "\nمش عارفين نعمل أي حاجة.",
        "\nحتى وإحنا والله العظيم أنا.",
        "\nأنا مش عارف حاسس إن الموسيقى التصويرية لازم تشتغل هنا، مش عارف ليه، بس فعلا الواحد لما بيسلم على بيسلم على يونس وبوس وحضنوا، ده بحس إن فيه نعمة كبيرة، لما بنزل أشرب مية، و.\n11:54\nلما بروح شغلي وأرجع بحس إن دي نعمة كبيرة، وبدأ للناس والله، وأنا عملت عمرة، ودعيت للناس، والله برضه تاني ببرر للناس إن أنا مش عارف ليه، بس ما علينا، فا كل واحد فيهم كفين، لو هنحاول، إحنا دلوقتي في الفي الحلقة دي نهزر شوية صغيرين، مش.",
        "\n12:11\nمش إحنا.",
        "\nنستخف بأي حاجة، ولكن إلى حد ما نخفف عليكم وعلينا إحنا كمان نفس الموضوع شايفة إيه؟",
        "أستاذ مخنوقة.",
        "\nإنت مخنوق؟",
        "مخنوق؟",
        "والله العظيم و.\nو.\nلأ، ما إحنا عاملين خنقهم كده، معلش يا جماعة.",
        "\n12:29\nهاهاها.",
        "\nقفلو إنت دلوقتي.",
        "\nسلام.",
        "\nسلام.",
        "\nوالله العظيم مغمومة.",
        "\nمعلش ما هو الحلة؟",
        "يعني.",
        "\nيعني حاسة؟",
        "بصي أنا حاسة حاسة إن أنا مش حاسة أن.",
        "\n12:45\nيعني عارفة إن أنا مش عارفة أتصرف إزاي؟",
        "مش عارفة في شغلي وفي قعدتي، يعني حاسة إن أنا طول الوقت كده م لما بيقع مثلا قدامي فيديو بحس إن أنا أعمل له شير ولا.",
        "\n13:02\nولا المنظر صعب ولا إيه؟",
        "طب صعب على مين؟",
        "ده؟",
        "ده.",
        "\nده هم.",
        "\nيعني إحنا بنتفرج وبنقول صعب.",
        "\nطب هما إللي عايشينه؟",
        "طب برضه في حتة تانية كده يا أستاذة؟",
        "مي؟",
        "وبعدين برضه عايز فصل يعني ب.\nبفي حاجة بتستفزني جدا بقى إللي يقول لك لا تعتاد المشهد.",
        "\n13:20\nأه.",
        "\nكنت لسة هقول لك.",
        "\nهاهاها.",
        "\nهو أنا فاهمة ال المقصد من وراها إيه؟",
        "ال العبارة غلط تماما اسمها لا تيأسوا ايه؟",
        "ماتبطلوش تكلموا، إنما أنا دلوقتي في مشهد بشوفه كل يوم، أنا ما هو أنا مينفعش آخد جنب هقعد أنا.",
        "\n13:42\nبشارك بإللي أقدر عليه، لأن أنا شايفة إن أنا الأهم ب1,000,000 مرة إن أنا أقول رأيي إن أنا أنشر، أنا عندي منصة كبيرة جدا ب أقدر أوصل ح أي خبر أو أي فيديو لعدد كبير من الناس دي.",
        "\nدي أنا شايفة إيه.",
        "\n13:58\nأتمنى معاها تنزليش التصوير ده لإن أنا بضحك هاهاها.",
        "\nكلمة منصة دي ضحكتني مش قادر هاهاها مش قادر أمسك نفسي والله ماشي.",
        "\nهاهاها.",
        "\nمع احترامي لكل ما هاهاها قدامي.",
        "\nكل منصات.",
        "\nهاهاها.",
        "\nالمنصة بتاعتك.",
        "\nهي على فكرة بتضحكني في العادي، بس أنا عشان في حلقة.",
        "\n14:16\nجامده.",
        "\nمش كلامنا على.",
        "\nطيب إنتو غيرتو لنا كلامنا، أنا بقول لكو الضغط، الضغط الشعبي صعب، الضغط الشعبي صعب جدا والله.",
        "\nماشي آت، فلازم أنشر، فلعقلي تعتدو المشهد دي معناها إن أنا متفرجتش، إنما مشهد بشير وكل يوم وبتفرج كل يوم على جثث وناس تحت الأنقاض وانفجارات و.\n14:36\nما طبيعي عياط يوشح تفتي، في أول مرة شفت الفيديو ده مش زي دلوقتي، أنا بشوفه كل يوم فاعتبرنا إحنا اعتدناه، إنما مايسما نقاش.",
        "\nمبطلش نتكلم.",
        "\nمنبطلش نوعي منبطلش ننشر.",
        "\n14:52\nلكن أكيد كلنا عندنا حالة من التبلد.",
        "\nأكيد من أسبوعين كده يا مي.",
        "\nإم.",
        "\nآ.\nحضرتك كنت مسافرة مسافرة مسافرة مصر هاهاها يومين.",
        "\nطيب تمام و آ سبتي معايا الأستاذ المبجل إللي بنبوس أيد الصبح كل يوم.",
        "\n15:09\nهاهاها أستاذ يونس ابننا أيوة و و عشان أنا بس أخ أه يعني أخلي الوداع حلو وجميل، خدت معايا ابني لحد المطار.",
        "\nمع مراتي.",
        "\nلفتة من أذكى وأغبى.",
        "\n15:24\nوعشان تنزل تقوله باي باي وتاخده في حضنها في آخر لحظة.",
        "\nوهي طالعة طيارة وحاجات كده.",
        "\nيعني ما.",
        "\nمش عارف كنت راسم إيه في دماغي.",
        "\nمعرفش.",
        "\nيعني كنت بتفرج على فيلم إيه بي فور يو تقريبا أو حاجة ما علينا.",
        "\nالمهم في وحش شريط.",
        "\nعلى طول، وطبعا من غير ما تقول.",
        "\n15:39\nتمام، بس فا أ مامي بتعمله باي باي كده.",
        "\nهاهاها.",
        "\nهو لأ.",
        "\nلأ لأ.",
        "\nوانا اتحركت بالعربية وابتدت الدموع والتاريخ والزعيق وال.",
        "\nآه، وال.",
        "\nوكل أنواع الترفيه ص إللي ممكن حد يرفضها في العالم، أو حصان عادي عربي أصيل يرفص هاهاها آ حصلت فا كان الحل الوحيد إن أنا آخد ابني الصراحة قديمك تونس، وأنا آسف إني بقول كده هي ما أنا دعيت هاهاهاها.",
        "\n16:12\nيتصور إن أنا نظمت تصور مختلف تاني، روحت فين؟",
        "أنا؟",
        "فاكراك بتحكي يعني عشان تقول هاهاها إن بعد يوم ويومين يونس اعتاد المشهد هاهاها وبطل يعيط عليا هاهاها ماجد هاهاها هرجع تاني لموضوع المقاطعة.",
        "\n16:29\nما هو اعتاد المشهد فعلا و هاهاها.",
        "\nوقعد عادي.",
        "\nأنا نفسي اعتدت المشهد لما جيت إستغربت هاهاها قلت إللي جابها دي؟",
        "هاهاها المهم يعني إنت بوظت لي ال.",
        "\nبوظت إنت إللي في جاك من ده؟",
        "هاهاها نازل وجدتني؟",
        "ولي وديته مجنونة وإحنا في مقطع.",
        "\n16:46\nأه.",
        "\nفدخلت مغلس هاهاها لازم خلاص نشيل الحتة دي خالص.",
        "\nإنها.",
        "\nهيشيلني، أنا خلص من الفيديو.",
        "\nهاهاها.",
        "\nليا واحد صاحبي قال لي انسي بالخير هاهاها.",
        "\n17:02\nالله يمسيه بالخير.",
        "\nصاحبي ده قال لي.",
        "\nعلى فكرة أنا.",
        "\nأنا لغيت اشتراك ديزني.",
        "\nهاهاها.",
        "\nهاهاها لا هاهاها.",
        "\nالسبورت القضية دي.",
        "\nلا بجد.",
        "\nلا، لا، لا، لا، مسمحلكش.",
        "\nبس.",
        "\nبس.",
        "\nبس.",
        "\nبس مسمحلكش تقلل من ال آه من إللي فعلا بذلو مجهود وبيشربو اسباتس؟",
        "لا لا لا ما عايزين نقول أه وائل منصور.",
        "\n17:26\nوائل منصور المذيع إللي في إنرجي إللي هو بيطلع الصبح بدري ده عارفينه؟",
        "الأجانب شو بيطلع من ستة؟",
        "من 6:00 بالليل؟",
        "ما هو الصبح بالنسبة.",
        "\nله لازم إللي هيطلع.",
        "\nبده وبيسمع متقطع.",
        "\nهاهاها.",
        "\nخلاص كملي بقى يامي.",
        "\nيعني إحنا عملنا قد إيه كده؟",
        "آه آه آه أعمل حتة بتاعت سلام دي ولا فاكس؟",
        "لأ بلاش الاحترافية، و عادل إمام و وليه أنا كان ممكن يعتذر في التليفون مش ن ليه عملنا فيديو؟",
        "هل ده من حكيم؟",
        "معرفش بس؟",
        "لأ بلاش الح.",
        "\n18:00\nطب تسمحولنا نقول لكم بقينا في حاجة واحدة بس، طب يا جماعة أنا مضطر استأذن آ.\nحبيت بس أتمنى ميكنش غرقت معاها.",
        "\nسيبك مع أختنا الحبيبة لذيذة ال آ الشقية.",
        "\nوإن شاء الله بإذن الله نطلع لا يفوت لما الدنيا تتعدل حلقة كده، يلا إذا كانت عادلة، إذا كانت تعادل تحسي لا يومك جميل بالسلامة، تصحبكم السلامة آما يكمل، يبقى أنا مش مش قادر الصراحة 20 جنيه والوجبة ماشي، ماشي.",
        "\n18:30\nماشي، ماعنديش، أي فكرة الحلقة دي تتختم إزاي؟",
        "وأول ما بحتاس في قفلة هي قفلة واحدة، إللي بلجأ لها، سلام عليكم، مع السلامة، مع السلامة، سلام، سلام، سلام.",
        "\nآه، أنا.",
        "\n"
    ],
    "words": [
        "0:00",
        "سته",
        "م",
        "،",
        "بروز",
        "اراء",
        "مبروزه",
        ".",
        "تيجي",
        "انت",
        "ناحيه",
        "كروهات",
        "؟",
        "خليني",
        "عشان",
        "انا",
        "كده",
        "انتي",
        "كاروهات",
        "وانا",
        "ضيف",
        "يلا",
        "تستلمو",
        "110",
        "8200.",
        "تست",
        "علي",
        "دماغ",
        "مستمعين",
        "مستمع",
        "0:20",
        "حلقه",
        "اصعب",
        "يكون",
        "ا",
        "مفروض",
        "تتسم",
        "بالسكوت",
        "يعني",
        "شايفه",
        "شايفاه",
        "انتم",
        "بتسالوني",
        "و",
        "حابين",
        "تعرفوا",
        "ايه",
        "احنا",
        "فيه",
        "كلنا",
        "نسكت",
        "خالص",
        "سكوت",
        "معناه",
        "يبقاش",
        "ليك",
        "موقف",
        "يبقي",
        "1:02",
        "بتساهم",
        "بنشر",
        "وعي",
        "اخبار",
        "نشر",
        "بيحصل",
        "ظلم",
        "دنيا",
        "تشوفوا",
        "انما",
        "رايك",
        "كفايه",
        "لحد",
        "بجد",
        "تقييمات",
        "1:20",
        "ريتينج",
        "وتصنيفات",
        "للبشر",
        "وكفايه",
        "شده",
        "صعوبه",
        "جبت",
        "يشبك",
        "هاهاها",
        "والله",
        "لان",
        "فكره",
        "تاني",
        "مره",
        "بصور",
        "صورتها",
        "ومعجبنيش",
        "هسيت",
        "حاجات",
        "كتير",
        "قوي",
        "خوخ",
        "وفي",
        "ممكن",
        "تقع",
        "فيها",
        "بين",
        "رياء",
        "وبين",
        "بتدعي",
        "بطوله",
        "عايز",
        "يتشاف",
        "بتعمل",
        "بقاش",
        "ياخد",
        "بالنوايا",
        "دلوقتي",
        "فانا",
        "اتخنقت",
        "احكام",
        "بشر",
        "1:58",
        "مبقتش",
        "اقول",
        "حاجه",
        "زميلي",
        "جاي",
        "ينتشر",
        "نهارده",
        "تشوف",
        "نور",
        "بقالنا",
        "تلات",
        "اسابيع",
        "منقطعين",
        "محلل",
        "استراتيجي",
        "خبير",
        "تكتيكي",
        "2:19",
        "عمر",
        "ياسر",
        "دين",
        "حموي",
        "وهو",
        "بالمناسبه",
        "بيكون",
        "جوزي",
        "نفس",
        "وقت",
        "برضه",
        "اهلا",
        "بوتكاس",
        "صوت",
        "لذيذ",
        "عملتها",
        "هتباني",
        "هشرحها",
        "لهما",
        "2:35",
        "جايباني",
        "انبياء",
        "جايبه",
        "شباكك",
        "محتاج",
        "وبجد",
        "شيخ",
        "روحك",
        "وخايف",
        "اقولها",
        "قادره",
        "مات",
        "وخلق",
        "ضحك",
        "بنقوله",
        "هنتحاسب",
        "عليه",
        "2:51",
        "بقول",
        "تانيه",
        "واحده",
        "حزني",
        "قلبي",
        "يعلم",
        "بيه",
        "ربنا",
        "فتحه",
        "بتاعتي",
        "راجل",
        "اشبك",
        "سيبيني",
        "بقي",
        "شابك",
        "ناس",
        "وسط",
        "زحمه",
        "فيديوهات",
        "والريس",
        "وايه",
        "والتنقل",
        "عمرو",
        "اديب",
        "لمواطن",
        "سعيد",
        "للحاله",
        "قصه",
        "وما",
        "3:15",
        "كنت",
        "طلعنا",
        "بالبوتكس",
        "تدا",
        "نهون",
        "رحمه",
        "راحتنا",
        "وعلي",
        "نفسنا",
        "وعليكم",
        "تمام",
        "فاذا",
        "هتشتم",
        "يطلع",
        "مني",
        "افيه",
        "بالغلط",
        "3:31",
        "فتحس",
        "انك",
        "هتضحك",
        "ارجوك",
        "اقفل",
        "بودكاست",
        "حالا",
        "وخلي",
        "علاقتنا",
        "قويه",
        "خلاص",
        "فتره",
        "بتفكرني",
        "بفتره",
        "معينه",
        "كانت",
        "تقريبا",
        "رابعه",
        "ابتدائي",
        "خمسه",
        "مكملتش",
        "معانا",
        "اكتر",
        "3:48",
        "كان",
        "موسمين",
        "مدرسه",
        "سنتين",
        "يجي",
        "سقف",
        "رمضان",
        "صبح",
        "يقولك",
        "صايم",
        "رفع",
        "لسانه",
        "ويبان",
        "بيضه",
        "اسف",
        "فيقوم",
        "قال",
        "فعلا",
        "نمسك",
        "صباعنا",
        "عارفين",
        "حركه",
        "بتاعت",
        "صباع",
        "فنبص",
        "فضلت",
        "شويه",
        "هيفضل",
        "4:09",
        "فاطر",
        "عادي",
        "وحاجات",
        "فدا",
        "عايشين",
        "بالظبط",
        "فتلاقي",
        "تبين",
        "لاكثر",
        "عدد",
        "متاثر",
        "قادر",
        "ت",
        "ق",
        "تهرش",
        "ايوه",
        "4:25",
        "تشاور",
        "وتقول",
        "عارف",
        "طبعا",
        "وضع",
        "هنقعد",
        "باينلك",
        "واعمل",
        "زيهم",
        "ماساوي",
        "خلصنا",
        "منها",
        "متفقين",
        "عالم",
        "شايف",
        "بنشوفه",
        "حقيقه",
        "شافه",
        "سوشيال",
        "ميديا",
        "هيقولك",
        "4:44",
        "متاثرين",
        "تعبانين",
        "طول",
        "ملزم",
        "تثبت",
        "زعلك",
        "جماعه",
        "وبطلتك",
        "وشهامتك",
        "ورجولتك",
        "صعبه",
        "فلازم",
        "بعض",
        "واحنا",
        "كمان",
        "نبقاش",
        "قاعدين",
        "منظرين",
        "قاعد",
        "مين",
        "بيعمل",
        "ومين",
        "معملش",
        "وبشوف",
        "ولا",
        "وده",
        "كنا",
        "بنعمل",
        "زمان",
        "صغيرين",
        "خليك",
        "حالك",
        "شير",
        "خلق",
        "ودعي",
        "مفيش",
        "ايدينا",
        "اول",
        "5:17",
        "ايدك",
        "عارفها",
        "اعملها",
        "وكل",
        "واحد",
        "ايده",
        "يعملها",
        "وخلاص",
        "وربنا",
        "اعلم",
        "بالنيات",
        "بلاش",
        "تظن",
        "ب",
        "بحاجه",
        "عمل",
        "بقينا",
        "بنتكلم",
        "فجاه",
        "فاحنا",
        "حته",
        "مهمه",
        "جدا",
        "تروح",
        "تعمل",
        "خطوه",
        "يروح",
        "يعمل",
        "راح",
        "هناك",
        "لقطه",
        "متعرفش",
        "نيته",
        "لازم",
        "جزء",
        "عندنا",
        "كمبيوتر",
        "معين",
        "يقول",
        "خير",
        "مابيقولش",
        "وبعدين",
        "لما",
        "كبرنا",
        "بنسمع",
        "وبتقول",
        "اخرين",
        "تزود",
        "خليها",
        "6:01",
        "متقدرش",
        "تقدر",
        "بروتين",
        "تتوقع",
        "عامل",
        "جواه",
        "وال",
        "طيب",
        "ادر",
        "وزلك",
        "6:17",
        "بذمتك",
        "مقدمه",
        "تطلع",
        "ماتطلعش",
        "مصر",
        "بلاستيك",
        "اعاده",
        "عايزه",
        "ومحور",
        "محاور",
        "قدام",
        "عينيك",
        "نتناقش",
        "تلو",
        "6:33",
        "اخري",
        "بينا",
        "عايزين",
        "نتكلم",
        "اولا",
        "نقطه",
        "مقاطعه",
        "بنوقف",
        "شغلنا",
        "وعندنا",
        "دمو",
        "بنحسب",
        "وافراحنا",
        "6:48",
        "بنكمل",
        "حياتنا",
        "فهرس",
        "بحكيلك",
        "والحلقه",
        "هقول",
        "بتنظر",
        "اتكلمنا",
        "موضوع",
        "7:05",
        "دمه",
        "ثقيل",
        "ومش",
        "عارفه",
        "ن",
        "افرض",
        "ضرايب",
        "غرامه",
        "غرايغ",
        "غرامات",
        "بوستات",
        "بوست",
        "يمسك",
        "لوحه",
        "ويمسك",
        "ميني",
        "مسمار",
        "7:20",
        "افتكرت",
        "فهمني",
        "هنقول",
        "راينا",
        "نلغي",
        "قلناها",
        "ولكن",
        "ربما",
        "شيء",
        "بنقول",
        "اصل",
        "اقسم",
        "لكم",
        "بالله",
        "اجابه",
        "7:40",
        "كمي",
        "مقطعه",
        "لكن",
        "جوايا",
        "اسمه",
        "محمد",
        "عبد",
        "عليم",
        "فرع",
        "ارابيلا",
        "ستاربوكس",
        "هيتخرب",
        "بيته",
        "غلبان",
        "دعم",
        "وزعو",
        "مشاريب",
        "وواجبات",
        "8:02",
        "بتضايق",
        "ليه",
        "بخش",
        "مواضيع",
        "عايزنا",
        "نعوم",
        "فوق",
        "نقطتي",
        "هكمل",
        "احتراما",
        "للمشاهد",
        "حبل",
        "افكار",
        "اصلا",
        "هايله",
        "حتي",
        "مرحله",
        "انتقاليه",
        "صعب",
        "اننا",
        "نلاقي",
        "بدائل",
        "للمنتجات",
        "بنستخدمها",
        "سنين",
        "8:34",
        "ح",
        "تمنعنا",
        "بنمول",
        "اييه",
        "ولاد",
        "عنديش",
        "برنامج",
        "بمنتج",
        "بسجلها",
        "بتدوخني",
        "بيعملي",
        "بيب",
        "8:50",
        "باظ",
        "معلش",
        "قاطعتك",
        "اقتصادنا",
        "هيقوم",
        "صناعه",
        "محليه",
        "هيبقي",
        "مشاريع",
        "والناس",
        "هيتقطع",
        "عيشها",
        "اماكن",
        "مقطعين",
        "حتروح",
        "عند",
        "نستخدمها",
        "9:07",
        "بصي",
        "بنعكس",
        "اتقلبت",
        "بكلمك",
        "اقصد",
        "لسه",
        "لكل",
        "سؤال",
        "ماعرفش",
        "يسالني",
        "طريقه",
        "شارع",
        "اشتراك",
        "نفسي",
        "اكمل",
        "طريق",
        "متقولوش",
        "يمين",
        "فيمين",
        "ف",
        "يرجعلك",
        "تالفش",
        "قوله",
        "معرفش",
        "فيدته",
        "اوي",
        "9:36",
        "كلامي",
        "مذيعه",
        "فاشله",
        "بتطلع",
        "لوحدها",
        "مراتي",
        "قعده",
        "لوحدك",
        "قاعده",
        "اوضه",
        "بتقولها",
        "استني",
        "9:53",
        "كلام",
        "وليا",
        "يخرب",
        "اتخانقت",
        "نسيتيني",
        "هقوله",
        "لينا",
        "وجهه",
        "نظرك",
        "حضرتك",
        "غلط",
        "وانها",
        "بتاثر",
        "10:09",
        "مقلتش",
        "شغالين",
        "قلتلك",
        "دوت",
        "اكل",
        "يقطع",
        "جايت",
        "لنا",
        "جدعان",
        "محدش",
        "10:25",
        "بيدي",
        "بيجتهد",
        "ويقول",
        "نعمل",
        "روسيا",
        "عملت",
        "ساعه",
        "حرب",
        "اوكرانيا",
        "وحطت",
        "وعملت",
        "احكيلك",
        "دماء",
        "احكيني",
        "امسك",
        "واقوم",
        "حققناها",
        "رنجه",
        "قدامك",
        "شمس",
        "وياسر",
        "استفتي",
        "قلبك",
        "10:45",
        "متقوليش",
        "قاطع",
        "ماقطعش",
        "تقول",
        "هتلاقي",
        "نظر",
        "قصادها",
        "ضدها",
        "فانت",
        "مينفعش",
        "تحجر",
        "ي",
        "تسيب",
        "اعمل",
        "جواك",
        "تعمله",
        "اعمله",
        "انه",
        "متجبرش",
        "يعمله",
        "11:11",
        "يعملو",
        "شوفتي",
        "مشكله",
        "بتجيب",
        "جوزها",
        "يخلص",
        "سلام",
        "شباب",
        "عليكم",
        "اتمني",
        "بنعملها",
        "تكون",
        "معبره",
        "للناس",
        "زينا",
        "شبهنا",
        "زهقنا",
        "حوالينا",
        "سواء",
        "هنا",
        "11:39",
        "نتبسط",
        "نعيش",
        "عظيم",
        "حاسس",
        "موسيقي",
        "تصويريه",
        "تشتغل",
        "بيسلم",
        "يونس",
        "وبوس",
        "وحضنوا",
        "بحس",
        "نعمه",
        "كبيره",
        "بنزل",
        "اشرب",
        "ميه",
        "11:54",
        "بروح",
        "شغلي",
        "وارجع",
        "وبدا",
        "عمره",
        "ودعيت",
        "ببرر",
        "علينا",
        "فيهم",
        "كفين",
        "هنحاول",
        "نهزر",
        "12:11",
        "نستخف",
        "باي",
        "نخفف",
        "وعلينا",
        "استاذ",
        "مخنوقه",
        "مخنوق",
        "عاملين",
        "خنقهم",
        "12:29",
        "قفلو",
        "مغمومه",
        "حله",
        "حاسه",
        "12:45",
        "اتصرف",
        "ازاي",
        "قعدتي",
        "بيقع",
        "مثلا",
        "قدامي",
        "فيديو",
        "13:02",
        "منظر",
        "بنتفرج",
        "وبنقول",
        "هما",
        "عايشينه",
        "استاذه",
        "فصل",
        "بفي",
        "بتستفزني",
        "تعتاد",
        "مشهد",
        "13:20",
        "فاهمه",
        "مقصد",
        "وراها",
        "عباره",
        "تماما",
        "اسمها",
        "تياسوا",
        "ماتبطلوش",
        "تكلموا",
        "بشوفه",
        "يوم",
        "اخد",
        "جنب",
        "هقعد",
        "13:42",
        "بشارك",
        "باللي",
        "اقدر",
        "اهم",
        "رايي",
        "انشر",
        "عندي",
        "منصه",
        "اوصل",
        "خبر",
        "لعدد",
        "كبير",
        "13:58",
        "معاها",
        "تنزليش",
        "تصوير",
        "بضحك",
        "كلمه",
        "ضحكتني",
        "ماشي",
        "احترامي",
        "منصات",
        "بتاعتك",
        "بتضحكني",
        "14:16",
        "جامده",
        "كلامنا",
        "انتو",
        "غيرتو",
        "لكو",
        "ضغط",
        "شعبي",
        "فلعقلي",
        "تعتدو",
        "معناها",
        "متفرجتش",
        "بشير",
        "وبتفرج",
        "جثث",
        "وناس",
        "تحت",
        "انقاض",
        "وانفجارات",
        "14:36",
        "طبيعي",
        "عياط",
        "يوشح",
        "تفتي",
        "شفت",
        "فاعتبرنا",
        "اعتدناه",
        "مايسما",
        "نقاش",
        "مبطلش",
        "منبطلش",
        "نوعي",
        "ننشر",
        "14:52",
        "اكيد",
        "حاله",
        "تبلد",
        "اسبوعين",
        "مسافره",
        "يومين",
        "سبتي",
        "معايا",
        "مبجل",
        "بنبوس",
        "ايد",
        "15:09",
        "ابننا",
        "اخلي",
        "وداع",
        "حلو",
        "وجميل",
        "خدت",
        "ابني",
        "مطار",
        "لفته",
        "اذكي",
        "واغبي",
        "15:24",
        "وعشان",
        "تنزل",
        "تقوله",
        "وتاخده",
        "حضنها",
        "اخر",
        "لحظه",
        "وهي",
        "طالعه",
        "طياره",
        "راسم",
        "دماغي",
        "بتفرج",
        "فيلم",
        "فور",
        "مهم",
        "وحش",
        "شريط",
        "وطبعا",
        "غير",
        "15:39",
        "مامي",
        "بتعمله",
        "اتحركت",
        "بالعربيه",
        "وابتدت",
        "دموع",
        "والتاريخ",
        "والزعيق",
        "انواع",
        "ترفيه",
        "ص",
        "يرفضها",
        "حصان",
        "عربي",
        "اصيل",
        "يرفص",
        "حصلت",
        "وحيد",
        "صراحه",
        "قديمك",
        "تونس",
        "اني",
        "دعيت",
        "هاهاهاها",
        "16:12",
        "يتصور",
        "نظمت",
        "تصور",
        "مختلف",
        "روحت",
        "فين",
        "فاكراك",
        "بتحكي",
        "بعد",
        "ويومين",
        "اعتاد",
        "وبطل",
        "يعيط",
        "عليا",
        "ماجد",
        "هرجع",
        "لموضوع",
        "16:29",
        "وقعد",
        "اعتدت",
        "جيت",
        "استغربت",
        "قلت",
        "جابها",
        "بوظت",
        "جاك",
        "نازل",
        "وجدتني",
        "ولي",
        "وديته",
        "مجنونه",
        "مقطع",
        "16:46",
        "فدخلت",
        "مغلس",
        "نشيل",
        "انها",
        "هيشيلني",
        "خلص",
        "ليا",
        "صاحبي",
        "انسي",
        "بالخير",
        "17:02",
        "يمسيه",
        "لغيت",
        "ديزني",
        "سبورت",
        "قضيه",
        "مسمحلكش",
        "تقلل",
        "بذلو",
        "مجهود",
        "وبيشربو",
        "اسباتس",
        "نقول",
        "وائل",
        "منصور",
        "17:26",
        "مذيع",
        "انرجي",
        "بيطلع",
        "بدري",
        "عارفينه",
        "اجانب",
        "6:00",
        "بالليل",
        "بالنسبه",
        "هيطلع",
        "بده",
        "وبيسمع",
        "متقطع",
        "كملي",
        "يامي",
        "عملنا",
        "فاكس",
        "احترافيه",
        "عادل",
        "امام",
        "وليه",
        "يعتذر",
        "تليفون",
        "حكيم",
        "18:00",
        "تسمحولنا",
        "مضطر",
        "استاذن",
        "حبيت",
        "ميكنش",
        "غرقت",
        "سيبك",
        "اختنا",
        "حبيبه",
        "لذيذه",
        "شقيه",
        "وان",
        "شاء",
        "باذن",
        "نطلع",
        "يفوت",
        "تتعدل",
        "اذا",
        "عادله",
        "تعادل",
        "تحسي",
        "يومك",
        "جميل",
        "بالسلامه",
        "تصحبكم",
        "سلامه",
        "اما",
        "يكمل",
        "جنيه",
        "والوجبه",
        "18:30",
        "ماعنديش",
        "تتختم",
        "واول",
        "بحتاس",
        "قفله",
        "بلجا",
        "لها"
    ]
}