{
    "filename": "الانسان و الاسنان .txt",
    "sentences": [
        "0:00\nآه.",
        "\nآه.",
        "\nآه.",
        "\nآه إنت تعرف إن إنت كإنسان في تشابه كبير جدا جدا بينك وبين الأسنان ده مش فالح مش شبه حروف أنا مش سطحية إللي جاي هنا فاكرني سطحية استوب عندك إنت كإنسان شبه السنة جدا لما بيحصل موقف يضايقك ويجرحك ويأثر فيك ولا تتكلم شي وتكتب وتكنس جواك مرة على مرة على مرة بتترسب طبقة من الجير على مشاعرك.",
        "\n0:34\nإللي إحنا بنسميها التراكمات زي بالظبط سنة تاكل عليها بسلة بالجزر على الغدا وفي الفطار بقسماط بشاي بلبن على مش عارفة إيه ولا تغسل تشي وهنا عندي بعض اللوم والعتاب على القائمين على اللغة العربية صناع اللغة العربية إنهم ماعملناش مصطلح كان ح يفيدنا وينفعنا جدا مصطلح أنا مجيرة منك إللي هو أنا مش مضايقة منك لأ أنا اتضايقت مرة 2346 أمت مغيره بقا بعدها آه آه.",
        "\n1:18\nيا أهلا ثانيه أجيبها من بعيد، ياه أهلا يا أهلا يا ألف أهلا وسهلا في بودكاست كم العادي جدا عشان بكل البوتكس تاجية لازم يأفور ويقول لك بوتكس تاكل وإنه فتة هيديني واستكمال م فا شيخ لأ ده بودكاست عادي جدا، بل وأقل من العادي في البودكاست ده حلول م بنوجد ش أحكام مابنصدرش سلبية مابنصدرش إحنا وإنما فقط إحنا بنعرض المشكلة لإن إللي ذاكر.",
        "\n1:48\nإللي تربى تربى إحنا مش هنيجي بقى نعرف كانت هتعمل إيه ومتعملش إيه و تكست ده تحت شعار إللي بياكل على درسه.",
        "\nبينفع نفسه الفشل في التواصل.",
        "\nجماعة إحنا مبنعرفش نتكلم والله ما بنعرف نوصل مشاعرنا ولا كلامنا ولا معلوماتنا ولا وجهات نظرنا ولا ماتعرفش أتكلم آ 11 أنا من أكتر الحلقات أنا أقول لكم عايزة أرفق فقرة كده بكل حلقة وهي كيف ولدت الحلقة إنتو عارفين حلقة دي أنا فكرت إيه إللي جاب لي الحلقة دي إمبارح معجون السنان خلص بالليل كده قبل ما أنام وأنا داخل أغسل سناني مافي هو يعني عارف إنت لما.",
        "\n2:29\nبنفع صفيه كده ونجيب أفا ناحية.",
        "\nكتافه كده نفحص المعجون خلاص خلص انبش حر فقلت بالليل بقى ومكسلة وهنزل لسة أجيب طب أفكس النهاردة؟",
        "طب أخش أنام كده فالفيس بقى وقعت في الراس ودخلت أنام كده من غير ما غسل الأسنان فنام نايمة عالسرير عمالة بسترجع أنا كلت إيه النهاردة لقيت إن أنا واكلة شوية بسلة بالجزر على شوية بقسماط بشاي بلبن.",
        "\n2:55\nوبعدين قلت طب يا بنتي يا مي دي الحاجات إللي إنتي واكلاها النهارده وخايفة على أسنانك.",
        "\nطب الحاجات بقى إللي أنا شايلاها في قلبي بقالي سنين ولا اتكلمت فيها ولا تمضمض تمنها ولا هتتك فيها ده الواحد بيشيلو بيكنس في قلبه إيه؟",
        "ليه بنحوش ليه يعني انت ماسك وبعدين الموضوع بقى دائرة مغلقة لما بتقرر إن إنت م مش هتكلم في إللي في إللي مضايقك يا الله دائرة مفرغة بتقعد تلو بوت لود فيها لحد ما يبانلك صاحب مرة أنا مش هقول عشان ما يتقالش عليا دراما مرة مش هقول عشان ما أدايقهمش مرة مش هقول عشان محدش يقول أنا بشتكي كتير مرة مش هقول عشان ما مش عارفة ما يضايقك.",
        "\n3:42\nفإللي بيقرر يسكت ده بيلاقي 1,000,000 سبب لكن لما الموضوع بيدخل في سوسة لما خلاص ما بقاش نافع مضمضة وبقى في سوسة في الموضوع لازم إيه لازم نخلع.",
        "\nوإننا نتفس ونكتم في مشاعرنا ده وعدم التعبير لا متربين عليه من وإحنا صغيرين، إحنا كنا بنطلع زمان مصيف أربع أسر بنرجع الأربع أسر مش طايقين يبصو في خلق بعض، بس والله ما هيتكلمو أنا أنا فيش سياحة حاجة شايلاها في قلبي من وأنا طفلة و وكنت صغيرة قوي على إني أشيل حمل كبير زي ده من 21 سنة مصيف 2001 راس سدر، ماما زعلت من طنط ولاء عشان كانت بتنشر في وقتها فوق في وطنه.",
        "\n4:32\nولذلك في وطن طول المصيف مك مك ما وما بتنشف شي وماما رجعت من المصيف ده مجيرة منها ومتكلمتش وده السبب إللي خلانا مطلعناش معاهم مصيف التلات سنين إللي بعدها يعني يا ماما لو كنت قلت لها يا ولاء متنشريش في وطقم فوق في وطن كان إيه اللي حيجرى في الدنيا وأنا بقى ساعتها كنت فاكرة إن ماما إيه مضحية اختارت إنها تكتم السر جواها عشان ما تضايقش طنط ولاء لكن لأ يا ماما إنت بدأت فإنت ولا شيء مفيد أن في حياتها وإحنا إللي ماصيفناش وإحنا الإتنين كدنا فده أحد إيه الحاجات الفاشلة في التواصل إللي هو عدم التواصل أصلا إن إنت ما اتكلمتش عن إللي مضايقك في بقى فشل تواصل نابع من كوتر التواصل مثلا أي حد راجع من شغله مش هقول للراجل بقى مش هي لأن الزن مش حكر على السيدات مش إحنا بس إللي بنزن ده في رجالة أعوذ بالله فا إنت راجع من شغلك أو حد راجع من شغله أو أي حد راجع من أي جميلة على دماغي مش عايز يتكلم دلوقتي أأ راجع تعبان أنا مقدرة إن إنت مش طالبة معاك تواصل دلوقتي الصح إن أنا ماعملش معاك تواصل دلوقتي ما إيه فاهمة ده كمان حاسة إن أنا اخترقت عليكم الحلقة يعني.",
        "\n5:52\nعايز أسلم أقول لكم انطباعي عن انطباعكم ب في الحلقة الأولى، دي حاجة دي حلقة يعني دي.",
        "\nدي ده الاستهلالي اولاد جماعة متحرجونيش أنا كده لما اتبسط إحنا في.",
        "\nعلى طول، المهم يعني أنا مبسوطة و جروب الفيسبوك يا نهار أبيض، بحبكوا قوي والله العظيم، هو جروب مقفول كده، إحنا يعني عايزة أعمل فيها إن إحنا أسرة منتقبة عناية وكده، ده مده متعب جدا بصراحة عشان كل شوية بدخل آ أقبل الري كويس كده و يعني.",
        "\n6:24\nو.\nو أنا آسفة جدا أي حد حصل حاط صورة الفنانة زبيدة ثروت أنا آسفة بعمله ديكلاين لإن أنا معرفش إنت هاهاها لأن أنا معلوماتي إن الفنانة زبيدة ثروت ماتت، فأنا بالنسبة لي ده مرعب أوكي أهو حاجة كمان الحمد لله إفتكرت أقولها، الحلقة الأولى في ناس سمعتها على أنغامي كده ميعرفونيش الحلقة طلعتلهم كده على أنغامي فالحلقة بالنسبة لهم مقيدة ضد مجهول، أنا مش قايلة فيها اسمي ولا حتى كاتباه، طلع لي إن أنا أكتب ديسكربشن كده إيه البوتكس تداومي بيقدم وبتاع كنت مستعجلة و متحمسة فقلت كسلت مكتبتش حاجة فبجد في ناس سمعت الحلقة الأولى مش عارفين دييه بتاعت مين فا أحب أو ممكن أقول إسمي عادي، على فكرة دي كانت مشكلتي في الراديو برضه كنت بطلع حلقات و حلقات وحلقات كنت بنسي أقول إسمي كانت كان خلافي الدائم والمستدام مع مديرتي، المهم بودكاست ده بيقدمو ليكوا الرشيقة والمهذبة والأنيقة واللا العاطرة أم يونس مي إبراهيم.",
        "\n7:27\nمش هقول الأقرب لقلوبكم.",
        "\nيعني أنا أوصف نفسي لنفسي أنا أنا حرة لكن مش هتدخل بقى في.",
        "\nفي داخل يتكم، المهم الحاجات الفاشلة برضه إللي بنعملها في التواصل، في ناس بقى إيه في النص كده مت ذائبين م صعبانيين إللي هو لا سكت لقلك هو مضايق من إيه ولا مقلش بس يعمل إيه بقى يغير صورة الواتساب؟",
        "يا لهوي ده إنت إيه ده غير صورته يا نهار إسود ده أنا لازم أكون جنبه حالا ده بفكر في الانتحار أكيد كان الله في عونه ده أكيد تعبان بيمر بظرف قاسي جدا يا لهوي جماعة إنت بتغير صورة البروفايل يا جماعة ادمت يعني الموضوع بقى عيالي قوي يعني مش كده يا بابا يا حبيبي أم ضج أم ضجة أكبر للناس ب و.\n8:18\nوحاجات تانية برضه زي التلاقيح و التلام يحون كتب بوست ونعمل شير لحاجات بقى فتخبط في مش عارفة طيب إنت إنت إنت شاذ ده شذوذ بالنسبة لي شذوذ فكري طبعا إنت بتعمل كده ليه؟",
        "ما تقولي تعالي قولي لي يابنت هاهاها متضايقة منك دهش إللي الشغل ده شغل ده شغل كيس السمرة ده وحش وحش قوي جو يعني ريحته وحشة جدا وحاجة كمان بشعة جدا بقى بنعملها يوميا وأنا دي بالنسبة لي إللي بيعملها بجد لو مين يا يعني يا ريكي مارتن.",
        "\n8:59\nعلى فكرة أنا كنت بحب ريكي مارتن قوي وكنت دايما عندي يقين إن لو اخترعو جهاز بب جهاز كده بيكشف عن مين أكتر بني آدم بيحب ريكي مارتن أنا مش عارفة ليه ممكن يخترعوا جهاز زي ده، مش عارفة بس الجهاز ده يضمر عندي يعني أيوة يعني حيجيبوا عندي كده يزمر إن يا جماعة تدي أكتر من سنة بتحبي ريكي مارتن.",
        "\n9:22\nفلو ريكي مارتن بيعمل القصة دي بجد يعني انتهى بالنسبة لي التنظير.",
        "\nيا عطل تنظير ومشتقاته وأساليبه إللي بنتعرض لها يوميا من ناس كتير جدا في حياة ومنهم على السوشيال ميديا لما الناس ال ال النتنة.",
        "\n9:46\nال ذو رائحة كريهة نابعة من قلوبهم إللي يكتبو بوستات بقى عن إيه المشاهير إللي هو يي بوست بقى عن أي حد معروف لاعب كرة آم ممثلة سجن أي حد مشهور حتى انفلونسرز يا جاهل مين نوه أو مين صرح إن أي حد مشهور المفروض يبقى قدوة؟",
        "حبيبي القدوة دي أمك في البيت أمك أبوك إللي ربوك المفروض إنت بتتربى وبتاخد قيمك من البيت إللي إنت متهبب متربي في هيقول لك بقى إنت إإييه أنتم بتأثروا على المجتمع إيه يمين هاهاها عايزة ألطش كم يتألم على وشك قاعدهم مش حي يعني مش هلطشك ده وخلاص وأقولهم اهه يعني لا أعدهم بالألم يقفلو مية 50 على الحد ده و50 على الحد ده، لإن لإن إنت ماعندكش دم.",
        "\n10:51\nلأن ال أي حد مشهور هو مشهور بب النيلة الهباب إللي هو بقدمه مش بأخلاق مش عشان هو مشهور.",
        "\nفلازم إحنا زي البهايم نتبع خطاه فاهمني إحنا بنتربى من البيت مينفعش الناس تقعد تكتب في بوستات وإنتو قدوة والناس بتشوفو تقلد وإيه أنا من حق أتكلم لأن أنتوا المفروض إن أنتوا قبلك فجرت في فينا معرضين حياة كل ال بوبليك فالبوب لك لازم يقول رأيه.",
        "\n11:21\nلأ.",
        "\nفاهمني؟",
        "عشان أ يابني متعصبنيش يا ابني ما تستفي يا ماتضايقنيش يا ابني افهم يا بابا إنت يا بابا بتتعلم من بيتك والفرق بين إنسان بيتأثر وبي تشرب من الحاجات دي ويقلدها إنه هو ما عندوش شخصية وده الفرق بين إنسان وإنسان عشان كده بنحكم على ده كويس ودن وحش فاهمني؟",
        "ما هو الحياة كده ما هو إنت لازم تتحط في اختبارات وانت تختار؟",
        "إنت هتعمل ده ولا مش هتعمله ياغي تاغ تك؟",
        "يا أخي ده إنت غتت يا أخي غتات اياه كمان حاسة إن أنا اتعصبت عليكم أوي في الحلقة دي أنا آسفة جدا هرجع الهدوء ورقتي وبراءتي وأقول لكم إن ده بجد من أنتن الحاجات إللي ممكن تعملوها بجد حاجة من حاجة معفنة يعني حاجة منتهى المعا فن بجد.",
        "\n12:12\nطيب هتقولي يا أخت مي أنا دلوقتي أنا مش بنظر أنا بقدم لك نصيحة.",
        "\nأنا في معلومة أعرفها وبقولهالك ده بقى داخل معانا إيه داخل معانا بقى فريق الأمهات وشرطة الأمهات يي أوو.",
        "\n12:31\nآه إنت هتلبسي كده بس الجو تحت سقعة لا خدي معاكي جاكيت كده ح سقعة قوي على الولد إنتي بتأكليه إيه ده لسة صغير على إنه ياكل البب النمل ده ماتأكليهوش نمل دلوقتي إنتي مش عارفة إيه طيب بصي بصي وبصو بصوا آه الله وحيات ربنا تلاتة بالله العظيم تلاتة ألخصلك موضوع التنظير ده في سطر اية لما أنا لما أنا أطلبها منك إذا هي نصيحة لما إنت تيجي تديهالي وأنا ما طلبتهاش منك إذا هي تنظير بسيطة يا لهوي على بساطتها هتقولي طب لأ في ناس أكبر عنك بيوم أكبر منك بيوم يعرف عنك بسنة ومش وإنت ممكن تبقي مش عارفة مصلحتك فين و من غير ما تطلبي النصيحة.",
        "\n13:21\nحد يقول لك حاجة وتبقى هي إللي في مصلحتك تمام؟",
        "أنا أمي بتقولي على حاجات كتير جدا أنا بجد بطل عينيها عشان أعملها وبعملها وفي الآخر بتطلع صح ولا طلبت من صحتها ولا كنت عمري اسمع للموضوع ده بس هي بتصر وتقعد تزن عليا عشان أعملها هنا بقى ده اسمه نصيحة ولا تنظير إسمه نصيحة ليه؟",
        "لأن هنا بنشوف الريش دي، أمي لا مؤاخذة، إنت مين إنت إيه إنت مش مسؤول عني يا أخي يا أخي إنت ملكش فيا يا أخي.",
        "\n13:55\nفهماني فده الفيصل في باب التنظير.",
        "\nطيب نروح ونحلق بعيدا لحاجة تانية برضه في فشل التواصل وهي الكسل في التواصل ركزو معايا في دي عشان جاية وماحدش يقولي ما شرحتهاش العائد الناتج من فهم الشخص لشيء لا يساوي المجهود المبذول في شرحه بس مش هشرح أنا حتى مكسلة شرح في حاجة تانية بقى بتنبع من الكسل برضو إن إنت بت بهيم و بتتغابى في حاجات لمجرد بس إنت كسلت تركز ثانيتين الباب إللي بيبقى مكتوب عليه بوش.",
        "\n14:40\nوكلنا حلفان ينم يتيمين إننا هنبل.",
        "\nجماعة والد وبيبل بوش دونتس، بول جماعة أنا سافرت بلاد كتير أوي تقولولي ميو يا جميلة رقيقة استفدتي من السفر إيه لثقافات اكتسبتي ثقافات لأ طب لغة إشتغلتي على لغتك في كذا لأ.",
        "\n15:04\nأنا حاجة واحدة بس إللي لاحظتها وقعدت أراقبها في كل البلاد إللي سافرتها.",
        "\nمفيش حد الباب إللي بيبقى مكتوب عليه بول ببوش غيرنا؟",
        "إحنا البلد الوحيدة إللي بتبوش والباب مكتوب عليه بل وبتبول والباب مكتوب عليه بوش فا كسل كسل بن ب إيه لأ أنا أنا أدرى إنت هو مكتوب و أنا أنا أنا فاهم أنا بعمل إيه، أنا حبوش أ اليو اس بي طول عمرك بتحطها مقلوبة، وإنت عارف إن ديف إللي فوق ودي لتحت، بس إنت كسل هو أنا مكسب.",
        "\n15:44\nوده وده ده ده.",
        "\nده في حتة بقى حاجات ده في الحد في المصايف بقى ده في الرفايع شوف بقى في التقايل إنت بتك سلك بياخدك في فقد لفشل عامل إزاي؟",
        "لإنك كسلت تشرح وتتواصل وتتفاهم وتوصل وجهة نظرك، إحنا أنا كمان كده والله بس ببذل مجهود لو إللي قدامي نستاهل لو ال المجهود المبذول في شرحه يساوي مع الزفت الشخص.",
        "\n16:10\nلقيناه إلا أنا عايز أطلع فاصل، لأ لأ هطلع فاصل بجد والله.",
        "\nأيون ابنو.",
        "\nآه ونا شو؟",
        "وعرفي و على النيل راميون و أيون ابنو آه وما بشو وعرفي.",
        "\n16:44\nوعلى عينيك ها آه نيجي بقى لباب التواصل الإلكتروني هو طلع خلاص عايز إيه دخلتك دي مفيدة.",
        "\n17:04\nت تباركي أنا كده برك في فرق بينا تبارك وتبارك إنت كده بتبرر كني كده إنك الحلقة التانية هاهاها هاهاها طبعا إنتو كبرتو بقى يعني أنا قلت أرفقها بالحلقة كده عشان لو حد مثلا يعني راحت عليه نومه الست سنين إللي فاتوا ماعرفش لسا إن يا جماعة لما بيبقى في موضوع جد ماينفعش نتكلم عليه في الواتساب الواتساب ده يعني الواتساب ده نهزر عليه نبعت لبعض استيكرات طلعت زكريا إنما لما يكون في موضوع جد أنا الحاجب بيفرق معايا لو شفت حاجبك يعني حركة الحواجب ب وقدامي كده أنا شايفاه الإنسان إللي بيتناقش معايا.",
        "\n17:48\nبتفرق أفهم منها بدور إيه جواه.",
        "\nفما رجاءا رجاءا موضوع جد منتكلمش إللي بيخروش ده موضوع جد مانتكلمش عليه عالواتساب لأن الواتساب ده ياما خرب بيوت ايه وأحب أختم بموضوع تكاثرت فيه الأقاويل ويعني بلاد تشيلنا وبلاد تحطنا وعلماء يبحثوا والمشعوذين وما يعني.",
        "\n18:15\nوأنا خلال السنين إللي فاتت دي إدارة ترصد يعني أنا مش هقول إن أنا معايا الحل لأ أنا بس بر أنا رصدت بس يعني أنا رميت عين من بعيد كده وهو إن الاهتمام بي طلبش.",
        "\nإنتم فاكرين إنهم بيتطلبش؟",
        "لكن هو بيطلب بأساليب ملتوية وده من أكتر الحاجات إللي فيه فرق فعلا بين الراجل والست أنا.",
        "\n18:38\nأنا مش مع النظرية دي ومفيش حاجة اكسكلوسف للرجالة أو للستات.",
        "\nبس هنا بجد رد فعل الستات بتختلف تماما عن الرجال.",
        "\nمثلا البنت إللي عايزة تشد انتباهك أو تخليك تهتم أو تخليك آت تلفت نظرك ممكن تعمل حاجات والله العظيم ما تخطر ماب تخطر على بال.",
        "\n19:00\nآآ.",
        "\nوحيد حامد إحسان عبدالقدوس ما يعرف يفكر فيها ممكن تروح تنجح، ممكن تروح تفتح شركة تتضارب في البورصة وت يعني بص يعني ممكن تخس، لها 100 كيلو العزيمة هت يعني.",
        "\n19:20\nهتحلو هتنجحو في واحدة تانيه تروح تدمن.",
        "\nيعني هي هي معندهاش لازم يبقى الموضوع إكستريم إنت سبتني طب أنا بقى أنا بكره تملك في ماونتن فيو تنجح تنجح عشان بس عشان تلفت نظرك تندمك يا لهوي على قصة أن دمه دي يالهوي قصة كبيرة قصة أنا عايزة حلوه أنا عايزة أندم هوا حلو أنا عايزة أنتقم منه وهنا بقى مش هقول لك اعملي كده عشان نفسك أولا لأ ده بصي أنا يعني أنا ال البودكاست ده بعيد كل البعد عن المثالية الفارغة الكذابة هو بيبقى موت ف لما 1 ساعات بتتجرح أو تبقى متغاظة إحنا.",
        "\n20:06\nإحنا الستات بتمشي بالموت فز الراجل لما بيبقى عايز هو يعمل حاجة بيعملها من تلقاء ذاته، ولو كل البشرية اتشقلبت عشان يغير حاجة أو يعمل حاجة هو مش كيفو يعملها ما بيعملهاش.",
        "\nإنما إحنا بنتحرك بالموت بز سواء بقى موت، فجر حمو تفح عن حب موت فعن مش عن تشجيع موت فعال نيلة على دماغي لازم يبقى فيه موت ف الراجل بقى لو عايز اهتمامك هيجري وراك بات تعالي خدي هنا إللي معاك ده تمامك هاتيه أنا عايزاه تمام كده اديهولي بس بيبقى واضح جدا لاي بيلف ولا بيدور فا و ولذلك بيقعدوا يندهشوا يستغربوا مابيصدقوش إنتي إزاي يقول لك مالكوم وتقولي مليش هو مش فاهم مدى تعقيد الموضوع.",
        "\n20:50\nهي ليه مش عايزة تقول هل هي مثلا أ هاهاها يعني خجلانة نو هي نفسها هي أصل هي لو قالت خلاص لو قالت إن إنت عشان فا إمبارح وإحنا بنتعشى ماقلتليش تسلم زفت إيدك هي نفسها إنها تبقى صدرت وبدرت منك إنت ما هي لو قالتلك خلاص بعد كده لما تيجي تقول لها 90,000 تسلم زفت إيدك خلاص هي الليلة لك إنت فاهمني فهي مش بتبقى عايزة ماتقولش عشان هي عايزة تثير ال.",
        "\n21:21\nال ال الشكوك وال وال عايزة عايزة يبقى فيه إثارة وتشويق في الصالة عندكم في الصالون لأ هي عايزة الموضوع يبقى نابع منك إنت ياكش تفهم ياكش متغير أوكي أختم بقى أختم ويا بخت من زار وخفف يا جماعة.",
        "\n21:43\nإيه أنا بعرفش، لا مابعرفش لأفتح الحلقة ولاد بيها يعني عايزة عايزة أفضل في النص وفي نهاية الحلقة مش هقول لك بقى كلمة السر عشان آ أشوف مين وصل معايا للدقيقة دي، لأ أن امرأة متجددة، أنا هعمل لكوا هعملكوا كده ايه سؤال خارجى كويس شنت تجاوبوا عليه من ضوء الحلقة ركزو معايا ده ده بوست هينزل وهصحح في الكومنتات وهكسب إتنين إن شاء الله حد هيكسب.",
        "\n22:13\nمج وحده يكسب باور بانك أوكي السؤال بيقول إيه الفرق بين الطيبة والطيابة وال و وأخد ان الحق مثلا أنا مثلا دلوقتي راكبة أحد الأبليكيشن إللي هما عربية بتوصلك دي والخدمة ما كانتش كويسة حصل مشكلة ما آ إما وداني شال وجهة لف كتير على ما وداني الوجهة هل أنا أدي له *1 وأبقى ده في رأيي.",
        "\n22:44\nده يعني بحق الله إنت بجد تستحق *1 بال ونص نجمة كمان ولا حرام بقى وأكل عيش و و النجمة دي مش هتنفعني بحاجة بس هتضره هو وهكذا ولا اتكلم أتخانق.",
        "\nطب ما أنا شوية ونازله بقى تستفيد إيه لما تتخانق وبعدين راجل كبير قد ابويا على ضوء فهمك للحلقة في هذا الموقف هتديله نجمة ولا خمس نجوم كانت معاكم العاطرة البشوشة ال ال ال أم الأسف وشة ايه مي إبراهيم اييه شوفكم إن شاء الله يوم الأحد الجاي في واحدة من حلقات بودكاست كم كاروهات كارها؟",
        "آه آه.",
        "\n"
    ],
    "words": [
        "0:00",
        ".",
        "انت",
        "تعرف",
        "كانسان",
        "تشابه",
        "كبير",
        "جدا",
        "بينك",
        "وبين",
        "اسنان",
        "فالح",
        "شبه",
        "حروف",
        "انا",
        "سطحيه",
        "جاي",
        "هنا",
        "فاكرني",
        "استوب",
        "عندك",
        "سنه",
        "لما",
        "بيحصل",
        "موقف",
        "يضايقك",
        "ويجرحك",
        "وياثر",
        "فيك",
        "ولا",
        "تتكلم",
        "وتكتب",
        "وتكنس",
        "جواك",
        "مره",
        "علي",
        "بتترسب",
        "طبقه",
        "جير",
        "مشاعرك",
        "0:34",
        "احنا",
        "بنسميها",
        "تراكمات",
        "بالظبط",
        "تاكل",
        "عليها",
        "بسله",
        "بالجزر",
        "غدا",
        "وفي",
        "فطار",
        "بقسماط",
        "بشاي",
        "بلبن",
        "عارفه",
        "ايه",
        "تغسل",
        "تشي",
        "وهنا",
        "عندي",
        "بعض",
        "لوم",
        "والعتاب",
        "قائمين",
        "لغه",
        "عربيه",
        "صناع",
        "انهم",
        "ماعملناش",
        "مصطلح",
        "كان",
        "ح",
        "يفيدنا",
        "وينفعنا",
        "مجيره",
        "منك",
        "مضايقه",
        "اتضايقت",
        "2346",
        "امت",
        "مغيره",
        "بقا",
        "بعدها",
        "1:18",
        "اهلا",
        "ثانيه",
        "اجيبها",
        "بعيد",
        "،",
        "ياه",
        "ف",
        "وسهلا",
        "بودكاست",
        "عادي",
        "عشان",
        "بكل",
        "بوتكس",
        "تاجيه",
        "لازم",
        "يافور",
        "ويقول",
        "وانه",
        "فته",
        "هيديني",
        "واستكمال",
        "م",
        "شيخ",
        "واقل",
        "حلول",
        "بنوجد",
        "ش",
        "احكام",
        "مابنصدرش",
        "سلبيه",
        "وانما",
        "فقط",
        "بنعرض",
        "مشكله",
        "لان",
        "ذاكر",
        "1:48",
        "تربي",
        "هنيجي",
        "بقي",
        "نعرف",
        "كانت",
        "هتعمل",
        "ومتعملش",
        "و",
        "تكست",
        "تحت",
        "شعار",
        "بياكل",
        "درسه",
        "بينفع",
        "نفسه",
        "فشل",
        "تواصل",
        "جماعه",
        "مبنعرفش",
        "نتكلم",
        "والله",
        "بنعرف",
        "نوصل",
        "مشاعرنا",
        "كلامنا",
        "معلوماتنا",
        "وجهات",
        "نظرنا",
        "ماتعرفش",
        "اتكلم",
        "ا",
        "اكتر",
        "حلقات",
        "اقول",
        "لكم",
        "عايزه",
        "ارفق",
        "فقره",
        "كده",
        "حلقه",
        "وهي",
        "كيف",
        "ولدت",
        "انتو",
        "عارفين",
        "فكرت",
        "جاب",
        "امبارح",
        "معجون",
        "سنان",
        "خلص",
        "بالليل",
        "قبل",
        "انام",
        "وانا",
        "داخل",
        "اغسل",
        "سناني",
        "مافي",
        "يعني",
        "عارف",
        "2:29",
        "بنفع",
        "صفيه",
        "ونجيب",
        "افا",
        "ناحيه",
        "كتافه",
        "نفحص",
        "خلاص",
        "انبش",
        "فقلت",
        "ومكسله",
        "وهنزل",
        "لسه",
        "اجيب",
        "افكس",
        "نهارده",
        "؟",
        "اخش",
        "فالفيس",
        "وقعت",
        "راس",
        "ودخلت",
        "غير",
        "غسل",
        "فنام",
        "نايمه",
        "عالسرير",
        "عماله",
        "بسترجع",
        "كلت",
        "لقيت",
        "واكله",
        "شويه",
        "2:55",
        "وبعدين",
        "قلت",
        "بنتي",
        "حاجات",
        "انتي",
        "واكلاها",
        "وخايفه",
        "اسنانك",
        "شايلاها",
        "قلبي",
        "بقالي",
        "سنين",
        "اتكلمت",
        "فيها",
        "تمضمض",
        "تمنها",
        "هتتك",
        "واحد",
        "بيشيلو",
        "بيكنس",
        "قلبه",
        "ليه",
        "بنحوش",
        "ماسك",
        "موضوع",
        "دائره",
        "مغلقه",
        "بتقرر",
        "هتكلم",
        "مضايقك",
        "مفرغه",
        "بتقعد",
        "تلو",
        "بوت",
        "لود",
        "لحد",
        "يبانلك",
        "صاحب",
        "هقول",
        "يتقالش",
        "عليا",
        "دراما",
        "ادايقهمش",
        "محدش",
        "يقول",
        "بشتكي",
        "كتير",
        "3:42",
        "فاللي",
        "بيقرر",
        "يسكت",
        "بيلاقي",
        "سبب",
        "لكن",
        "بيدخل",
        "سوسه",
        "بقاش",
        "نافع",
        "مضمضه",
        "وبقي",
        "نخلع",
        "واننا",
        "نتفس",
        "ونكتم",
        "وعدم",
        "تعبير",
        "متربين",
        "عليه",
        "واحنا",
        "صغيرين",
        "كنا",
        "بنطلع",
        "زمان",
        "مصيف",
        "اربع",
        "اسر",
        "بنرجع",
        "طايقين",
        "يبصو",
        "خلق",
        "هيتكلمو",
        "فيش",
        "سياحه",
        "حاجه",
        "طفله",
        "وكنت",
        "صغيره",
        "قوي",
        "اني",
        "اشيل",
        "حمل",
        "2001",
        "سدر",
        "ماما",
        "زعلت",
        "طنط",
        "ولاء",
        "بتنشر",
        "وقتها",
        "فوق",
        "وطنه",
        "4:32",
        "ولذلك",
        "وطن",
        "طول",
        "وما",
        "بتنشف",
        "وماما",
        "رجعت",
        "منها",
        "ومتكلمتش",
        "وده",
        "خلانا",
        "مطلعناش",
        "معاهم",
        "تلات",
        "كنت",
        "لها",
        "متنشريش",
        "وطقم",
        "حيجري",
        "دنيا",
        "ساعتها",
        "فاكره",
        "مضحيه",
        "اختارت",
        "انها",
        "تكتم",
        "جواها",
        "تضايقش",
        "بدات",
        "فانت",
        "شيء",
        "مفيد",
        "حياتها",
        "ماصيفناش",
        "اتنين",
        "كدنا",
        "فده",
        "احد",
        "فاشله",
        "عدم",
        "اصلا",
        "اتكلمتش",
        "نابع",
        "كوتر",
        "مثلا",
        "راجع",
        "شغله",
        "للراجل",
        "حكر",
        "سيدات",
        "بنزن",
        "رجاله",
        "اعوذ",
        "بالله",
        "شغلك",
        "جميله",
        "دماغي",
        "عايز",
        "يتكلم",
        "دلوقتي",
        "تعبان",
        "مقدره",
        "طالبه",
        "معاك",
        "ماعملش",
        "فاهمه",
        "كمان",
        "حاسه",
        "اخترقت",
        "عليكم",
        "5:52",
        "اسلم",
        "انطباعي",
        "انطباعكم",
        "ب",
        "اولي",
        "استهلالي",
        "اولاد",
        "متحرجونيش",
        "اتبسط",
        "مهم",
        "مبسوطه",
        "جروب",
        "فيسبوك",
        "نهار",
        "ابيض",
        "بحبكوا",
        "عظيم",
        "مقفول",
        "اعمل",
        "اسره",
        "منتقبه",
        "عنايه",
        "وكده",
        "مده",
        "متعب",
        "بصراحه",
        "بدخل",
        "اقبل",
        "كويس",
        "6:24",
        "اسفه",
        "حصل",
        "حاط",
        "صوره",
        "فنانه",
        "زبيده",
        "ثروت",
        "بعمله",
        "ديكلاين",
        "معرفش",
        "هاهاها",
        "معلوماتي",
        "ماتت",
        "فانا",
        "بالنسبه",
        "مرعب",
        "اوكي",
        "اهو",
        "حمد",
        "لله",
        "افتكرت",
        "اقولها",
        "ناس",
        "سمعتها",
        "انغامي",
        "ميعرفونيش",
        "طلعتلهم",
        "فالحلقه",
        "لهم",
        "مقيده",
        "مجهول",
        "قايله",
        "اسمي",
        "حتي",
        "كاتباه",
        "طلع",
        "اكتب",
        "ديسكربشن",
        "تداومي",
        "بيقدم",
        "وبتاع",
        "مستعجله",
        "متحمسه",
        "كسلت",
        "مكتبتش",
        "فبجد",
        "سمعت",
        "دييه",
        "بتاعت",
        "مين",
        "احب",
        "ممكن",
        "فكره",
        "مشكلتي",
        "راديو",
        "برضه",
        "بطلع",
        "وحلقات",
        "بنسي",
        "خلافي",
        "دائم",
        "والمستدام",
        "مديرتي",
        "بيقدمو",
        "ليكوا",
        "رشيقه",
        "والمهذبه",
        "والانيقه",
        "واللا",
        "عاطره",
        "يونس",
        "ابراهيم",
        "7:27",
        "اقرب",
        "لقلوبكم",
        "اوصف",
        "نفسي",
        "لنفسي",
        "حره",
        "هتدخل",
        "يتكم",
        "بنعملها",
        "ذائبين",
        "صعبانيين",
        "سكت",
        "لقلك",
        "مضايق",
        "مقلش",
        "يعمل",
        "يغير",
        "واتساب",
        "لهوي",
        "صورته",
        "اسود",
        "اكون",
        "جنبه",
        "حالا",
        "بفكر",
        "انتحار",
        "اكيد",
        "عونه",
        "بيمر",
        "بظرف",
        "قاسي",
        "بتغير",
        "بروفايل",
        "ادمت",
        "عيالي",
        "بابا",
        "حبيبي",
        "ضجه",
        "اكبر",
        "للناس",
        "8:18",
        "وحاجات",
        "تانيه",
        "تلاقيح",
        "تلام",
        "يحون",
        "كتب",
        "بوست",
        "ونعمل",
        "شير",
        "لحاجات",
        "فتخبط",
        "طيب",
        "شاذ",
        "شذوذ",
        "فكري",
        "طبعا",
        "بتعمل",
        "تقولي",
        "تعالي",
        "قولي",
        "يابنت",
        "متضايقه",
        "دهش",
        "شغل",
        "كيس",
        "سمره",
        "وحش",
        "ريحته",
        "وحشه",
        "وحاجه",
        "بشعه",
        "يوميا",
        "بيعملها",
        "بجد",
        "ريكي",
        "مارتن",
        "8:59",
        "بحب",
        "دايما",
        "يقين",
        "اخترعو",
        "جهاز",
        "بيكشف",
        "بني",
        "ادم",
        "بيحب",
        "يخترعوا",
        "يضمر",
        "ايوه",
        "حيجيبوا",
        "يزمر",
        "تدي",
        "بتحبي",
        "9:22",
        "فلو",
        "بيعمل",
        "قصه",
        "انتهي",
        "تنظير",
        "عطل",
        "ومشتقاته",
        "واساليبه",
        "بنتعرض",
        "حياه",
        "ومنهم",
        "سوشيال",
        "ميديا",
        "نتنه",
        "9:46",
        "رائحه",
        "كريهه",
        "نابعه",
        "قلوبهم",
        "يكتبو",
        "بوستات",
        "مشاهير",
        "معروف",
        "لاعب",
        "كره",
        "ممثله",
        "سجن",
        "مشهور",
        "انفلونسرز",
        "جاهل",
        "نوه",
        "صرح",
        "مفروض",
        "يبقي",
        "قدوه",
        "امك",
        "بيت",
        "ابوك",
        "ربوك",
        "بتتربي",
        "وبتاخد",
        "قيمك",
        "متهبب",
        "متربي",
        "هيقول",
        "ااييه",
        "انتم",
        "بتاثروا",
        "مجتمع",
        "يمين",
        "يتالم",
        "وشك",
        "قاعدهم",
        "هلطشك",
        "وخلاص",
        "واقولهم",
        "اهه",
        "اعدهم",
        "بالالم",
        "يقفلو",
        "ميه",
        "و50",
        "ماعندكش",
        "10:51",
        "نيله",
        "هباب",
        "بقدمه",
        "باخلاق",
        "فلازم",
        "بهايم",
        "نتبع",
        "خطاه",
        "فاهمني",
        "بنتربي",
        "مينفعش",
        "تقعد",
        "تكتب",
        "وانتو",
        "والناس",
        "بتشوفو",
        "تقلد",
        "وايه",
        "انتوا",
        "قبلك",
        "فجرت",
        "فينا",
        "معرضين",
        "بوبليك",
        "فالبوب",
        "رايه",
        "11:21",
        "يابني",
        "متعصبنيش",
        "ابني",
        "تستفي",
        "ماتضايقنيش",
        "افهم",
        "بتتعلم",
        "بيتك",
        "والفرق",
        "بين",
        "انسان",
        "بيتاثر",
        "وبي",
        "تشرب",
        "ويقلدها",
        "انه",
        "عندوش",
        "شخصيه",
        "فرق",
        "وانسان",
        "بنحكم",
        "ودن",
        "تتحط",
        "اختبارات",
        "وانت",
        "تختار",
        "هتعمله",
        "ياغي",
        "تاغ",
        "اخي",
        "غتت",
        "غتات",
        "اياه",
        "اتعصبت",
        "اوي",
        "هرجع",
        "هدوء",
        "ورقتي",
        "وبراءتي",
        "واقول",
        "انتن",
        "تعملوها",
        "معفنه",
        "منتهي",
        "معا",
        "12:12",
        "هتقولي",
        "اخت",
        "بنظر",
        "بقدم",
        "نصيحه",
        "معلومه",
        "اعرفها",
        "وبقولهالك",
        "معانا",
        "فريق",
        "امهات",
        "وشرطه",
        "اوو",
        "12:31",
        "هتلبسي",
        "سقعه",
        "خدي",
        "معاكي",
        "جاكيت",
        "ولد",
        "بتاكليه",
        "صغير",
        "ياكل",
        "نمل",
        "ماتاكليهوش",
        "بصي",
        "وبصو",
        "بصوا",
        "وحيات",
        "ربنا",
        "تلاته",
        "خصلك",
        "سطر",
        "اطلبها",
        "اذا",
        "تيجي",
        "تديهالي",
        "طلبتهاش",
        "بسيطه",
        "بساطتها",
        "عنك",
        "بيوم",
        "يعرف",
        "بسنه",
        "ومش",
        "تبقي",
        "مصلحتك",
        "فين",
        "تطلبي",
        "13:21",
        "وتبقي",
        "تمام",
        "امي",
        "بتقولي",
        "بطل",
        "عينيها",
        "اعملها",
        "وبعملها",
        "اخر",
        "بتطلع",
        "طلبت",
        "صحتها",
        "عمري",
        "اسمع",
        "للموضوع",
        "بتصر",
        "وتقعد",
        "تزن",
        "اسمه",
        "بنشوف",
        "ريش",
        "مؤاخذه",
        "مسؤول",
        "عني",
        "ملكش",
        "فيا",
        "13:55",
        "فهماني",
        "فيصل",
        "باب",
        "نروح",
        "ونحلق",
        "بعيدا",
        "لحاجه",
        "كسل",
        "ركزو",
        "معايا",
        "جايه",
        "وماحدش",
        "يقولي",
        "شرحتهاش",
        "عائد",
        "ناتج",
        "فهم",
        "شخص",
        "لشيء",
        "يساوي",
        "مجهود",
        "مبذول",
        "شرحه",
        "هشرح",
        "مكسله",
        "شرح",
        "بتنبع",
        "برضو",
        "بهيم",
        "بتتغابي",
        "لمجرد",
        "تركز",
        "ثانيتين",
        "بيبقي",
        "مكتوب",
        "بوش",
        "14:40",
        "وكلنا",
        "حلفان",
        "ينم",
        "يتيمين",
        "اننا",
        "هنبل",
        "والد",
        "وبيبل",
        "دونتس",
        "بول",
        "سافرت",
        "بلاد",
        "تقولولي",
        "ميو",
        "رقيقه",
        "استفدتي",
        "سفر",
        "لثقافات",
        "اكتسبتي",
        "ثقافات",
        "اشتغلتي",
        "لغتك",
        "كذا",
        "15:04",
        "واحده",
        "لاحظتها",
        "وقعدت",
        "اراقبها",
        "سافرتها",
        "مفيش",
        "ببوش",
        "غيرنا",
        "بلد",
        "وحيده",
        "بتبوش",
        "والباب",
        "وبتبول",
        "ادري",
        "فاهم",
        "بعمل",
        "حبوش",
        "عمرك",
        "بتحطها",
        "مقلوبه",
        "ديف",
        "ودي",
        "لتحت",
        "مكسب",
        "15:44",
        "حته",
        "مصايف",
        "رفايع",
        "شوف",
        "تقايل",
        "بتك",
        "سلك",
        "بياخدك",
        "فقد",
        "لفشل",
        "عامل",
        "ازاي",
        "لانك",
        "تشرح",
        "وتتواصل",
        "وتتفاهم",
        "وتوصل",
        "وجهه",
        "نظرك",
        "ببذل",
        "قدامي",
        "نستاهل",
        "زفت",
        "16:10",
        "لقيناه",
        "اطلع",
        "فاصل",
        "هطلع",
        "ايون",
        "ابنو",
        "ونا",
        "وعرفي",
        "نيل",
        "راميون",
        "بشو",
        "16:44",
        "وعلي",
        "عينيك",
        "نيجي",
        "لباب",
        "كتروني",
        "دخلتك",
        "مفيده",
        "17:04",
        "ت",
        "تباركي",
        "برك",
        "بينا",
        "تبارك",
        "وتبارك",
        "بتبرر",
        "كني",
        "انك",
        "كبرتو",
        "ارفقها",
        "بالحلقه",
        "راحت",
        "نومه",
        "فاتوا",
        "ماعرفش",
        "لسا",
        "ماينفعش",
        "نهزر",
        "نبعت",
        "لبعض",
        "استيكرات",
        "طلعت",
        "زكريا",
        "انما",
        "يكون",
        "حاجب",
        "بيفرق",
        "شفت",
        "حاجبك",
        "حركه",
        "حواجب",
        "وقدامي",
        "شايفاه",
        "بيتناقش",
        "17:48",
        "بتفرق",
        "بدور",
        "جواه",
        "فما",
        "رجاءا",
        "منتكلمش",
        "بيخروش",
        "مانتكلمش",
        "عالواتساب",
        "ياما",
        "خرب",
        "بيوت",
        "واحب",
        "اختم",
        "بموضوع",
        "تكاثرت",
        "فيه",
        "اقاويل",
        "ويعني",
        "تشيلنا",
        "وبلاد",
        "تحطنا",
        "وعلماء",
        "يبحثوا",
        "والمشعوذين",
        "18:15",
        "خلال",
        "فاتت",
        "اداره",
        "ترصد",
        "رصدت",
        "رميت",
        "عين",
        "وهو",
        "اهتمام",
        "طلبش",
        "فاكرين",
        "بيتطلبش",
        "بيطلب",
        "باساليب",
        "ملتويه",
        "فعلا",
        "راجل",
        "والست",
        "18:38",
        "نظريه",
        "ومفيش",
        "اكسكلوسف",
        "للرجاله",
        "للستات",
        "فعل",
        "ستات",
        "بتختلف",
        "تماما",
        "رجال",
        "بنت",
        "تشد",
        "انتباهك",
        "تخليك",
        "تهتم",
        "تلفت",
        "تعمل",
        "تخطر",
        "ماب",
        "بال",
        "19:00",
        "وحيد",
        "حامد",
        "احسان",
        "عبدالقدوس",
        "يفكر",
        "تروح",
        "تنجح",
        "تفتح",
        "شركه",
        "تتضارب",
        "بورصه",
        "تخس",
        "100",
        "كيلو",
        "عزيمه",
        "19:20",
        "هتحلو",
        "هتنجحو",
        "تدمن",
        "معندهاش",
        "اكستريم",
        "سبتني",
        "بكره",
        "تملك",
        "ماونتن",
        "فيو",
        "تندمك",
        "دمه",
        "يالهوي",
        "كبيره",
        "حلوه",
        "اندم",
        "هوا",
        "حلو",
        "انتقم",
        "منه",
        "اعملي",
        "نفسك",
        "اولا",
        "بعد",
        "مثاليه",
        "فارغه",
        "كذابه",
        "موت",
        "1",
        "ساعات",
        "بتتجرح",
        "متغاظه",
        "20:06",
        "بتمشي",
        "بالموت",
        "تلقاء",
        "ذاته",
        "ولو",
        "بشريه",
        "اتشقلبت",
        "كيفو",
        "يعملها",
        "بيعملهاش",
        "بنتحرك",
        "سواء",
        "فجر",
        "حمو",
        "تفح",
        "فعن",
        "تشجيع",
        "فعال",
        "اهتمامك",
        "هيجري",
        "وراك",
        "بات",
        "تمامك",
        "هاتيه",
        "عايزاه",
        "اديهولي",
        "واضح",
        "لاي",
        "بيلف",
        "بيدور",
        "بيقعدوا",
        "يندهشوا",
        "يستغربوا",
        "مابيصدقوش",
        "مالكوم",
        "وتقولي",
        "مليش",
        "مدي",
        "تعقيد",
        "20:50",
        "تقول",
        "خجلانه",
        "نفسها",
        "اصل",
        "قالت",
        "بنتعشي",
        "ماقلتليش",
        "تسلم",
        "ايدك",
        "صدرت",
        "وبدرت",
        "قالتلك",
        "ليله",
        "فهي",
        "بتبقي",
        "ماتقولش",
        "تثير",
        "21:21",
        "شكوك",
        "وال",
        "اثاره",
        "وتشويق",
        "صاله",
        "عندكم",
        "صالون",
        "ياكش",
        "تفهم",
        "متغير",
        "ويا",
        "بخت",
        "زار",
        "وخفف",
        "21:43",
        "بعرفش",
        "مابعرفش",
        "لافتح",
        "ولاد",
        "بيها",
        "افضل",
        "نهايه",
        "كلمه",
        "اشوف",
        "وصل",
        "للدقيقه",
        "امراه",
        "متجدده",
        "هعمل",
        "لكوا",
        "هعملكوا",
        "سؤال",
        "خارجي",
        "شنت",
        "تجاوبوا",
        "ضوء",
        "هينزل",
        "وهصحح",
        "كومنتات",
        "وهكسب",
        "شاء",
        "هيكسب",
        "22:13",
        "وحده",
        "يكسب",
        "باور",
        "بانك",
        "بيقول",
        "طيبه",
        "والطيابه",
        "واخد",
        "راكبه",
        "ابليكيشن",
        "هما",
        "بتوصلك",
        "والخدمه",
        "كانتش",
        "كويسه",
        "اما",
        "وداني",
        "شال",
        "ادي",
        "*",
        "وابقي",
        "رايي",
        "22:44",
        "بحق",
        "تستحق",
        "ونص",
        "نجمه",
        "حرام",
        "واكل",
        "عيش",
        "هتنفعني",
        "بحاجه",
        "هتضره",
        "وهكذا",
        "اتخانق",
        "ونازله",
        "تستفيد",
        "تتخانق",
        "ابويا",
        "فهمك",
        "للحلقه",
        "هذا",
        "هتديله",
        "خمس",
        "نجوم",
        "معاكم",
        "بشوشه",
        "اسف",
        "وشه",
        "اييه",
        "شوفكم",
        "يوم",
        "كاروهات",
        "كارها"
    ]
}