{
    "filename": "العذراء و الشعرَايه البيضاء.txt",
    "sentences": [
        "0:00\nمعلش أنا آسفة ثانيه واحدة بس أرفع بس المايك لفوق شوية مش طايلاه لأن رقبتي قد السمسمة أنا آسفة أنا بعتذر جدا جدا جدا على تأخير حلقة الأسبوع إللي فات.",
        "\nآه.",
        "\n0:19\nآه أنا.",
        "\nأنا بحب أعود معتذرة وخلاص مش.",
        "\nمش هقعد أبرا أعد بقول لك معلش وكانوا تمانية أيام ورايا شغل كتير في مصر، وكنت بشوف ماما وبنجيب زبدة بلدي وسمنة، وكنا بنسيحها عشان أخدهم معايا مسيحين جاهزين في التبرير.",
        "\n0:38\nيا جماعة إنتو عارفين على ذكرت بروير إنتو عارفين إن أنا بحدد أصل ومعدن الإنسان إللي قدامي من ال تابروير إللي هما ال علب علب التلاجة إللي بتخش بتشيل فيها.",
        "\nاللانشون اتو الجبنات والحاجات إللي بتحفظ في الثلاجة دي عايز تعرف إللي قدامك ده مين اديله أي حاجة في تابروير سمات شخصيته كلها هتتضح لك من أ ردود فعله تجاه تلك العلبة.",
        "\n1:07\nهل هيرجعها بسرعة؟",
        "هل هيرجعها أصلا؟",
        "هل هيرجعها مليانة ولا فاضية؟",
        "هل هيرجعها متخربش؟",
        "هو لا مخدوشة ولا مكسورة ولا غطاها ضايع ده إنت بتفهم الإنسان بتفهم جوانب الشخصية كلها يا جماعة أرجوكم أرجوكم خذوا كلامي على محمل الثقة والجد.",
        "\n1:29\nأم أنا ما بهزرش دلوقتي أنا مش بستظرف دمي في الميك أب 1600 جنيه بتاعي طالعة مبسوطة وعايزة أقول إفيهات فيه لأ علمو على كلامي جربو الموضوع ده محدش يتخدع محدش هيتخذ لثاني جربو الناس واختبروه بالطب روير ومحدش هيتخذ لثاني أبدا إحنا كان عندنا إيه مش عايز أقول بس عشان ممكن تتقمص من أمي ايه كانت.",
        "\n1:53\nالدليل بقى على إن اد ايه أمي شخصية متسامحة والتانية دي شخصية مش هقول عشان ماتطمنش منك ماما كانت على طول تبعتلها علب التلاجة دي فيها مخلل طيب يا ستي مش عايزين نبعت لك خيار مخلل تبعتهولنا زيتون مخلل مش عايزين منك حاجة بس رجعي العلبة ما بترجعهاش وعلبة ورا علبة ورا علبة معاها ب50,000 جنيه علب تمام تمام ومع ذلك وبخرج لساني في الذهن ماما كانت بتفضل تنزلها العلب ولا عمري سمعتها قالت لأ إحنا مش هنزلها علبة عشان هي مابترجعش العلب لأ.",
        "\n2:30\nطيب أنا هنا بقى اتعلمت في حياتي دي إن أنا لما بدي ببقاش بدي وأنا مستنية أي حاجة ومعملش حسابي على أي مردود خالص حتقولولي مني ويا الحكمة العظيمة دي اتعلمتها منين اتعلمتها من ال تابروير ايامي قليلة الأصل ما تعلمتهاش من مامتك لأ من التطوير وأقفز قفز الكبار.",
        "\n2:52\nودلوقتي على موضوع حلقتنا إللي بجد هاهاها يعني مش معقول يا مي يا رشيقة كل حلقة موضوع أروع وأ أغنى وأفشخ من إللي قبله.",
        "\nأنا اتخنقت والله يا جماعة لو تعرف واحد بس يعني لو توص واحد عليا يوقع علي البرنامج يعني لو تكلموني بس الجانب بس كده شعبية بس يشوش يشهروا بيا بس يا جماعة أكون شاكرة جدا اتخلقت يا جماعة مش ممكن بنجاح تهم اتش المهم كان عندنا زمان جارنا عمو ثروت آكان في الخامس كان شعره كله أبيض وكنت ساعتها معتقدة إن الشعر الأبيض ده مش جينات لأ مش تقدم في العمر مش صبغة البالم لينوز عشان بتاعت الشعر دي مش وراثة مش أي حاجة من الحاجات دي.",
        "\n3:44\nدي حكمة الراجل ده مع كل شعرة بيضة دي كانت مواقف هو شاف فيها الحقيقة واتضحت له فيها الأمور إللي على راسه ده مش شعر دي بصيرة إحنا بنسرح شعرنا وبيسرح بصيرته، فا الحلقة دي إنهارده أنا بحتفل معاكم بظهور أول شعرة بيضة في رأسي.",
        "\n4:10\nأنزل هنا بواحدة تاني كرواد كار ولا فاكس مش لازم نعمل أول ما شفت الشعراية دي من يومين تلاتة كده.",
        "\nافتكرت الموضوع ده.",
        "\nافتكرت عم ثروت و و اتضايقت قوي لإن هسيت إن هل ده معناه إن أنا عندي خبر اية واحدة بس في الحياة وكبرت بقى في دماغي زي يوم البوسة ده فاكرينه فتحت بقى اكسل اية وقعدت كده شوف أنا بالشعرية البيضة إللي معايا دي والسن إللي أنا وصلتله ده أنا النهاردة معايا كمحكمة و يابختكوا يا أهالي حي كروهات المتميز بعصارة وخلاصة الشعراية البيضة دي أول حاجة هي معلومة أكتر من إنها حكمة لما تكون متعصب أو مت زرزر.",
        "\n4:58\nأو مودك مش حلو ايه في إزازة كده عند العطار؟",
        "زيت لافندر، زيت اللافندر ده إنت بت دهنه ممكن على وجه رجلك ممكن في م في أماكن نبض الدم، إيه في فروة رأسك؟",
        "ساعات برضه بيهدي المعلومة بقى مش إن زيت اللافندر بيهدي المعلومة إن أنا مش زيت لافندر.",
        "\n5:21\nأنا مش مطالب مني أن أمتص حد أو هدي حد أو أستحمل عصبية حد، زيت اللافندر فقط هو إللي ممكن يهدي هيك وإنت مضايق، أوكي كل تعاطفي خد كل تعاطفي حتب طب إنما أنا مش وظيفتي إن يبقى في بني آدم متعود إن أنا أهديك دايما أو أستحملك أو أسكت لك لأن إنت متعصب أنا آسفة أنا زمان كنت فاكرة أنا زمان بجد أي حد عنده.",
        "\n6:01\nلأ إللي عنده مشكلة على راسي مفيش مشكلة.",
        "\nلحد النهاردة مفيش أي مشكلة خالص مش دي قصتي.",
        "\nأنا قصتي بكل البساطة في سطر واحد إني مش هاجي على نفسي عشان حد في استطاعته إنه يخليني متجيش على نفسي مثلا لو فاكرينه قفز على الحكم إللي بعدها من غير ما أقول مثل في دي تبقى بجد غلطان.",
        "\n6:24\nالمهم كان عندي زمان مدير أتمنى بجد من كل قلبي إن كل الناس إللي بشر دلهم في هذا البوست كسر ميكونوش بيسمعوه.",
        "\nمعانا صعب مهم كان عندي مدير بيبطل تدخين من يوم ما اتولدت لأ من يوم ما هو اتولد يعني بيحاول يبطل تدخين و طول ما هو ماشي يشخط وينطر فيا أنا تحديدا عشان هو متعصب عشان ما أشربش سجارة النهارده وواخد القهوة من غير السيجارة واتغدى وماحبش بسجارة أ أنا إللي شايلة هذا العي أنا إللي بطل مش هو أنا قعدت بجد من جوايا يعني ممكن حد تاني يكون بجد بيستحمل عشان هو كده كان مديره.",
        "\n7:06\nبس هو من جواه بيشتمو بوم ولكن أنا بجد من جوايا كنت بقول كان الله في عونه وبجد ماكنتش بتضايق منه من جوايا لكن ثانيه واحدة.",
        "\nأستاذ تامر أنا مال أهلي أستاذ تامر لا أنا إللي أفردت في الدخان لحد ما رئتي بجد.",
        "\n7:25\nالدكتور قال لي إن كمان سنتين لو كنت بشرب نفس هذا المعدل أصدي كان بيسمعها لنا كثير لو شربت بنفس المعدل مش هتكمل رئتك سنتين ولا أستاذ تامر إللي بنزل من غير ما افطر وببقى مهبط ماكلتش وما قرفان مادخلتش.",
        "\nأنا مالي إنت فاهمني فا أ أنتوا هتقولولي عملت إيه بقى مع بعد ما فهمتي؟",
        "و نضجتي لأ.",
        "\n7:47\nملحقتش كانت لسه الشعرية البيضة ما طلعت ليش فكنت ب متصو عادي ما يعني ما هاهاها معملتش حاجة يعني فضلت مستحملة لحد ما سبت الشغل مهم حكمة رقم إتنين إنتو عارفين إن أنا لسه رشى آ مفتاح القصة.",
        "\n8:02\nالثقة بالنفس دي منكم من 48 ساعة.",
        "\nإنتو عرفين أنا كل السنين إللي فاتت دي فاهمة الثقة بالنفس غلط.",
        "\nخلو بالكو في نبرة صوتي كده إللي هي كده.",
        "\nدي بحاول أعملها عشان أقنعك بكل الطرق إن أنا أقول حاجة مهمة وجادة بجد الثقة بالنفس دي نابعة من إنك إنت ركز معايا إنك إنت تثق فيك إنت.",
        "\n8:32\nمش بهزر ولا بستظرف ولا عايزة أقول إفيهات في الميك أب 1600 جنيه بتوع يركزو عشان أنا بقول كلام هدف وجاد إنك يبقى عندك ثقة في ذوقك.",
        "\nيعني تبقى إنت فاهم لما انت بتقول على حاجة حلوة هي فعلا حلوة ولما تبقى شايف إن ده وحش فهو وحش إنما ما تبقاش إنت عامل حاجة ح حاجة حلوة بجد وشايف إن إنت لأ دي وحشة إيه مش هتعجب الناس أولا.",
        "\n9:02\nثانيه واحدة عشان أنا قلت ثانيا قبل أولا إللي أنا بقوله لك وده ثانيا عارفين إيه؟",
        "هو أولا إنك لازم تاخد منوط كيرلس أنا مش عايز أقولها بالعربي عشان تبقى قلة ذوق قلة الاستعانة.",
        "\n9:18\nمين الناس دول بقى إللي إنت خايف تعمل حاجة لا يقولو عليها وحشة أو ماتعجبهمش أوكي على راسنا بجد على راسنا لكن مش إنت ليك عند نفسك إن إنت إيه تحاول يعني أقول لك على حاجة ولا.",
        "\n9:34\nولا خليها دي حكمة رقم إتنين ومط أكتر في الحلقة لأ خلينا ندمجهم الإتنين ببعض إنتو لو تقتنعوا إن إحنا كلنا هنموت لو بس كلنا فكرنا كده 42 ثانية إن أنا وحضرتك وإنتي وهو وهما أمثله، أمثله أقول معلومة أرفق بها أمثاله على طول من غير ما نتناقش في فترة من الفترات، آ أنا الحمد لله الحمد لله إللي مايعرفش ال إللي كان بيقلب كده على أنغامي وسبوتيفاي، ودي زيرو لأ بودكاست، فيه بنت أمورة كده، إللي أنا حطيته بن وحلق وقال يخش يسمع البوتكس، ده أنا على صعيد آخر بقالي حوالي تسع سنين.",
        "\n10:14\nآ ناشطة على ساحات السوشيال ميديا.",
        "\nعشان مبحبش أقول إنفلونزا دي عشان بكره بكره كل الإنفلونزا ما اييهم موهوب امام يعني هاهاها أنا الحمد لله من أول ما بدأت لحد طول حياتي معروفة في مكان معين بأرقام معينة كده ما بقلش عنها بزيد بس و في فترة من الفترات وحتى ما يعني مفيش ما ما بيجيش ب في بالي أنافس يعني حتى فكرة المنافسة ديما بجد ما كانش حد بيستفزني إن أنا نفسه أو.",
        "\n10:44\nمش تناكة بس بجد كنت شايفة إن أنا بالأرقام بالأرقام أنا أعلى حاجة وبعدين جت فترة من الفترات إنستجرام تهبل أو نقدر نقول مثلا في طلع حاجات تانية تكتوك وحاجات كده تانية فخدت من م مساحة المشاهدات الإنستجرام وأرقام الإنستجرام وبرضه إنستجرام خرب في فترة من الفترات كده، والأرقام اتغيرت في يوم وليلة، فجأة صحيت من النوم لقيت مثلا ب فيديو مثلا كنت بنزله مثلا يجيب 1,000,000 مثلا اليوم مثلا فجأة لقيت 200,000 أه يعني جاب كبيرة جاب كبيرة أوي هنا بقى أنا إنهرت.",
        "\n11:28\nدا يعني مش عايزاك تاخد الموضوع باستهداف.",
        "\nده كان مجال شغلي ولما أرقام تنزل فيه كده فده إيه لو مؤشر على شيء فهو مؤشر إن أنا فشلت، أنا خدتها كده.",
        "\nوبعدين وصلت لمرحلة من التحليل لأي حاجة بعملها أي حاجة مثلا فيديو عايزة صوره أو أي حاجة عايز أقولها استوري يعني ستوري دي على 15 ثانية قعد اعيد وازيد فيها وأخليها واشوف دي ممكن تتاخد بمعنيين ولا لأ ودي ممكن حد يستقل دمها ولا لأ و دي ممكن تبقى مش ف ف أفكر في الفكرة قعد يفلي فيها كثير كده أم لغيها خالص و عايز أقول لك إن الموضوع ده خد معايا حبة حلوين وقعد يتصاعد أنا عشان خلفت.",
        "\n12:10\nوبعت شوية.",
        "\nأنا ما بقتش زي الأول أنا ما بقتش بعرف أبقى شاطرة زي الأول.",
        "\nأنا ما خلصت خلاص مبقش عندي حاجة أقولها مبقش عندي حاجة أعملها الكلام الفارغ ده كله إللي ساعتها كنت واثقة ومبسوطة بنفسي إن أنا قد إيه عندي بصيرة إن أنا برافو يا مي، إنتي مش موهومة ومش مخدوعة إنتي عارفة إنتي دلوقتي خلاص مستواكي مش زي الأول و كويس إن إنت قادرة تفهمي ده وشايفاه مش الي هو مخدوعة وعمالة تعملي حاجات وفاكرة نفسك.",
        "\n12:41\nآ لذيذة وإنتي مش لذيذة خالص و جلد ذات لمدة سنة أب لحد قبل ما أعمل البوتكس تدهب فترة بسيطة جدا حوالي شهرين تلاتة كده إللي حصل بقى أنا وإللي بينظروا عليا وإللي بيستقلوا دمي و إللي بيحاكمو نيو إللي بيهاجموني وإللي بيحبوني كلنا هنموت الموضوع بسيط جدا.",
        "\n13:07\nبجد خلي عندك ثقة في ذوقك لما تقول على حاجة حلوة تبقى حلوة و جوفري.",
        "\nخلاص نهارك أبيض.",
        "\nصباح الفل.",
        "\nعملها ميفرقش حاجة لما تلاقي حاجة وحشة تبقى فاهم إن هي وحشة وتشتغل على نفسك لحد ما تخليها حلوة ال ال الحسابات الكثير والتحليلات الكثير عدو أيس لهو بثقة بالنفس ممكن تحسه.",
        "\n13:27\nدي حاجة تاني حاجة بقى هي معلومة مهمة جدا ريحة البطاطا إللي أنا عاملاها جوه دي ابتدت تطلع وحاسة إن أنا ممكن أطلق في الحلقة، لأ لأ الجماعة الحلقة دي إن شاء الله مقفلة لها كده على 3:20 مش أقل من كده، بس ريحتها حلوة، أنتم عارفين أنا بعمل بطاطس دلوقتي في القر فراير لأن أنا بقى خلقي ديق بتقعد في الفرن ساعة بس في القر فراير تلاتة و ثلاثين دقيقة، علمكم بقى حركة اييه؟",
        "إيش والبطاطا يا وبعدين شقوها كده من النص مش بالعرض من بالطول كده وحط جواها زبدة.",
        "\n14:03\nوشوية ملح.",
        "\nإنتو متعودين عليه مسكرة.",
        "\nجربوها بقى بالزبدة والملح، المهم حاجة كمان بقى.",
        "\nودي بالنسبة لي مضحكة دي بجد بتضحكني جماعة جالي فكرة الاسم الحلقة أنا هسميها العذراء والشعر الأبيض، طب مايو يعل إنتي نحاتة بنحت أي اسم فيلم وخلاص عشان فيه شعر ابيض في الحلقة لأ عشان أنا برج العذراء.",
        "\n14:29\nمش كريتيف ولا إيه؟",
        "أقسم بالله ريحة البطاطا مجنناني ايه حاجة كمان بقى وهي ايه طول عمري آبي تشهد لي الحقيقة إن أنا مش بتاعت مصلحتي ما بجري شور احد تمصلح.",
        "\n14:45\nطيب جماعة أنا عندي ليك مفاجأة كبيرة وضخمة أنتوا تعرفوا إن أنا مش عارفة مصلحتي فين أصلا يعني أنا لو عارفة إن مصلحتي معاك ممكن لو كنت أعرف إن أنا مصلحتي وحضرتك كنت متأخرش لكن بجد.",
        "\n15:04\nفيه ناس بتبذل مجهود أولا إن أنا نش مع الشخص إللي مصلحتي معاه ده رقم واحد رقم إتنين إزاي هتسلل واستدرجه وتسحب أتسحب أتسحب عشان أنتش مصلحتي دي ده.",
        "\n15:20\nدي خطة دي بلان ده سكريبت بيتكتب وسيناريو بنحضر له كتير أنا ده مجهود رقم تلاتة إزاي هخلع بعد ما أخذت المصلحة دي وعهد الله، لو كنت فكرت وبذلت هذا المجهود.",
        "\nإنك تعمل مصلحتك دي لنفسك.",
        "\n15:38\nكان زمانك مخلص من 2002 ما يعني أنا شايفة مجهود الت مصلح ده أكبر بكتير من هتقولولي فين الحكم ماقدرتوش تستنتج وها تستنبط وهات ست شفوها ابذل هذا المجهود في الحاجة إللي إنت عايز تعملها بجد بدل اللفة الطويلة دي و إللي فات ده كله بيني وبينك وكان عادي نعيش من غيره لكن إللي جاية دي بجد من أهم الحاجات إللي استفدته او اتعلمتها في حياتي، يا جماعة البانيه ما بنطلع هوش على مناديل.",
        "\n16:08\nمبتطلعش البانيه من الزيت على مناديل بيطلع في حاجة مصفى معدن عشان يقرمش و يقرقش وبكده أكون مبخلتش علي كوب عصير.",
        "\nآه خبرتي وهتقولولى مايو خلاص كده إنتي عملتي إكسلاي عشان أربع حكم أقولكوا آه حلوين أنا كده كده مش كبيرة أصلا أنا صغير أنا كثر خيري إن أنا معايا حكمتين أدي بيبقو مش حافظين الفاتحة.",
        "\n16:32\nفالحمد لله وشوف كم لا استنوا قبل ما أشوفكم كنتم الرشيد.",
        "\nطريقة إللي مش هتبقى رشي عاملة 2 كيلو بطاطا وه كلهم لوحدي حالك وعايزة أقول أفجأ أرمي قنبلة والنبي أرمي قنبلة واطلع إجري واقفل الحلقة بسرعة أنا لا مؤاخذة أنا باكل قشر البطاطا.",
        "\n16:59\nأنا كنت فاكرة إنه عادي.",
        "\nبس من فترة كده كنا قاعدين ولقيت مجموعة من الناس فتحو القضية دي وسخروا جامد جدا من حد بياكل قشر البطاطا والدنيا اتقلبت يعني اتقلب قامت مقعدتش يعني وأنا كتمت الموضوع وقلت إيه ده أنا أنا طول الفترة دي مش بنت ناس ولا إيه بس لأ بعد بقى بعدها بكام يوم لما طلعت لي الشعرة البيضة دي واتعلمت الثقة بالنفس، أقدر أقول لكم دلوقتي إن أنا.",
        "\n17:28\nشباك وأنا طفلة كنت باكل عض الحمام بالعظم برضه لما كبرت طلع فيه كلام عن الموضوع ده وأنا شايفة إنه بجد عايز ده طري جدا يعني مش عظم متبقوش إيه حاسة صورتي ممكن تتهز سنة و والكلام إلي أنا بقوله ده لا يليق على الصورة ال آ الشامخة إللي أنا حاطاها دي وحلقي و سحبة الأيلاينر والمسكرة والحاجات إللي عاملاها دي مش لايقة خالص على إللي أنا بقوله الصوت مش راكب أصلا، بس دي الحقيقة وأنا أحب دايما يبقى معاكو خلفيات الأمور ده من حلقة ون.",
        "\n18:03\nكنتم أدي قلتها خلاص آه بحبكم.",
        "\nلأ أنا مش بحبكم.",
        "\nلأ أنا بحترمكوا لأن الاحترام دي حكمة كمان أحب أسأله بها برضه في نهاية الحلقة الاحترام يا حبايب قلبي بتسعة أضعاف الحب حب في تسعة باحترام و قبل ما أمشي واقفل مايكي وأل معدتي وأرحل في تكره يتضاف لكل حلقة في الآخر كده هيبقى فيه تتر هي تشكر فيه اللصان وهي تهلهل فيه إللي خان وأبدأ ب الخاينة.",
        "\n18:41\nهاهاها.",
        "\nبيعت العشرة والعيش والميك إيناس محمد العاقة الرم رامة إللي اتأخرت عليها حلقة راحت رم رمت عند المجاورين لأ وبكل البجاحة حاطة ليس كريم شوك لانضمامها لأحد ال المجاورين.",
        "\n19:03\nبصي يا إيناس أنا مش هكتفي بغض بني على البوست بتاعك إللي بقصص بيها على الناس غرامة.",
        "\nمالية يا إيناس حتدفعيها قيمتها خمس مئة جنيه.",
        "\nودي مش هاخدها في جيبي دي حنحطها في صندوق الكاروهات لو احتجنا أي صيانة احتجنا نعمل ديزاينات جديدة نشتغل على برودكشن البرنامج حد في الحي اتزنق حد بيجوز بنته الأمور دي تمام حت شوحي بإيدك كده وتقولي لي مش دافعة.",
        "\n19:34\nأتمنى نجرب ونشوف إللي ممكن يحصل ايه في برضه معانا سارة علاء ايه معملتش مجرد بلبلة وخلاص كده ما بلبل تشو بلت الجروب ومشيت.",
        "\nلأ دي بت لسن دي بتلقح بالكلام تقولي مش تشيلي حلقتين في الفريزر كده كان ويسدوا معاكي في وقت زنقة بدل ما الناس واكلة وشك.",
        "\n19:52\nسارة الأكل البيتي يا حبيبتي ما بنعتمد هوش أوكي إنتي بتاكلي الملوخية على عشا من غير ما تسخنيها بتاكليها ساقعة ده بالنسبة لي ببي قلب بطن يعني إيه حلقة بايتة يعني افرضي أنا جد في الأمور أمور ولا جد في جد جد.",
        "\n20:08\nأقوله فين الأسبوع إللي بعده؟",
        "وعلى صعيد آخر حب أشكر أخويا أحمد أشرف وأختي سهيلة أحمد إللي نشرهم مجموعة من المنشورات للتهدئة من روع ايه سكان الحي وطمأنتهم في الظروف الصعبة.",
        "\n20:27\nشكرا جدا اتفضل.",
        "\nيلا يلا ننزل بالكرو او كروكر وا أنا.",
        "\nآه.",
        "\nآه.",
        "\nآه.",
        "\n"
    ],
    "words": [
        "0:00",
        "معلش",
        "انا",
        "اسفه",
        "ثانيه",
        "واحده",
        "ارفع",
        "مايك",
        "لفوق",
        "شويه",
        "طايلاه",
        "لان",
        "رقبتي",
        "سمسمه",
        "بعتذر",
        "جدا",
        "علي",
        "تاخير",
        "حلقه",
        "اسبوع",
        "فات",
        ".",
        "0:19",
        "بحب",
        "اعود",
        "معتذره",
        "وخلاص",
        "هقعد",
        "ابرا",
        "اعد",
        "بقول",
        "وكانوا",
        "تمانيه",
        "ايام",
        "ورايا",
        "شغل",
        "كتير",
        "مصر",
        "،",
        "وكنت",
        "بشوف",
        "ماما",
        "وبنجيب",
        "زبده",
        "بلدي",
        "وسمنه",
        "وكنا",
        "بنسيحها",
        "عشان",
        "اخدهم",
        "معايا",
        "مسيحين",
        "جاهزين",
        "تبرير",
        "0:38",
        "جماعه",
        "انتو",
        "عارفين",
        "ذكرت",
        "بروير",
        "بحدد",
        "اصل",
        "ومعدن",
        "انسان",
        "قدامي",
        "تابروير",
        "هما",
        "علب",
        "تلاجه",
        "بتخش",
        "بتشيل",
        "فيها",
        "لانشون",
        "اتو",
        "جبنات",
        "والحاجات",
        "بتحفظ",
        "ثلاجه",
        "عايز",
        "تعرف",
        "قدامك",
        "مين",
        "اديله",
        "حاجه",
        "سمات",
        "شخصيته",
        "كلها",
        "هتتضح",
        "ا",
        "ردود",
        "فعله",
        "تجاه",
        "تلك",
        "علبه",
        "1:07",
        "هيرجعها",
        "بسرعه",
        "؟",
        "اصلا",
        "مليانه",
        "ولا",
        "فاضيه",
        "متخربش",
        "مخدوشه",
        "مكسوره",
        "غطاها",
        "ضايع",
        "انت",
        "بتفهم",
        "جوانب",
        "شخصيه",
        "ارجوكم",
        "خذوا",
        "كلامي",
        "محمل",
        "ثقه",
        "والجد",
        "1:29",
        "بهزرش",
        "دلوقتي",
        "بستظرف",
        "دمي",
        "ميك",
        "1600",
        "جنيه",
        "بتاعي",
        "طالعه",
        "مبسوطه",
        "وعايزه",
        "اقول",
        "افيهات",
        "فيه",
        "علمو",
        "جربو",
        "موضوع",
        "محدش",
        "يتخدع",
        "هيتخذ",
        "لثاني",
        "ناس",
        "واختبروه",
        "بالطب",
        "روير",
        "ومحدش",
        "ابدا",
        "احنا",
        "كان",
        "عندنا",
        "ايه",
        "ممكن",
        "تتقمص",
        "امي",
        "كانت",
        "1:53",
        "دليل",
        "بقي",
        "متسامحه",
        "والتانيه",
        "هقول",
        "ماتطمنش",
        "منك",
        "طول",
        "تبعتلها",
        "مخلل",
        "طيب",
        "ستي",
        "عايزين",
        "نبعت",
        "خيار",
        "تبعتهولنا",
        "زيتون",
        "رجعي",
        "بترجعهاش",
        "وعلبه",
        "ورا",
        "معاها",
        "تمام",
        "ومع",
        "ذلك",
        "وبخرج",
        "لساني",
        "ذهن",
        "بتفضل",
        "تنزلها",
        "عمري",
        "سمعتها",
        "قالت",
        "هنزلها",
        "مابترجعش",
        "2:30",
        "هنا",
        "اتعلمت",
        "حياتي",
        "لما",
        "بدي",
        "ببقاش",
        "وانا",
        "مستنيه",
        "ومعملش",
        "حسابي",
        "مردود",
        "خالص",
        "حتقولولي",
        "مني",
        "ويا",
        "حكمه",
        "عظيمه",
        "اتعلمتها",
        "منين",
        "ايامي",
        "قليله",
        "تعلمتهاش",
        "مامتك",
        "تطوير",
        "واقفز",
        "قفز",
        "كبار",
        "2:52",
        "ودلوقتي",
        "حلقتنا",
        "بجد",
        "هاهاها",
        "يعني",
        "معقول",
        "رشيقه",
        "اروع",
        "اغني",
        "وافشخ",
        "قبله",
        "اتخنقت",
        "والله",
        "واحد",
        "توص",
        "عليا",
        "يوقع",
        "برنامج",
        "تكلموني",
        "جانب",
        "كده",
        "شعبيه",
        "يشوش",
        "يشهروا",
        "بيا",
        "اكون",
        "شاكره",
        "اتخلقت",
        "بنجاح",
        "تهم",
        "اتش",
        "مهم",
        "زمان",
        "جارنا",
        "عمو",
        "ثروت",
        "اكان",
        "خامس",
        "شعره",
        "كله",
        "ابيض",
        "ساعتها",
        "معتقده",
        "شعر",
        "جينات",
        "تقدم",
        "عمر",
        "صبغه",
        "بالم",
        "لينوز",
        "بتاعت",
        "وراثه",
        "حاجات",
        "3:44",
        "راجل",
        "بيضه",
        "مواقف",
        "شاف",
        "حقيقه",
        "واتضحت",
        "امور",
        "راسه",
        "بصيره",
        "بنسرح",
        "شعرنا",
        "وبيسرح",
        "بصيرته",
        "انهارده",
        "بحتفل",
        "معاكم",
        "بظهور",
        "اول",
        "راسي",
        "4:10",
        "انزل",
        "بواحده",
        "تاني",
        "كرواد",
        "كار",
        "فاكس",
        "لازم",
        "نعمل",
        "شفت",
        "شعرايه",
        "يومين",
        "تلاته",
        "افتكرت",
        "و",
        "اتضايقت",
        "قوي",
        "هسيت",
        "معناه",
        "عندي",
        "خبر",
        "حياه",
        "وكبرت",
        "دماغي",
        "يوم",
        "بوسه",
        "فاكرينه",
        "فتحت",
        "اكسل",
        "وقعدت",
        "شوف",
        "بالشعريه",
        "والسن",
        "وصلتله",
        "نهارده",
        "كمحكمه",
        "يابختكوا",
        "اهالي",
        "كروهات",
        "متميز",
        "بعصاره",
        "وخلاصه",
        "معلومه",
        "اكتر",
        "انها",
        "تكون",
        "متعصب",
        "زرزر",
        "4:58",
        "مودك",
        "حلو",
        "ازازه",
        "عند",
        "عطار",
        "زيت",
        "لافندر",
        "دهنه",
        "وجه",
        "رجلك",
        "م",
        "اماكن",
        "نبض",
        "فروه",
        "راسك",
        "ساعات",
        "برضه",
        "بيهدي",
        "5:21",
        "مطالب",
        "امتص",
        "هدي",
        "استحمل",
        "عصبيه",
        "فقط",
        "يهدي",
        "هيك",
        "وانت",
        "مضايق",
        "اوكي",
        "تعاطفي",
        "حتب",
        "انما",
        "وظيفتي",
        "يبقي",
        "بني",
        "ادم",
        "متعود",
        "اهديك",
        "دايما",
        "استحملك",
        "اسكت",
        "كنت",
        "فاكره",
        "عنده",
        "6:01",
        "مشكله",
        "مفيش",
        "لحد",
        "قصتي",
        "بكل",
        "بساطه",
        "سطر",
        "اني",
        "هاجي",
        "نفسي",
        "استطاعته",
        "انه",
        "يخليني",
        "متجيش",
        "مثلا",
        "حكم",
        "بعدها",
        "غير",
        "مثل",
        "تبقي",
        "غلطان",
        "6:24",
        "مدير",
        "اتمني",
        "قلبي",
        "بشر",
        "دلهم",
        "هذا",
        "بوست",
        "كسر",
        "ميكونوش",
        "بيسمعوه",
        "معانا",
        "صعب",
        "بيبطل",
        "تدخين",
        "اتولدت",
        "اتولد",
        "بيحاول",
        "يبطل",
        "ماشي",
        "يشخط",
        "وينطر",
        "فيا",
        "تحديدا",
        "اشربش",
        "سجاره",
        "وواخد",
        "قهوه",
        "سيجاره",
        "واتغدي",
        "وماحبش",
        "بسجاره",
        "شايله",
        "بطل",
        "قعدت",
        "جوايا",
        "يكون",
        "بيستحمل",
        "مديره",
        "7:06",
        "جواه",
        "بيشتمو",
        "بوم",
        "ولكن",
        "عونه",
        "وبجد",
        "ماكنتش",
        "بتضايق",
        "منه",
        "لكن",
        "استاذ",
        "تامر",
        "مال",
        "اهلي",
        "افردت",
        "دخان",
        "رئتي",
        "7:25",
        "دكتور",
        "قال",
        "كمان",
        "سنتين",
        "بشرب",
        "نفس",
        "معدل",
        "اصدي",
        "بيسمعها",
        "لنا",
        "كثير",
        "شربت",
        "بنفس",
        "هتكمل",
        "رئتك",
        "بنزل",
        "افطر",
        "وببقي",
        "مهبط",
        "ماكلتش",
        "وما",
        "قرفان",
        "مادخلتش",
        "مالي",
        "فاهمني",
        "انتوا",
        "هتقولولي",
        "عملت",
        "بعد",
        "فهمتي",
        "نضجتي",
        "7:47",
        "ملحقتش",
        "لسه",
        "شعريه",
        "طلعت",
        "ليش",
        "فكنت",
        "ب",
        "متصو",
        "عادي",
        "معملتش",
        "فضلت",
        "مستحمله",
        "سبت",
        "رقم",
        "اتنين",
        "رشي",
        "مفتاح",
        "قصه",
        "8:02",
        "بالنفس",
        "منكم",
        "ساعه",
        "عرفين",
        "سنين",
        "فاتت",
        "فاهمه",
        "غلط",
        "خلو",
        "بالكو",
        "نبره",
        "صوتي",
        "بحاول",
        "اعملها",
        "اقنعك",
        "طرق",
        "مهمه",
        "وجاده",
        "نابعه",
        "انك",
        "ركز",
        "تثق",
        "فيك",
        "8:32",
        "بهزر",
        "عايزه",
        "بتوع",
        "يركزو",
        "كلام",
        "هدف",
        "وجاد",
        "عندك",
        "ذوقك",
        "فاهم",
        "بتقول",
        "حلوه",
        "فعلا",
        "ولما",
        "شايف",
        "وحش",
        "فهو",
        "تبقاش",
        "عامل",
        "ح",
        "وشايف",
        "وحشه",
        "هتعجب",
        "اولا",
        "9:02",
        "قلت",
        "ثانيا",
        "قبل",
        "بقوله",
        "وده",
        "تاخد",
        "منوط",
        "كيرلس",
        "اقولها",
        "بالعربي",
        "قله",
        "ذوق",
        "استعانه",
        "9:18",
        "دول",
        "خايف",
        "تعمل",
        "يقولو",
        "عليها",
        "ماتعجبهمش",
        "راسنا",
        "ليك",
        "نفسك",
        "تحاول",
        "9:34",
        "خليها",
        "ومط",
        "خلينا",
        "ندمجهم",
        "ببعض",
        "تقتنعوا",
        "كلنا",
        "هنموت",
        "فكرنا",
        "وحضرتك",
        "وانتي",
        "وهو",
        "وهما",
        "امثله",
        "ارفق",
        "بها",
        "امثاله",
        "نتناقش",
        "فتره",
        "فترات",
        "حمد",
        "لله",
        "مايعرفش",
        "بيقلب",
        "انغامي",
        "وسبوتيفاي",
        "ودي",
        "زيرو",
        "بودكاست",
        "بنت",
        "اموره",
        "حطيته",
        "وحلق",
        "وقال",
        "يخش",
        "يسمع",
        "بوتكس",
        "صعيد",
        "اخر",
        "بقالي",
        "حوالي",
        "تسع",
        "10:14",
        "ناشطه",
        "ساحات",
        "سوشيال",
        "ميديا",
        "مبحبش",
        "انفلونزا",
        "بكره",
        "اييهم",
        "موهوب",
        "امام",
        "بدات",
        "معروفه",
        "مكان",
        "معين",
        "بارقام",
        "معينه",
        "بقلش",
        "عنها",
        "بزيد",
        "وحتي",
        "بيجيش",
        "بالي",
        "انافس",
        "حتي",
        "فكره",
        "منافسه",
        "ديما",
        "كانش",
        "بيستفزني",
        "نفسه",
        "10:44",
        "تناكه",
        "شايفه",
        "بالارقام",
        "اعلي",
        "وبعدين",
        "انستجرام",
        "تهبل",
        "نقدر",
        "نقول",
        "طلع",
        "تانيه",
        "تكتوك",
        "وحاجات",
        "فخدت",
        "مساحه",
        "مشاهدات",
        "وارقام",
        "وبرضه",
        "خرب",
        "والارقام",
        "اتغيرت",
        "وليله",
        "فجاه",
        "صحيت",
        "نوم",
        "لقيت",
        "فيديو",
        "بنزله",
        "يجيب",
        "جاب",
        "كبيره",
        "اوي",
        "انهرت",
        "11:28",
        "عايزاك",
        "باستهداف",
        "مجال",
        "شغلي",
        "ارقام",
        "تنزل",
        "فده",
        "مؤشر",
        "شيء",
        "فشلت",
        "خدتها",
        "وصلت",
        "لمرحله",
        "تحليل",
        "لاي",
        "بعملها",
        "صوره",
        "استوري",
        "ستوري",
        "قعد",
        "اعيد",
        "وازيد",
        "واخليها",
        "واشوف",
        "تتاخد",
        "بمعنيين",
        "يستقل",
        "دمها",
        "ف",
        "افكر",
        "يفلي",
        "لغيها",
        "حبه",
        "حلوين",
        "وقعد",
        "يتصاعد",
        "خلفت",
        "12:10",
        "وبعت",
        "بقتش",
        "بعرف",
        "ابقي",
        "شاطره",
        "خلصت",
        "خلاص",
        "مبقش",
        "فارغ",
        "واثقه",
        "ومبسوطه",
        "بنفسي",
        "برافو",
        "انتي",
        "موهومه",
        "ومش",
        "مخدوعه",
        "عارفه",
        "مستواكي",
        "كويس",
        "قادره",
        "تفهمي",
        "وشايفاه",
        "ي",
        "وعماله",
        "تعملي",
        "وفاكره",
        "12:41",
        "لذيذه",
        "جلد",
        "ذات",
        "لمده",
        "سنه",
        "اعمل",
        "تدهب",
        "بسيطه",
        "شهرين",
        "حصل",
        "واللي",
        "بينظروا",
        "بيستقلوا",
        "بيحاكمو",
        "نيو",
        "بيهاجموني",
        "بيحبوني",
        "بسيط",
        "13:07",
        "خلي",
        "تقول",
        "جوفري",
        "نهارك",
        "صباح",
        "عملها",
        "ميفرقش",
        "تلاقي",
        "وتشتغل",
        "تخليها",
        "حسابات",
        "والتحليلات",
        "عدو",
        "ايس",
        "لهو",
        "بثقه",
        "تحسه",
        "13:27",
        "ريحه",
        "بطاطا",
        "عاملاها",
        "جوه",
        "ابتدت",
        "تطلع",
        "وحاسه",
        "اطلق",
        "شاء",
        "مقفله",
        "لها",
        "3:20",
        "اقل",
        "ريحتها",
        "انتم",
        "بعمل",
        "بطاطس",
        "فراير",
        "خلقي",
        "ديق",
        "بتقعد",
        "فرن",
        "ثلاثين",
        "دقيقه",
        "علمكم",
        "حركه",
        "اييه",
        "ايش",
        "والبطاطا",
        "شقوها",
        "بالعرض",
        "بالطول",
        "وحط",
        "جواها",
        "14:03",
        "وشويه",
        "ملح",
        "متعودين",
        "عليه",
        "مسكره",
        "جربوها",
        "بالزبده",
        "والملح",
        "بالنسبه",
        "مضحكه",
        "بتضحكني",
        "جالي",
        "اسم",
        "هسميها",
        "عذراء",
        "والشعر",
        "مايو",
        "يعل",
        "نحاته",
        "بنحت",
        "فيلم",
        "برج",
        "14:29",
        "كريتيف",
        "اقسم",
        "بالله",
        "مجنناني",
        "وهي",
        "ابي",
        "تشهد",
        "مصلحتي",
        "بجري",
        "شور",
        "احد",
        "تمصلح",
        "14:45",
        "مفاجاه",
        "وضخمه",
        "تعرفوا",
        "فين",
        "معاك",
        "اعرف",
        "متاخرش",
        "15:04",
        "بتبذل",
        "مجهود",
        "شخص",
        "معاه",
        "ازاي",
        "هتسلل",
        "واستدرجه",
        "وتسحب",
        "اتسحب",
        "انتش",
        "15:20",
        "خطه",
        "بلان",
        "سكريبت",
        "بيتكتب",
        "وسيناريو",
        "بنحضر",
        "هخلع",
        "اخذت",
        "مصلحه",
        "وعهد",
        "فكرت",
        "وبذلت",
        "مصلحتك",
        "لنفسك",
        "15:38",
        "زمانك",
        "مخلص",
        "2002",
        "ت",
        "مصلح",
        "اكبر",
        "بكتير",
        "ماقدرتوش",
        "تستنتج",
        "وها",
        "تستنبط",
        "وهات",
        "شفوها",
        "ابذل",
        "تعملها",
        "بدل",
        "لفه",
        "طويله",
        "بيني",
        "وبينك",
        "وكان",
        "نعيش",
        "غيره",
        "جايه",
        "اهم",
        "استفدته",
        "بانيه",
        "بنطلع",
        "هوش",
        "مناديل",
        "16:08",
        "مبتطلعش",
        "بيطلع",
        "مصفي",
        "معدن",
        "يقرمش",
        "يقرقش",
        "وبكده",
        "مبخلتش",
        "كوب",
        "عصير",
        "خبرتي",
        "وهتقولولي",
        "عملتي",
        "اكسلاي",
        "اربع",
        "اقولكوا",
        "صغير",
        "كثر",
        "خيري",
        "حكمتين",
        "ادي",
        "بيبقو",
        "حافظين",
        "فاتحه",
        "16:32",
        "فالحمد",
        "وشوف",
        "استنوا",
        "اشوفكم",
        "كنتم",
        "رشيد",
        "طريقه",
        "هتبقي",
        "عامله",
        "2",
        "كيلو",
        "كلهم",
        "لوحدي",
        "حالك",
        "افجا",
        "ارمي",
        "قنبله",
        "والنبي",
        "واطلع",
        "اجري",
        "واقفل",
        "مؤاخذه",
        "باكل",
        "قشر",
        "16:59",
        "كنا",
        "قاعدين",
        "ولقيت",
        "مجموعه",
        "فتحو",
        "قضيه",
        "وسخروا",
        "جامد",
        "بياكل",
        "والدنيا",
        "اتقلبت",
        "اتقلب",
        "قامت",
        "مقعدتش",
        "كتمت",
        "وقلت",
        "بكام",
        "واتعلمت",
        "اقدر",
        "لكم",
        "17:28",
        "شباك",
        "طفله",
        "حمام",
        "بالعظم",
        "كبرت",
        "طري",
        "عظم",
        "متبقوش",
        "حاسه",
        "صورتي",
        "تتهز",
        "والكلام",
        "يليق",
        "شامخه",
        "حاطاها",
        "وحلقي",
        "سحبه",
        "ايلاينر",
        "والمسكره",
        "لايقه",
        "صوت",
        "راكب",
        "احب",
        "معاكو",
        "خلفيات",
        "18:03",
        "قلتها",
        "بحبكم",
        "بحترمكوا",
        "احترام",
        "اساله",
        "نهايه",
        "حبايب",
        "بتسعه",
        "اضعاف",
        "تسعه",
        "باحترام",
        "امشي",
        "مايكي",
        "وال",
        "معدتي",
        "وارحل",
        "تكره",
        "يتضاف",
        "لكل",
        "هيبقي",
        "تتر",
        "تشكر",
        "لصان",
        "تهلهل",
        "خان",
        "وابدا",
        "خاينه",
        "18:41",
        "بيعت",
        "عشره",
        "والعيش",
        "والميك",
        "ايناس",
        "محمد",
        "عاقه",
        "رامه",
        "اتاخرت",
        "راحت",
        "رمت",
        "مجاورين",
        "وبكل",
        "بجاحه",
        "حاطه",
        "ليس",
        "كريم",
        "شوك",
        "لانضمامها",
        "لاحد",
        "19:03",
        "بصي",
        "هكتفي",
        "بغض",
        "بتاعك",
        "بقصص",
        "بيها",
        "غرامه",
        "ماليه",
        "حتدفعيها",
        "قيمتها",
        "خمس",
        "مئه",
        "هاخدها",
        "جيبي",
        "حنحطها",
        "صندوق",
        "كاروهات",
        "احتجنا",
        "صيانه",
        "ديزاينات",
        "جديده",
        "نشتغل",
        "برودكشن",
        "اتزنق",
        "بيجوز",
        "بنته",
        "شوحي",
        "بايدك",
        "وتقولي",
        "دافعه",
        "19:34",
        "نجرب",
        "ونشوف",
        "يحصل",
        "ساره",
        "علاء",
        "مجرد",
        "بلبله",
        "بلبل",
        "تشو",
        "بلت",
        "جروب",
        "ومشيت",
        "لسن",
        "بتلقح",
        "بالكلام",
        "تقولي",
        "تشيلي",
        "حلقتين",
        "فريزر",
        "ويسدوا",
        "معاكي",
        "وقت",
        "زنقه",
        "واكله",
        "وشك",
        "19:52",
        "اكل",
        "بيتي",
        "حبيبتي",
        "بنعتمد",
        "بتاكلي",
        "ملوخيه",
        "عشا",
        "تسخنيها",
        "بتاكليها",
        "ساقعه",
        "ببي",
        "قلب",
        "بطن",
        "بايته",
        "افرضي",
        "20:08",
        "اقوله",
        "بعده",
        "وعلي",
        "اشكر",
        "اخويا",
        "احمد",
        "اشرف",
        "واختي",
        "سهيله",
        "نشرهم",
        "منشورات",
        "للتهدئه",
        "روع",
        "سكان",
        "وطمانتهم",
        "ظروف",
        "صعبه",
        "20:27",
        "شكرا",
        "اتفضل",
        "يلا",
        "ننزل",
        "بالكرو",
        "كروكر"
    ]
}