{
    "filename": "الأعلام الحمرا .txt",
    "sentences": [
        "0:00\nآه.",
        "\nآه.",
        "\nآه.",
        "\nآه آه سر كنت عاملة حسابي إنه هيندفن معايا لكن أنا مش قادرة ومن الأسبوع إللي فات مبيجليش نوم وقررت أن أبدأ الحلقة دي على نظافة وأعترف وأطهر من ذنبي قبل ما ندخل على حلقة الأسبوع الجديد.",
        "\n0:19\nجماعة الحلقة إللي فاتت حلقة رأس السنة مع رأس الأفعى.",
        "\nأنا اتبسطت جدا بالحلقة وكانت حلقة جميلة، لكن أنا نسيت حاجة بسيطة جدا في الحلقة دي، اها مش عارف أجيبها لحضراتكوا إزاي أنا نسيت أوصل الميك.",
        "\n0:38\nأنا آسفة أنا مش عارفة إزاي عملت كده، لكن أنا لو كنت لوحدي في الحلقة كنت صلحت غلطتي وقعدت زي الهاسكي سجلتها تاني، لكن أنا كان معايا عمر ولو كنت قلت له عمر معلش لامؤاخذة تعالى صور معايا تاني 8:40 عشان أنا نسيت أوصل المايك كان زماني متجر جرة في محاكم الأسرة مش لاقية محامي لأن محدش هيقبل بقضية زي دي أول 1/10 دقايق كانوا بالمايك إللي بعد كده كان متاخد من كاميرة الموبايل إني بصور كده كده باخد الصوت من ال.",
        "\n1:08\nآه من المايك والصورة بصور كمان الحلقة فيديو فالصو الصوت كان متاخد من كاميرة الموبايل عادي جدا ياه راحة أنا كنت عاملة حسابي إني أجل الموضوع ده تلاتة سيزونز كده لحد ما العشم ومعزتي في قلوبكم تزيد وترتفع بحيث أقول لكم شيء زي دهوت فضلو متمسكين بيا وتكملو معايا بس ما قدرتش يلا نبدأ آه أنا.",
        "\n1:44\nبصوا إحنا موضوع الحلقة دي في غاية الخطورة لكن قبل ما أدخل فيه خلونا مانعملش نفسنا عبط و إيه و عمي وطرش ونعترف إن في ظروف إحنا بنمر بيها دلوقتي ماينفعش ما نجبش سيرتها وماينفعش نحس إننا قاعدين في الجنينة إذا إحنا بصومه مضطرين نتكلم عن الأزمة الاقتصادية أنا بخصوص الأزمة الاقتصادية أنا أحب أقول لكم نقطة واحدة بس ومش هطول فيها و مش هرغي فيها كتير لإن أنا ورايا موضوع شائك.",
        "\n2:17\nإحنا المفروض نفضل شاغلين نفسنا إزاي نحافظ على القرشينات إللي معانا وفلوسنا نخلي بالنا منها و نقتصد ونوفر ونحو شون كنز لأ مرفوض المفروض نفكر إزاي هنكتر ونزود ونستثمر الفلوس مش نحوشها فقط لازم يبقى فكرنا استثماري ولو عايزين تستثمرو فلوسكم وتحطوها في المكان الصح بتدوهالي خبز ر آ مش هقول لكوا مش هقول لكم ليه؟",
        "لأن كل واحد فينا ليه طريقته؟",
        "وليه الحاجة إللي بيفهم فيها إيه الحاجة إللي إنت شاطر فيها ويدفع لك فيها فلوس المرحلة إللي إحنا فيها دي كلنا كلنا بلا استثناء نساء ورجال وشيوخ وردع كلنا لازم نبقى رواد أعمال كلنا لازم نعمل مشاريع إن شاء الله يكون رأسمالها 8000 جنيه اعملو اسكوبيدو عارفينه الخيوط إللي كنا بنجيبها نشبك هادي ونعمل منها بريسلي وميداليات وحشة جدا دي ونبيعها نجيب الخيوط ب5 جنيه ونبيع الوحدة ب10 جنيه إستثمروا يا جماعة.",
        "\n3:20\nشوف إنت تقدر تعمل إيه وعمله آو في بوست.",
        "\nعجبني أوي أوي أوي.",
        "\nمحمود عامله شير مين محمود محمود جنش هذا بيقول إن فعلا فعلا بالفعل فعلا الظروف والأوضاع الاقتصادية اتغيرت و اتشقلبت لكن مصدر الرزق ما اتغيرش ولا عمره هيتغير.",
        "\n3:40\nربنا وخلوني برضو بالمرة.",
        "\nأسألك واغمس لكوا الموضوع كده في شوية دبس كويسة كده للتوفير أهو تسند معانا برضو عايزين نستبدل.",
        "\nخروجتنا بشوية حاجات كده لذيذة والله أنا مش جاي اخنقك ويعني فين الكشك؟",
        "ليه بنخرج على القهوة أو.",
        "\n3:58\nأو نقعد في كافيه نطلب من كورس وشيشة ب آ وندفع 600 جنيه وبعدها نخلص ونقف على الكشك.",
        "\nطب ما نقف مع الكشك بالأول ما لك كده ياما شباب اتخصم وتصالحوا و فركشوا وصاحبه في وقفة الكشك دي في وفين واقفة النصية حتى تعلمكوا إزاي تملكوا لسان يعني ما ليها فوايدها برضو؟",
        "بنات حبيبتي سمر والله والله وغلاوتك عندي يا سمر إحنا ما بناخد بالنا نهائي إنك عندك تلات بلوفرات درجات بني مختلفة إحنا فاكرينهم بلوفر واحد ما تأفوريش يعني مش هقول لك متشتريش لبس لكن بالشاي إللي عندك بوت أبيض وبوط أوف وايت إحنا الإتنين هنشوفهم واحد ما تشتريش ماي ما لوش لازمة الأوف وايت فاهماني؟",
        "وحاجة كمان تملينا بننساها وأنا كمان والله بنساها بس قطها كتير جدا.",
        "\n4:52\nنعيش عيشة أهلنا يعني إحنا لو مرتباتنا في مستوى الطالب العادي ما نعيش في مستوى الطالب أبو هشيمة إنت فاهمني نعيش عيشة معناش؟",
        "لو بجد لو بجد بجد معناش دفنت ليه ما يلزمناش ربات البيوت بقى ربات البيوت مش هقول لك ماتعمليش المحمر والمش مراكب في شوية تفاصيل كده بسيطة الصلصة اعصري طماطم ماتجيبيش برطمانات الصلصة مع إن فيه شركات صوص وها من غير ما يصلحوها.",
        "\n5:22\nلكن لأ إحنا هنعصر الطماطم مش هنجيب الصلصة جاهزة، وقفي وطلعي للدولار لسانك كده قوليله أنا مش خايفة منك أنا خلاص أنا بعصر الطماطم في البيت رعب مش مرعوبة وآخر حاجة وأكثرهم رعب وخطورة أنا شايفة إن لازم يكون فيه قسم جديد يتفتح في كل المصحات للتعافي من الكريدت كارد، إدمان الكريديت كارد دي مبادرة بيطلقها الحقيقة عمر جوزي و بيطلقها لنا هنا في الصالة كل آخر شهر.",
        "\n5:53\nآه لإن هو اتلسع من الكريدت ف بينفخ في الديفيد برا حاليا.",
        "\nلأن الكردت كارد يا جماعة لعنة دي أول طريق القمار إنت بتقعد تلعب أكتر عشان تعوض خسارتك أول طريق المخدرات بتشرب وتذكر عشان تنسى إنت عليك مفكرين سكر ثقب أسود هتتحشر فيه مش هنعرف نخرج كفايا جماعة أرجوكم إللي معهوش دفنت لإيه مايلزموش فإحنا حابين نطلق المبادرة دي تحت عنوان بلاش الكرديت هتسوح هتتسجن هتترفض.",
        "\n6:28\nوبكده أكون أديت رسالتي الإعلامية وواكبت وكبت الظرف إللي حاصل دلوقتي وسله بتلكم فيكم سلب وبكده ينفعكم في اليومين إللي إحنا بنمر بيهم ندخل بقى دلوقتي على موضوع حلقتنا الشائك موت حلقة النهاردة عن حاجة زمان كنا بنقول عليها شوية مشاكل وهتروح لحالها شيطان لكن الغرب نجسوها لنا وسموها رد فلاجز.",
        "\n6:56\nالرد فلاجز كما لم تعرفها من قبل.",
        "\nإنتو فاكريني فاتحة المايك بتاع يبقى ب1600 جنيه عشان أقعد أقول لك ولو بخيل لو مدمن لو شمام، لو ابن أمه لو برج العقرب لأ أنا مش سطحية إحنا إحنا فينا في كروهات بنخش في دخان يق الأمور، إحنا هنا بنتميز بالمميز، أول رد في العج وأنا ايه بنفرد به النهاردة في كاروهات، ولأول مرة يذكر الموضوع ده في الشرق الأوسط هو الجيم ر مش إللي بتتحط على الحلويات الشرقية إللي شبه القشطة دي لأ الجبن حاجة حلوة، الجمر بقى إللي أنا قصدي عليه ده حاجة وحشة وحشة قوي لو بيلعب جيمز على الكمبيوتر ولا البلايستيشن أو أي حاجة أيا كانت ده بيعيشك في كذبة كبيرة قوي وهم وص راب إن ده آخر جيم وعمره ما هيكون آخر جيم مفيش آخر جيم حتفضلي قاعدة جنبه تجلدي حت حمضي وهو لسة قاعد بيلعب وبعدين دايما هتلاقي ناس غريبة وقاعدين معاكي في الشقة، إنت مش عارفة مين دول يا هيثم ألعب يا أحمد ارفع عاش يا شباب يلا ندخلهم يلا نخرج لهم وهتفضل يقعد شعوب هتنهار وحضارات هتقوم وإنتي لسة قاعدة مستنياه خلص الجيم ومش حيخلصوا هتعيشي عمرك كله بتاكلي أكل بارد لإنك استنيتي، هخلص الجيم إللي فاكراه آخر جيم وهو عمره ما هيكون آخر جينف هتاكلي الأكل بارد زيه حاجة تانية بقى ورد فلاك بيرفرف جامد قوي بيرفرف تشوفه من على بعد أميال آ.\n8:32\nالبنت إللي بتبقى بعد الشر عنك وشفاك والله عافاكوا البنت القطقوطة الأمورة قوي وعاملة شعرها وعاملة ضوافرها ولبسة شيك قوي لو نزلت مع بنت تلات مرات ورا بعض إن قررو تلات مرات جاية عاملة شعرها ضوافرها اللبس حلوة قوي.",
        "\n8:54\nللأسف.",
        "\nللأسف أنا عارفة إن هي زي القمر وعجباك لكن علاقة محكوم عليها بالإعدام لإن إنت مش هتشوفها هي مش فاضية تماما هي أغلب وقتها مع أحمد وعبده أو سيد ومجدي أو ألفرد ومينا.",
        "\nهي مش فاضية تشوفك دي إللي هتجوزها مرتبك يبدأ من 50,000 جنيه في الأسبوع عشان تقدر تتحمل مسؤولية ضوافرها.",
        "\n9:16\nثالث حاجة بقى هي التوافق يعني ممكن يكون حد كويس لي جدا لكن معاكي إنتي كارثة حد ليا أنا هايل معاك إنت بشع يعني مثلا إنتي بتحبي الرغي متكلمة اجتماعية إمم رشيقة بتحبي الحياة، عايزة تتكلمي وترغي وتقولي عملتي النهار ده أكلتيه بكره وهو كول سنتر هو طول النهار بيرغي طول النهار في حد بيرغي في ودانه بجد بجد مش طايق يرد على اتصال واحد كمان بعد ما شفته بيخلص.",
        "\n9:49\nإنت عايزة منه إيه ده مش هينفع ده ينفع إمم يعني في يعني تعتبريه زي جدك مثلا تزوريه كل فترة تطبطبي عليه وتمشي هو مش عايز أكتر من كده فيه فيه ناس عندها حاجات أولوية عن حاجات يعني فيه شخص مثلا مايهمهوش إللي قدامه يكون مثلا مظهره حلو على قد ما يكون مثلا إيه دمه خفيف فيه حد تاني لا يفرق له المظهر ولا خفة الدم ولا آه مستوى الاجتماعي والمستوى الثقافي والاقتصادي هو يفرق له الأكل.",
        "\n10:25\nهو الأكل عنده أولوية ماتستهونوش بالموضوع ده مش إللي هو بقى إنتي أكلك مش زي أكل ماما لأ الموضوع أكبر من كده، أنا مش بستظرف في الميك أب 1600 جنيه، بتوعي دي طلاقة، أنا شفتها قدام عينيا عند المأذون هو مامته شيفا أستاذة عليها رصة محشي بتعمل كل يوم موائد ايه لابنها لوحده، هو بس إللي حيقعد ياكل تعمله الملوخية بشوربة حاجة ماينفعش تعمل الملوخية بالمرأة، لأ.",
        "\n10:56\nده لازم يكون عندها يا أرنب ياحمام يابط تجيب من شوربة البط تعمله الملوخية بتاعته فده لما هيرتبط بيكي إنت يا أسماء ياللي مابتعرفيش تعملي البطين عيون تطلعيهم عيون ها يعني ه هيبقى محتقن طول الوقت من ناحيتك إحنا مابنقولش إن هو صح ولا إنت صح إنت مش مناسبين هو يروح يتجوز او حد خريج سياحة وفنادق وانت تتجوزي واحد في جن ما خلصانة هتعيشو إنتو الأربعة سعداء والتوافق ده بي عايزين نعمله عقود يعني يبقى الجواز معلش أنا آسفة الجواز بقت متعلقة كتير أوي، يا جماعة أنا آسفة محرج أقولكوا نزود ورقة كمان يعني على القيمة وعلى الصندوق شوية حاجات كده يعني عايزين نزود بس عقد عقد توافق أنا متفقة معاك من الأول إن أنا بشتغل بلبس كذا بتكلم كذا بعملك وهو كمان ليه كمان شروطه أنا بعد على القهوة الأربعة الفجر مش عايز حد يتصل بيا يقولي إنت فين لإن أنا على القهوة هاهاها اسم أنا كل يوم على القهوة وفكله بيبقى بالاتفاق من الأول.",
        "\n12:08\nحاجة كمان برضه أنا بعتبرها من أكبر الأعلام الحمراء وهو الفاضي و الفاضية أي حد فاضي.",
        "\nفي أي مجال مش في الحب بس مش في الارتباط بس في أي حاجة في الدنيا.",
        "\nأنا أخويا لما بيبقى قاعد فاضي في البيت بيقرفني في عيشتنا أي حد فاضي هيقوم ينكد.",
        "\n12:26\nيا هي نكديه يركز فيه قاعدة أنا حاطاها لنفسي في حياتي والله العظيم لو عايزين تسألوني و تستضيفوني تاني وتقوليلي ميو يا جميلة رقيقة سر نجاحك واستمرارك في الزيجة بعد التلييس رقم إتنين بيجي في المرتبة التانية إيه أقول لكم الفضة لأ إن شاء الله قوم أتعلم أيكيدو أخد كورسات لغة لاتينية أعمل أي حاجة بس معدش فاضية الفاضي بينكد والمرهق بيركز طبعا دي حاجة ما لهاش علاقة بالموضوع بس عايزة أحكيها لكم مرة كنت تعبانة جدا ومش نايمة كويس خالص هاهاها بقفز بقفز من موضوع لموضوع حاسة إن أنا كانجارو في البرنامج ده المهم هاهاها كنت مرة مش نايمة كويس خالص بقالي يومين مش عارفة أنام كويس ومرهقة جدا ومصدعة جدا فدخلت بالليل الحمام الساعة 4:00 الفجر حاجة كده وقفلت الباب ده في النت يعني فسمعت صوت بره خطوات رجل أنا أول حاجة جت في بالي إني ون السحر وبعدين جمعت كده شوية لقيت إن دي مش خطوات يونس خالص مش خطوات يونس خالص.",
        "\n13:39\nفتحت الباب كده لقيت مفيش حد بره كانو كلهم نايمين وأنا واثقة إن أنا سمعت صوت الرجل دي كويس جدا وصوت رجله والبنطلون ب يعني عارف لما تمشي كده ورجلك البنطلون يخبط في بعض كده.",
        "\n13:57\nوثق أن أنا سمعت الصوت ده ومتأكده.",
        "\nو ورجعت بقى.",
        "\nجريت على السرير وخايفة جدا واترعبت جدا وقعدت كل يوم بحاول أفهم إيه ده وأحاول أركز لحد ما في مرة حد قال لي حكاية الموقف ده لحد فقال لي إن أنا عشان ما كنتش نايمة التركيز بيبقى عالي جدا فالتركيز من كتر ماهو عالي الحاجات بتبقى مضروبة في خمسة فهو ممكن يبقى صوت تاني خالص بس أنا عشان منتبهة جدا بسمع حاجة مختلفة والصوت ده كان صوت المواسير كان بجد صوت مواسير وإحنا كنا بنتكلم فيه أه الفضى إللي حصل معايا ده فعلا وأنا فاضية برضو ب ضاعف الحاجات كده بهذا الشكل بالظبط بشكل مرعب بعد أكبر الأمور وأن كدو أفور وما شاء وما ببقى حساسة جدا.",
        "\n14:50\nو آ بفسر كل حاجة غلط لمجرد إني قاعدة فاضية خاصة إن أنا من الناس إللي ما فيهاش تقعد فاضية خالص.",
        "\nأنا عندي مش إي دي إتش دي أنا عندي إيه دي دي إتش إتش إتش دي دي دي دي هاهاها عندي موضوع صعب.",
        "\nوحاجة تانية برضه من الإعلام الحمرة المرفرفة وأجراس الإنذار وهو المستثمر الصغير العبيط عارف الشخص إللي طول الوقت عنده مشروع عايز يعمله ده هي بيعكس اختك يعني ده أأأ الطموح مش وحش ولازم أقف جنب البني آدم الي أنا مرتبطة بيه وأنا كمان لو عايز أعمل حاجة ومشروع عايزة يوقف جنبي سواء ماديا معنويا أو أي حاجة المفروض يوقف جنبي لكن فيه حد في ليفل تاني خالص هو كل أسبوعين بيطلع بفكرة بتفشل بب يروح في 60 داهية وبيرجع أقوى من الأول يعني مش مش أقوى من الأول بفكرة أقوى من الأول في ديونه فالنوع ده شفناه كتير قوي وجسد شخصيته الفنان عادل أدهم لأكثر من مرة ودايما الفيلم كان بيبقى وحش حا يعني حتى في الفيلم مبينجحش.",
        "\n15:55\nنكست.",
        "\nالراوتر البايظ.",
        "\nالراوتر ال مهنج في بني آدم كده نوع من البني آدمين أنا بطلق عليه الروتر ال مهنج إللي بيديني إشارات.",
        "\nده إللي هو مش بيديني ميك ست فيلينجز ده بيديني ميكس جريل أنا النهاردة حسسها إن هي محور الكون قمر الوكالة آ بكره آ م أنا مابردش فجأة أنت مابتردش هو إنت مبتردش ليه؟",
        "وتقعدي إنتي بقا وإنت بقى أو أي شخص بيتعامل مع الراوتر المهن كده مش فاهم حاجة مش هو غامض هو أغمض من إن إنت تفهمه لأن هو مش اي مش هلهول هو هو إنت لو فهمت هيبقى هو مهلهله ومش مهلهله وغامض، هو مش حيفهمك حاجة خالص، إيه؟",
        "إنت عايش معاه بتحل فوازير بشكل يومي؟",
        "هو مش إنسان هو سلوكه ناكس الشخص الغيور وثانية واحدة، خلي بالكوا مش الغيور إللي هو بيغير عليا نوع إللي بيغير مني.",
        "\n17:06\nده أنا ببقى عندي إحساس كده عايزة اطفي سجاير في كوعه من كتر ما ده أكتر إنسان بيستفزني في العلاقة لإن ده بجد بجد أنا أي حاجة في حياة أي حاجة بلتمس لها عذر.",
        "\nالشخص النرجسي بلتمس العذر الشخص ال مش عارفة إيه مش عذر ب هو بيبقى شخصيته كده بس ممكن يبقى بيحب الشخص إللي قدامه لكن هو نرجسي الشخص الأناني ممكن يبقى بيحبني بس أناني.",
        "\n17:31\nالشخص مش عارف إيه بس ممكن يبقى ب مش عارف إيه بس بيحبني.",
        "\nأما بقى الشخص إللي بيغير منك.",
        "\nمن نجاحك أو غير ان إن أنا مثلا عملت حاجة كبيرة أو غير ان إن أنا إيه في في في في ما في بوزيشن أو إيه مركز أحسن منه، سواء راجل أو ست ده مستحيل يكون بيحبني مستحيل تحت أي ظرف أوكي؟",
        "أأ بيغيرعليا أوكي دي جميلة وبحبها باعتمادها معنديش مشكلة بس ما بحبش الغيرة ال المؤذية المضرة بحب الغيرة مع إيقاف التنفيذ، لا بتبقى في اللذيذ زيادة وبصلك ليه كده؟",
        "إللي جي لابساه ده إللي حاجات إللي هي لذيذة كده بس من غير يعني غير إللي متمنعنيش عن حاجة عايزة أعملها ماتغيرش مسارات ي في الحياة مجرد بس إن هو بيعبر عن غيرته أوكي فيه حاجات طبعا هي مش هيعبر بس ها يعني هراعيه فيها أحس إن هي بت بتسير غيرته ما تضايقهوش مستفزوش لكن مش الغباوة بقى مش الي هو بغير متروحيش الجامعة بغير ماتشتغليش بغير خشي اقعدي جوه الحاجات دي ده غباوة ديما آ مبحبهاش أما بقى إللي بيغير مني ده أي شخص أنا أي حد م أي شخص مرتبط بشخص مفرح لهوش بحاجة هو عملها وفي المقابل غار منه دي مش مش ده مستحيل يكون حب مستحيل ده دي بالنسبة لي إللي بتقفش الحب أنا ب بهرش الحب من الحتة دي تحديدا.",
        "\n19:02\nأما بقى آخر حاجة إللي بالنسبة لي أنا بشكل شخصي كما يا جميلة، رقيقة إللي مستحيل مستحيل أتهاون فيها، وكل إللي فات ده بالنسبة لي يعدي بس دي متعديش.",
        "\nالشخص إللي بيكتب حبيبي بالبي بالفرانكو.",
        "\n19:19\nيا حبيبتي أنا مش حبيبتك هاهاها أنا لو إنت شهم وجدع والراجل وجميل وقمر و حتتك أنا مش حبيبتك مش عايزاك خد البيبي بتاعتك واذهب بعيدا بعيدا أنا مش هينفع أكمل في العلاقة دي وكنتم مع البودكاست القمر إللي بتقدمه.",
        "\n19:44\nأه الرشيقة مي إبراهيم أنا في الحلقة الخامسة وحاسة إن هي الحلقة ال152 من كتر الحب والعشرة والمودة.",
        "\nشكرا يا أنا بحب أحمد سعد قوي أنا كنت هقفل حلقة بس افتكرت فجأة إن أحمد سعد أكتر فنان، أنا شفته فنان في حياتي مش في حياتي بس إيه ممكن نقول في العشر سنين إللي أو بحب حماقي أوي بحب شخص بحب مضض.",
        "\n20:08\nجو الكلامي، حماقي، كلامه مسطرة يا جماعة شفت الإنترفيو بتاع إسعاد يونس ربنا يا رب يقومها بالسلامة حبيبة قلبي.",
        "\nإيه إيه ده أكتر فنان بيعرف يتكلم حماقي أكثر فنان مختلف وقدم لمصر.",
        "\n20:23\nلأ مش قد مقدم لنفسه كل جديد وبجد بيعمل أي حاجة هو أحمد سعد و تسمحولي أسلم على سلمي أبو ضيف كمان عشان بتسمعنا ثانيه قبل ما أسلم عليها أدهن الماي كريم مرطب مايسترا يزر يتناسب مع نعومة سلمى أبو ضيف.",
        "\n20:40\nكنتم آه أنا قلت دي خلاص يلا حبايبي أشوفك إن شاء الله الحد الجاي هقعد مش هبقى قاعدة على بعضي بجد أموت وأسجل الحلقة دلوقتي قبل بكرا إنتو عرفين أنا بقعد اتمرقع على حد يوم السبت بسجل الحلقة السبت بالليل بنزلها الفجر.",
        "\nعايزة عايزة ربنا يهدي الحمد لله الحمد لله مش هضغط على نفسي الحمد لله أنا ملتزمة والحلقة بتنزل يوم الحد ملكوش فيه أنا خلاص قبل ما اتخانق معاكو يعني خلاص أنا خلينا نقفل في سلام حب قشطة عشق ايه اللويالتي وفاء وفاء للبوتكس ده أوكي خلاص هقفل يلا باي باي\n"
    ],
    "words": [
        "0:00",
        ".",
        "كنت",
        "عامله",
        "حسابي",
        "انه",
        "هيندفن",
        "معايا",
        "لكن",
        "انا",
        "قادره",
        "ومن",
        "اسبوع",
        "فات",
        "مبيجليش",
        "نوم",
        "وقررت",
        "ابدا",
        "حلقه",
        "علي",
        "نظافه",
        "واعترف",
        "واطهر",
        "ذنبي",
        "قبل",
        "ندخل",
        "جديد",
        "0:19",
        "جماعه",
        "فاتت",
        "راس",
        "سنه",
        "افعي",
        "اتبسطت",
        "جدا",
        "بالحلقه",
        "وكانت",
        "جميله",
        "،",
        "نسيت",
        "حاجه",
        "بسيطه",
        "اها",
        "عارف",
        "اجيبها",
        "لحضراتكوا",
        "ازاي",
        "اوصل",
        "ميك",
        "0:38",
        "اسفه",
        "عارفه",
        "عملت",
        "كده",
        "لوحدي",
        "صلحت",
        "غلطتي",
        "وقعدت",
        "هاسكي",
        "سجلتها",
        "تاني",
        "كان",
        "عمر",
        "ولو",
        "قلت",
        "معلش",
        "لامؤاخذه",
        "تعالي",
        "صور",
        "8:40",
        "عشان",
        "مايك",
        "زماني",
        "متجر",
        "جره",
        "محاكم",
        "اسره",
        "لاقيه",
        "محامي",
        "لان",
        "محدش",
        "هيقبل",
        "بقضيه",
        "اول",
        "1/10",
        "دقايق",
        "كانوا",
        "بالمايك",
        "بعد",
        "متاخد",
        "كاميره",
        "موبايل",
        "اني",
        "بصور",
        "باخد",
        "صوت",
        "1:08",
        "والصوره",
        "كمان",
        "فيديو",
        "فالصو",
        "عادي",
        "ياه",
        "راحه",
        "اجل",
        "موضوع",
        "تلاته",
        "سيزونز",
        "لحد",
        "عشم",
        "ومعزتي",
        "قلوبكم",
        "تزيد",
        "وترتفع",
        "بحيث",
        "اقول",
        "لكم",
        "شيء",
        "دهوت",
        "فضلو",
        "متمسكين",
        "بيا",
        "وتكملو",
        "قدرتش",
        "يلا",
        "نبدا",
        "1:44",
        "بصوا",
        "احنا",
        "غايه",
        "خطوره",
        "ادخل",
        "فيه",
        "خلونا",
        "مانعملش",
        "نفسنا",
        "عبط",
        "و",
        "ايه",
        "عمي",
        "وطرش",
        "ونعترف",
        "ظروف",
        "بنمر",
        "بيها",
        "دلوقتي",
        "ماينفعش",
        "نجبش",
        "سيرتها",
        "وماينفعش",
        "نحس",
        "اننا",
        "قاعدين",
        "جنينه",
        "اذا",
        "بصومه",
        "مضطرين",
        "نتكلم",
        "ازمه",
        "اقتصاديه",
        "بخصوص",
        "احب",
        "نقطه",
        "واحده",
        "ومش",
        "هطول",
        "فيها",
        "هرغي",
        "كتير",
        "ورايا",
        "شائك",
        "2:17",
        "مفروض",
        "نفضل",
        "شاغلين",
        "نحافظ",
        "قرشينات",
        "معانا",
        "وفلوسنا",
        "نخلي",
        "بالنا",
        "منها",
        "نقتصد",
        "ونوفر",
        "ونحو",
        "شون",
        "كنز",
        "مرفوض",
        "نفكر",
        "هنكتر",
        "ونزود",
        "ونستثمر",
        "فلوس",
        "نحوشها",
        "فقط",
        "لازم",
        "يبقي",
        "فكرنا",
        "استثماري",
        "عايزين",
        "تستثمرو",
        "فلوسكم",
        "وتحطوها",
        "مكان",
        "بتدوهالي",
        "خبز",
        "ر",
        "ا",
        "هقول",
        "لكوا",
        "ليه",
        "؟",
        "واحد",
        "فينا",
        "طريقته",
        "وليه",
        "بيفهم",
        "انت",
        "شاطر",
        "ويدفع",
        "مرحله",
        "كلنا",
        "بلا",
        "استثناء",
        "نساء",
        "ورجال",
        "وشيوخ",
        "وردع",
        "نبقي",
        "رواد",
        "اعمال",
        "نعمل",
        "مشاريع",
        "شاء",
        "يكون",
        "راسمالها",
        "جنيه",
        "اعملو",
        "اسكوبيدو",
        "عارفينه",
        "خيوط",
        "كنا",
        "بنجيبها",
        "نشبك",
        "هادي",
        "ونعمل",
        "بريسلي",
        "وميداليات",
        "وحشه",
        "ونبيعها",
        "نجيب",
        "ونبيع",
        "وحده",
        "ب10",
        "استثمروا",
        "3:20",
        "شوف",
        "تقدر",
        "تعمل",
        "وعمله",
        "بوست",
        "عجبني",
        "اوي",
        "محمود",
        "شير",
        "مين",
        "جنش",
        "هذا",
        "بيقول",
        "فعلا",
        "بالفعل",
        "والاوضاع",
        "اتغيرت",
        "اتشقلبت",
        "مصدر",
        "رزق",
        "اتغيرش",
        "ولا",
        "عمره",
        "هيتغير",
        "3:40",
        "ربنا",
        "وخلوني",
        "برضو",
        "بالمره",
        "اسالك",
        "واغمس",
        "شويه",
        "دبس",
        "كويسه",
        "للتوفير",
        "اهو",
        "تسند",
        "نستبدل",
        "خروجتنا",
        "بشويه",
        "حاجات",
        "لذيذه",
        "والله",
        "جاي",
        "اخنقك",
        "ويعني",
        "فين",
        "كشك",
        "بنخرج",
        "قهوه",
        "3:58",
        "نقعد",
        "كافيه",
        "نطلب",
        "كورس",
        "وشيشه",
        "ب",
        "وندفع",
        "600",
        "وبعدها",
        "نخلص",
        "ونقف",
        "نقف",
        "بالاول",
        "ياما",
        "شباب",
        "اتخصم",
        "وتصالحوا",
        "فركشوا",
        "وصاحبه",
        "وقفه",
        "وفين",
        "واقفه",
        "نصيه",
        "حتي",
        "تعلمكوا",
        "تملكوا",
        "لسان",
        "يعني",
        "ليها",
        "فوايدها",
        "بنات",
        "حبيبتي",
        "سمر",
        "وغلاوتك",
        "عندي",
        "بناخد",
        "نهائي",
        "انك",
        "عندك",
        "تلات",
        "بلوفرات",
        "درجات",
        "بني",
        "مختلفه",
        "فاكرينهم",
        "بلوفر",
        "تافوريش",
        "متشتريش",
        "لبس",
        "بالشاي",
        "بوت",
        "ابيض",
        "وبوط",
        "اوف",
        "وايت",
        "اتنين",
        "هنشوفهم",
        "تشتريش",
        "ماي",
        "لوش",
        "لازمه",
        "فاهماني",
        "وحاجه",
        "تملينا",
        "بننساها",
        "وانا",
        "بنساها",
        "قطها",
        "4:52",
        "نعيش",
        "عيشه",
        "اهلنا",
        "مرتباتنا",
        "مستوي",
        "طالب",
        "ابو",
        "هشيمه",
        "فاهمني",
        "معناش",
        "بجد",
        "دفنت",
        "يلزمناش",
        "ربات",
        "بيوت",
        "بقي",
        "ماتعمليش",
        "محمر",
        "والمش",
        "مراكب",
        "تفاصيل",
        "صلصه",
        "اعصري",
        "طماطم",
        "ماتجيبيش",
        "برطمانات",
        "شركات",
        "صوص",
        "وها",
        "غير",
        "يصلحوها",
        "5:22",
        "هنعصر",
        "هنجيب",
        "جاهزه",
        "وقفي",
        "وطلعي",
        "للدولار",
        "لسانك",
        "قوليله",
        "خايفه",
        "منك",
        "خلاص",
        "بعصر",
        "بيت",
        "رعب",
        "مرعوبه",
        "واخر",
        "واكثرهم",
        "وخطوره",
        "شايفه",
        "قسم",
        "يتفتح",
        "مصحات",
        "للتعافي",
        "كريدت",
        "كارد",
        "ادمان",
        "كريديت",
        "مبادره",
        "بيطلقها",
        "حقيقه",
        "جوزي",
        "لنا",
        "هنا",
        "صاله",
        "اخر",
        "شهر",
        "5:53",
        "اتلسع",
        "ف",
        "بينفخ",
        "ديفيد",
        "برا",
        "حاليا",
        "كردت",
        "لعنه",
        "طريق",
        "قمار",
        "بتقعد",
        "تلعب",
        "اكتر",
        "تعوض",
        "خسارتك",
        "مخدرات",
        "بتشرب",
        "وتذكر",
        "تنسي",
        "عليك",
        "مفكرين",
        "سكر",
        "ثقب",
        "اسود",
        "هتتحشر",
        "هنعرف",
        "نخرج",
        "كفايا",
        "ارجوكم",
        "معهوش",
        "لايه",
        "مايلزموش",
        "فاحنا",
        "حابين",
        "نطلق",
        "تحت",
        "عنوان",
        "بلاش",
        "كرديت",
        "هتسوح",
        "هتتسجن",
        "هتترفض",
        "6:28",
        "وبكده",
        "اكون",
        "اديت",
        "رسالتي",
        "اعلاميه",
        "وواكبت",
        "وكبت",
        "ظرف",
        "حاصل",
        "وسله",
        "بتلكم",
        "فيكم",
        "سلب",
        "ينفعكم",
        "يومين",
        "بيهم",
        "حلقتنا",
        "موت",
        "نهارده",
        "زمان",
        "بنقول",
        "عليها",
        "مشاكل",
        "وهتروح",
        "لحالها",
        "شيطان",
        "غرب",
        "نجسوها",
        "وسموها",
        "فلاجز",
        "6:56",
        "كما",
        "تعرفها",
        "انتو",
        "فاكريني",
        "فاتحه",
        "بتاع",
        "ب1600",
        "اقعد",
        "بخيل",
        "مدمن",
        "شمام",
        "ابن",
        "امه",
        "برج",
        "عقرب",
        "سطحيه",
        "كروهات",
        "بنخش",
        "دخان",
        "امور",
        "بنتميز",
        "بالمميز",
        "بنفرد",
        "كاروهات",
        "ولاول",
        "مره",
        "يذكر",
        "شرق",
        "اوسط",
        "جيم",
        "بتتحط",
        "حلويات",
        "شرقيه",
        "شبه",
        "قشطه",
        "جبن",
        "حلوه",
        "جمر",
        "قصدي",
        "عليه",
        "قوي",
        "بيلعب",
        "جيمز",
        "كمبيوتر",
        "بلايستيشن",
        "ايا",
        "كانت",
        "بيعيشك",
        "كذبه",
        "كبيره",
        "وهم",
        "راب",
        "وعمره",
        "هيكون",
        "مفيش",
        "حتفضلي",
        "قاعده",
        "جنبه",
        "تجلدي",
        "حمضي",
        "وهو",
        "لسه",
        "قاعد",
        "وبعدين",
        "دايما",
        "هتلاقي",
        "ناس",
        "غريبه",
        "وقاعدين",
        "معاكي",
        "شقه",
        "دول",
        "هيثم",
        "احمد",
        "ارفع",
        "عاش",
        "ندخلهم",
        "لهم",
        "وهتفضل",
        "يقعد",
        "شعوب",
        "هتنهار",
        "وحضارات",
        "هتقوم",
        "وانتي",
        "مستنياه",
        "خلص",
        "حيخلصوا",
        "هتعيشي",
        "عمرك",
        "كله",
        "بتاكلي",
        "اكل",
        "بارد",
        "لانك",
        "استنيتي",
        "هخلص",
        "فاكراه",
        "جينف",
        "هتاكلي",
        "زيه",
        "تانيه",
        "ورد",
        "فلاك",
        "بيرفرف",
        "جامد",
        "تشوفه",
        "اميال",
        "8:32",
        "بنت",
        "بتبقي",
        "عنك",
        "وشفاك",
        "عافاكوا",
        "قطقوطه",
        "اموره",
        "وعامله",
        "شعرها",
        "ضوافرها",
        "ولبسه",
        "شيك",
        "نزلت",
        "مرات",
        "ورا",
        "بعض",
        "قررو",
        "جايه",
        "8:54",
        "للاسف",
        "قمر",
        "وعجباك",
        "علاقه",
        "محكوم",
        "بالاعدام",
        "هتشوفها",
        "فاضيه",
        "تماما",
        "اغلب",
        "وقتها",
        "وعبده",
        "سيد",
        "ومجدي",
        "فرد",
        "ومينا",
        "تشوفك",
        "هتجوزها",
        "مرتبك",
        "يبدا",
        "تتحمل",
        "مسؤوليه",
        "9:16",
        "ثالث",
        "توافق",
        "ممكن",
        "كويس",
        "انتي",
        "كارثه",
        "ليا",
        "هايل",
        "معاك",
        "بشع",
        "مثلا",
        "بتحبي",
        "رغي",
        "متكلمه",
        "اجتماعيه",
        "امم",
        "رشيقه",
        "حياه",
        "عايزه",
        "تتكلمي",
        "وترغي",
        "وتقولي",
        "عملتي",
        "نهار",
        "اكلتيه",
        "بكره",
        "كول",
        "سنتر",
        "طول",
        "بيرغي",
        "ودانه",
        "طايق",
        "يرد",
        "اتصال",
        "شفته",
        "بيخلص",
        "9:49",
        "منه",
        "هينفع",
        "ينفع",
        "تعتبريه",
        "جدك",
        "تزوريه",
        "فتره",
        "تطبطبي",
        "وتمشي",
        "عايز",
        "عندها",
        "اولويه",
        "شخص",
        "مايهمهوش",
        "قدامه",
        "مظهره",
        "حلو",
        "دمه",
        "خفيف",
        "يفرق",
        "مظهر",
        "خفه",
        "اجتماعي",
        "والمستوي",
        "ثقافي",
        "والاقتصادي",
        "10:25",
        "عنده",
        "ماتستهونوش",
        "بالموضوع",
        "اكلك",
        "ماما",
        "اكبر",
        "بستظرف",
        "1600",
        "بتوعي",
        "طلاقه",
        "شفتها",
        "قدام",
        "عينيا",
        "عند",
        "ماذون",
        "مامته",
        "شيفا",
        "استاذه",
        "رصه",
        "محشي",
        "بتعمل",
        "يوم",
        "موائد",
        "لابنها",
        "لوحده",
        "حيقعد",
        "ياكل",
        "تعمله",
        "ملوخيه",
        "بشوربه",
        "بالمراه",
        "10:56",
        "ارنب",
        "ياحمام",
        "يابط",
        "تجيب",
        "شوربه",
        "بتاعته",
        "فده",
        "لما",
        "هيرتبط",
        "بيكي",
        "اسماء",
        "ياللي",
        "مابتعرفيش",
        "تعملي",
        "بطين",
        "عيون",
        "تطلعيهم",
        "ه",
        "هيبقي",
        "محتقن",
        "وقت",
        "ناحيتك",
        "مابنقولش",
        "مناسبين",
        "يروح",
        "يتجوز",
        "خريج",
        "سياحه",
        "وفنادق",
        "وانت",
        "تتجوزي",
        "خلصانه",
        "هتعيشو",
        "اربعه",
        "سعداء",
        "والتوافق",
        "نعمله",
        "عقود",
        "جواز",
        "بقت",
        "متعلقه",
        "محرج",
        "اقولكوا",
        "نزود",
        "ورقه",
        "قيمه",
        "وعلي",
        "صندوق",
        "عقد",
        "متفقه",
        "بشتغل",
        "بلبس",
        "كذا",
        "بتكلم",
        "بعملك",
        "شروطه",
        "فجر",
        "يتصل",
        "يقولي",
        "هاهاها",
        "اسم",
        "وفكله",
        "بيبقي",
        "بالاتفاق",
        "12:08",
        "برضه",
        "بعتبرها",
        "اعلام",
        "حمراء",
        "فاضي",
        "مجال",
        "ارتباط",
        "دنيا",
        "اخويا",
        "بيقرفني",
        "عيشتنا",
        "هيقوم",
        "ينكد",
        "12:26",
        "نكديه",
        "يركز",
        "حاطاها",
        "لنفسي",
        "حياتي",
        "عظيم",
        "تسالوني",
        "تستضيفوني",
        "وتقوليلي",
        "ميو",
        "رقيقه",
        "نجاحك",
        "واستمرارك",
        "زيجه",
        "تلييس",
        "رقم",
        "بيجي",
        "مرتبه",
        "فضه",
        "قوم",
        "اتعلم",
        "ايكيدو",
        "اخد",
        "كورسات",
        "لغه",
        "لاتينيه",
        "اعمل",
        "معدش",
        "بينكد",
        "والمرهق",
        "بيركز",
        "طبعا",
        "لهاش",
        "احكيها",
        "تعبانه",
        "نايمه",
        "خالص",
        "بقفز",
        "لموضوع",
        "حاسه",
        "كانجارو",
        "برنامج",
        "مهم",
        "بقالي",
        "انام",
        "ومرهقه",
        "ومصدعه",
        "فدخلت",
        "بالليل",
        "حمام",
        "ساعه",
        "4:00",
        "وقفلت",
        "باب",
        "فسمعت",
        "بره",
        "خطوات",
        "رجل",
        "بالي",
        "سحر",
        "جمعت",
        "لقيت",
        "يونس",
        "13:39",
        "فتحت",
        "كانو",
        "كلهم",
        "نايمين",
        "واثقه",
        "سمعت",
        "وصوت",
        "رجله",
        "والبنطلون",
        "تمشي",
        "ورجلك",
        "بنطلون",
        "يخبط",
        "13:57",
        "وثق",
        "ومتاكده",
        "ورجعت",
        "جريت",
        "سرير",
        "وخايفه",
        "واترعبت",
        "بحاول",
        "افهم",
        "واحاول",
        "اركز",
        "قال",
        "حكايه",
        "موقف",
        "فقال",
        "كنتش",
        "تركيز",
        "عالي",
        "فالتركيز",
        "كتر",
        "ماهو",
        "مضروبه",
        "خمسه",
        "فهو",
        "منتبهه",
        "بسمع",
        "والصوت",
        "مواسير",
        "واحنا",
        "بنتكلم",
        "فضي",
        "حصل",
        "ضاعف",
        "بهذا",
        "شكل",
        "بالظبط",
        "بشكل",
        "مرعب",
        "وان",
        "كدو",
        "افور",
        "وما",
        "ببقي",
        "حساسه",
        "14:50",
        "بفسر",
        "غلط",
        "لمجرد",
        "خاصه",
        "فيهاش",
        "تقعد",
        "اتش",
        "صعب",
        "حمره",
        "مرفرفه",
        "واجراس",
        "انذار",
        "مستثمر",
        "صغير",
        "عبيط",
        "مشروع",
        "يعمله",
        "بيعكس",
        "اختك",
        "طموح",
        "وحش",
        "ولازم",
        "اقف",
        "جنب",
        "ادم",
        "ي",
        "مرتبطه",
        "بيه",
        "ومشروع",
        "يوقف",
        "جنبي",
        "سواء",
        "ماديا",
        "معنويا",
        "ليفل",
        "اسبوعين",
        "بيطلع",
        "بفكره",
        "بتفشل",
        "داهيه",
        "وبيرجع",
        "اقوي",
        "ديونه",
        "فالنوع",
        "شفناه",
        "وجسد",
        "شخصيته",
        "فنان",
        "عادل",
        "ادهم",
        "لاكثر",
        "ودايما",
        "فيلم",
        "مبينجحش",
        "15:55",
        "نكست",
        "راوتر",
        "بايظ",
        "مهنج",
        "نوع",
        "ادمين",
        "بطلق",
        "روتر",
        "بيديني",
        "اشارات",
        "فيلينجز",
        "ميكس",
        "جريل",
        "حسسها",
        "محور",
        "كون",
        "وكاله",
        "م",
        "مابردش",
        "فجاه",
        "مابتردش",
        "مبتردش",
        "وتقعدي",
        "بقا",
        "بيتعامل",
        "مهن",
        "فاهم",
        "غامض",
        "اغمض",
        "تفهمه",
        "هلهول",
        "فهمت",
        "مهلهله",
        "وغامض",
        "حيفهمك",
        "عايش",
        "معاه",
        "بتحل",
        "فوازير",
        "يومي",
        "انسان",
        "سلوكه",
        "ناكس",
        "غيور",
        "وثانيه",
        "خلي",
        "بالكوا",
        "بيغير",
        "عليا",
        "مني",
        "17:06",
        "احساس",
        "اطفي",
        "سجاير",
        "كوعه",
        "بيستفزني",
        "بلتمس",
        "لها",
        "عذر",
        "نرجسي",
        "بيحب",
        "اناني",
        "بيحبني",
        "17:31",
        "اما",
        "بوزيشن",
        "مركز",
        "احسن",
        "راجل",
        "مستحيل",
        "اوكي",
        "بيغيرعليا",
        "وبحبها",
        "باعتمادها",
        "معنديش",
        "مشكله",
        "بحبش",
        "غيره",
        "مؤذيه",
        "مضره",
        "بحب",
        "ايقاف",
        "تنفيذ",
        "لذيذ",
        "زياده",
        "وبصلك",
        "لابساه",
        "متمنعنيش",
        "اعملها",
        "ماتغيرش",
        "مسارات",
        "مجرد",
        "بيعبر",
        "غيرته",
        "هيعبر",
        "هراعيه",
        "احس",
        "بتسير",
        "تضايقهوش",
        "مستفزوش",
        "غباوه",
        "بغير",
        "متروحيش",
        "جامعه",
        "ماتشتغليش",
        "خشي",
        "اقعدي",
        "جوه",
        "ديما",
        "مبحبهاش",
        "مرتبط",
        "بشخص",
        "مفرح",
        "لهوش",
        "بحاجه",
        "عملها",
        "وفي",
        "مقابل",
        "غار",
        "بالنسبه",
        "بتقفش",
        "بهرش",
        "حته",
        "تحديدا",
        "19:02",
        "شخصي",
        "اتهاون",
        "وكل",
        "يعدي",
        "متعديش",
        "بيكتب",
        "حبيبي",
        "بالبي",
        "بالفرانكو",
        "19:19",
        "حبيبتك",
        "شهم",
        "وجدع",
        "والراجل",
        "وجميل",
        "وقمر",
        "حتتك",
        "عايزاك",
        "بيبي",
        "بتاعتك",
        "واذهب",
        "بعيدا",
        "اكمل",
        "وكنتم",
        "بودكاست",
        "بتقدمه",
        "19:44",
        "ابراهيم",
        "خامسه",
        "وحاسه",
        "152",
        "والعشره",
        "والموده",
        "شكرا",
        "سعد",
        "هقفل",
        "افتكرت",
        "نقول",
        "عشر",
        "سنين",
        "حماقي",
        "مضض",
        "20:08",
        "كلامي",
        "كلامه",
        "مسطره",
        "شفت",
        "انترفيو",
        "اسعاد",
        "يقومها",
        "بالسلامه",
        "حبيبه",
        "قلبي",
        "بيعرف",
        "يتكلم",
        "اكثر",
        "مختلف",
        "وقدم",
        "لمصر",
        "20:23",
        "مقدم",
        "لنفسه",
        "وبجد",
        "بيعمل",
        "تسمحولي",
        "اسلم",
        "سلمي",
        "ضيف",
        "بتسمعنا",
        "ثانيه",
        "ادهن",
        "كريم",
        "مرطب",
        "مايسترا",
        "يزر",
        "يتناسب",
        "نعومه",
        "20:40",
        "كنتم",
        "حبايبي",
        "اشوفك",
        "هقعد",
        "هبقي",
        "بعضي",
        "اموت",
        "واسجل",
        "بكرا",
        "عرفين",
        "بقعد",
        "اتمرقع",
        "سبت",
        "بسجل",
        "بنزلها",
        "يهدي",
        "حمد",
        "لله",
        "هضغط",
        "نفسي",
        "ملتزمه",
        "والحلقه",
        "بتنزل",
        "ملكوش",
        "اتخانق",
        "معاكو",
        "خلينا",
        "نقفل",
        "سلام",
        "عشق",
        "لويالتي",
        "وفاء",
        "للبوتكس",
        "باي"
    ]
}