{
    "filename": "بوسطه .txt",
    "sentences": [
        "0:00\nبمر بأزمة كبيرة جدا، محنة.",
        "\nشده ديقة.",
        "\nلو هبين أكون دقيقة أكتر، أنا غرزت في اليفته معمر على التيك توك.",
        "\nومش عارفة اخرج.",
        "\nآه.",
        "\n0:23\nلا إله إلا.",
        "\nالله.",
        "\nإنت تلف تلف تسألني السؤال ده؟",
        "عشان بحبك يا أستاذ.",
        "\nيا حاجة عيب عليك.",
        "\nإنت بتقوليه؟",
        "ده إنت قدمي.",
        "\nليه؟",
        "طب.",
        "\nطب أنا هدومك بس لسة.",
        "\nلسة.",
        "\nأنا لسة بصحتي عافر معاك.",
        "\n0:41\nإيه يعافر معاك دي، إنت هتتجوزيني؟",
        "فيها إيه يا حبيبي؟",
        "الشرعي محل لك أربعة؟",
        "يا حجة مسلسل أنتم شوية وإنتي متجوزة.",
        "\nواحد عرف ضرب ورقتين يتقتوا.",
        "\nهو؟",
        "أكننا مضربناش حاجة.",
        "\nإيه إللي تقطعو ديه؟",
        "الورق يا حبيبي؟",
        "والشهدا هيترش وخلاص؟",
        "حاجة.",
        "\n0:59\nإنت ثوابك ولا يا حج؟",
        "أنا من البشر او يا حبيبي؟",
        "إنت ثوابك دخلت السجن قبل كده؟",
        "في أونست؟",
        "تحت ايه؟",
        "في المقطع إللي فات ده؟",
        "أم وعمر بتشتكي الشيخ من مشاكلها يعني، ومبدئيا، وعمر ده ولد ولد صغير، يعني بتاع 1718 سنة كده بيلبس خمار وشكله ست جدا وصوته ست جوست كبيرة، يعني مش أي ست، ويقعد يكلم ناس عشوائيين كده يطلع معاهم لايف في الآخر يقلع الخمار، أنا إيه إللي وصلنا لهنا؟",
        "أنا مش عارفة، لكن أنا محتاجة حد يلحقني، محتاجة تدخل طبي، يعني الموضوع واسع وكبر مني قوي، وعلى غراره بقى الحبايب كلهم، عمر فرج و مداهم وشلة اللايفات دي، ارحبي عبد العزيز واسعد قلوب الم كبسين، أنا مش عارفة أنا هتصرف إزاي؟",
        "ولكن إزايك يا حبايب قلبي وحشتوني جدا جدا، الأسبوع إللي فات غابة الكاروهات ماكانش في حلقة الأسبوع إللي فات، كان عندي امتحان.",
        "\n2:04\nرخصة القيادة النظري مش العملي.",
        "\nلسا خد في 40 حصة ايه؟",
        "وبعدين أمتحن العملي ل40 حصة عشان مش بسوق أصلا، يعني أنا معنديش رخصة في مصر وبطلع دلوقتي في دبي، لا أنا عمري ما كنت بسوق قبل كده لإن عندي تاتش سرحان وهطل كده يمنعني من إني أمارس مهارة القيادة، ال مش مصدقة لحد دلوقتي، والله أنا بجد بب ماشية في حر رخصة ده، وهسوق أنا بسرح، وبعدين بشغل أغاني وبغمض عنيا، يعني لازم أتأثر قوي مع الأغنية، لازم أغمض عينيا فا.",
        "\n2:35\nغالبا لازم أشيل الكاسيت من العربية عشان أنا النهاردة دي حلقه احتياطي.",
        "\nعارفين لما يبقا عندكو حصة فيزيا و المدرس يغيب في دخلو لك واحد يقعد معاكوا شوية.",
        "\nكده أنا جاي يقعد شوية بيكوا هاهاها و آ لأ.",
        "\n2:52\nعلى فكرة أنا كنت داخلة بالنية دي لكن فتحت إيه بقى؟",
        "مش هتصدقوا؟",
        "فتحت البريد الصوتي فاكرينه الخط والبريد الصوتي إللي كنا هنعمله، أنا عايز أكلمك في موضوع الفقرات إللي فكستي لها دي.",
        "\nآه لو تلاحظ.",
        "\n3:07\nوقفزت فتتسع مواضيع في مرة واحدة بس.",
        "\nأنا عارفة إن إنت هتعرف وتحلقوا عليا.",
        "\nآ.\nكان المفروض إن سيزن تو يبقى فيه تلات فقرات آ كل أسبوع فقرة منهم في كل حلقة.",
        "\nلكن بصراحة ما أخبيش عليكوا.",
        "\n3:24\nأنا حسيت إن الموضوع هيخرج بره إطار.",
        "\nآ.\nراحت آ.\nوراح راحت البودكاست إللي أنا بحبه عشانها.",
        "\nيعني هيبقى مطلوب أحضر.",
        "\nولازم أعد الحلقة وأحضرها.",
        "\nو.\nأنا بحب البودكاست ده عشان أنا بفتح المايك كده، حتى ما بحضرش و ما بكتبش يعني بختار كده توبك في دماغي.",
        "\n3:44\nحد كام نقطة كده في دماغي، و آه و أسجل.",
        "\nلكن بقى حسيت إن أنا لو التزمت بفكرة فقرات دي، أنا بجد محتاجة تيم معايا.",
        "\nأنا مش معايا حد، أنا بطولي في هذا البودكاست، وبالمناسبة دي والله خلينا نشوف لو حد حابب يترشح يبقى من تيم كروهات سواء كتابة أفكار آ حتى لو برودوكشن مزيكا صوت.",
        "\n4:08\nوفي إعداد الفقرات الحاجات دي ف هنفتح باب التأمين، هنفتح، أنا عايز أعمل إن أنا مؤسسة وخلاص.",
        "\nهاهاها باب الترشح هحطلكوا إيمي كده على الجروب في جروب أهاليها كروهات آت.",
        "\nبعتوا عليه بقى المواهب كلها واسمحولي أقفز قفزة تنجر.",
        "\n4:26\nودلوقتي على مفاجأة.",
        "\nحلقة النهاردة فقرة البريد الصوتي أهلا بيك في البريد الصوتي لبوتك.",
        "\nاستقرار.",
        "\nسيب رسالتك بعد إذنك والصفار.",
        "\nمهم يونس، دلوقتي عندي مشكلة إن أنا خلاص سبت أهلي واحد صاحبي استجاب شقة وكده وعايز أروح، ايش معايا إنت؟",
        "إيه رأيك؟",
        "إيه؟",
        "يعني لو موافقة ولي مش موافق برضو إيه؟",
        "آ.\n4:53\nبغض النظر إنك اعتبرتني في مقام عمتك بالظبط.",
        "\nهو مش بياخد رأيي في موضوع إن هو يسيب بيت أهله يروح يعيش مع واحد صاحبه.",
        "\nهو بياخد موافقتي هاهاها عايز أحكي لك على حاجة آت.",
        "\nسبق واتكلمنا قبل كده وحكينا وسردنا و فردنا في قصة إن أنا في بيتنا كان مقفول عليا وماكنتش لا بروح ولا بجي ولا عندي موبايل ولا بنزل ولا بخرج ولا الحاجات دي كلها.",
        "\n5:18\nوبعدين لما اتخرجت من المدرسة الثانوية عامة نزلت مصر ال لوحدي.",
        "\nتاني ماما.",
        "\nآه أهلي كانو لسة في الكويت، وأنا نزلت قعدت في.",
        "\nفي شقتنا في مصر دي لوحدي عشان الجامعة، عايزة أقول لكم إن الخمس سنين إللي قعدتهم لوحدي، ايه؟",
        "أربع سنين الجامعة، و سنة على ما إتجوزت، الخمس سنين دول غيرو في شخصيتي، طبعا الناس هتقول لي في ناس عايشة مع أهاليها وبتنزل وتروح وبتعتمد على نفسها، وتقدر تعمل أي حاجة، و يعني مش محتاجين يستقلوا أو يقعدوا لوحدهم عشان يكتشفوا نفسهم هايل.",
        "\n5:58\nلكن صدقوني، مهما شطحت و و سرحت بخيالك وا برضو مش هتتخيل إنك قاعد في البيت لوحدك؟",
        "يعني في حاجات إنت مخك كده لا إراديا مترجم إن دي ماما هتعملها آدي بابا هيجيبها دي.",
        "\n6:16\nمش عارفة مين هيتصرف فيها دي؟",
        "مش عارفة مين هيطبخ؟",
        "هيغسلها يمسحها، ينشرها.",
        "\nإنما أنا كنت هعرف منين مثلا؟",
        "إن الشيح بيطرد لابراس؟",
        "أنا دي كنت أعرفها منين؟",
        "وأنا قاعدة مع ماما وبابا عمري في حياتي ما كنت هتبحر وأبحث في عالم ال.",
        "\n6:34\nالقوارض والزواحف، واعرف إن الشيح بيطرد إللي براس إلا لما بورس يدخل عليا وأنا قاعدة لوحدي، واقعد بقى أفتح وأشوف واتصل بالألمانية وأشوف هعمل إيه، وأحط شوية شيحة على الشبابيك من فوق.",
        "\nالطبخ، الطبخ.",
        "\n6:54\nده أنا كده كمان.",
        "\nاتجوزت بعد خمس سنين في المطبخ لوحدي بكار ك وكافح وجرب واكسب.",
        "\nدي مش تدي إكسبيرينس.",
        "\nأنا الحاجات كانت بتطير معايا وتفور وتبور وتصور، أنا ممكن أقول لك حاجة، أنتوا عارفين إن أنا جبت.",
        "\n7:12\nجبت؟",
        "يا عيني تروما لجوزي جبتله آ ع عنده سرعة من الصنوبر.",
        "\nوالله العظيم ما بهزر.",
        "\nعمر مش ب.\nمابقاش مابيحبش الصنوبر.",
        "\nبقى بيخاف من الصنوبر.",
        "\nأنا مرة عملت له أكلة كانت عبارة عن شاورما لحمة كده، وقلت آ أكرمه.",
        "\n7:32\nأجود أنا واخداه عن حب برضه.",
        "\nفحطيت له على شورما شوية صنوبر.",
        "\nآ.\nتصدقوني لو قلت لكم إنه وحشني.",
        "\nيعني بعد الأكلة دي أنا عمر وحشني يومين، يومين غايب عننا في الحمام، اشتقناله، ومن بعدها بيجيله هلاوس وبإيه؟",
        "بيحلم بأكياس صنوبر بتجري وراه وحاجات كده، والله ما بهزر والله العظيم ما بهزر، فده كده وأنا واخدة فكرة كمان يعني ده كده وأنا قاعدة خمس سنين في البيت لوحدي بطبخ، بصراحة أنا كنت برجع من الجامعة تعبانة ومقضياها كريب إللي هو كان في مدينة نصر، ده في وش نكيز إللي كان في ميدان سفير ولا ميدان الحجاز إللي كان في مصر الجديدة؟",
        "ده مش متذكرة.",
        "\n8:21\nلكن عندي فكرة بقفا ضبش ساعات في المطبخ.",
        "\nده غير مهارات وحرف يدوية تانية كتير جدا.",
        "\nالنجارة السباكة.",
        "\nايه المبادر؟",
        "بت جلدة فاك كورسيز يقف ولم حيق؟",
        "يعني بتتعلم مجموعة من المهارات.",
        "\n8:39\nعمري ما كنت هبقى إكسبوظ ليها أو أتعرض لها لإن عمر ما حد طلبها مني.",
        "\nفده غير بقى نفسيا.",
        "\nيعني ده غير بقى الوقت إللي إنت بتقضيه مع نفسك لوحدك.",
        "\nده، أولا إنت تتعلم تقعد لوحدك دي لوحدها؟",
        "مهارة مهمة جدا.",
        "\n8:55\nلازم تبقى بت أنسب نفسك آت، تقعد تبقى عندك مساحة فكرية إبداعية، تقعد كده وسط سر اسيب السكوت، وعايزة أقول لك على حاجة آم دي كذا حد قالهالي مستقلين وعاشو لوحدهم، يعني إن علاقتهم بأهلهم بتتحسن، في الأول ما استوعبتش قوي بصراحة وحسيت يعني م، بس فهمت إن فيه أهالي معينين أو بعض الأسر ما ب مابيبقوش، متفقين قوي مع عيالهم أو.",
        "\n9:23\nأو طريقة تفكيرهم، مختلفة جدا جدا بنسبة كبيرة، طبعا كلنا أهالينا مش بيفكروا.",
        "\nخلينا وفينس باختلاف بسيطة، بس في أهالي أصعب بكتير يعني مش متوافقين ولا متفقين مع عيالهم خالص، فالمشاكل بتقلق ويبقى وجو الجدل اليوم يبقى والحرق اليومي ده علم مناقشات وقصص بيقل كتير ف بيتقابلوا يبقو وحشين بعض يقعدوا مع بعض.",
        "\n9:48\nحبة وك.",
        "\nعلى فكرة عايز أقول لك على حاجة بس عشان ما نندمج ش أنا عشت لوحدي لظرف آ قهري.",
        "\nيعني أنا أهلي كانو في الكويت وأنا نزلت لوحدي، إنما بصراحة مش متخيلة فكرة إن أنا أهلي يبقو موجودين ف.\nجنبي، وقولهم سلام عليكم، وروح عيش لوحديها.",
        "\n10:07\nبصراحة مش سهلة للدرجة.",
        "\nلكن أنا دي لم حسيت المزايا والحاجات إللي استفدت منها في القعدة لوحدي.",
        "\nلكن بصراحة مش منطق.",
        "\nمش متخيلة قوي.",
        "\nفكرة إن أهلي يبقو موجودين سواء للولد أو للبنت و.\n10:23\nوديهم واحدة.",
        "\nالسلام عليكوا كده فجأة وامشي.",
        "\nآم.",
        "\nمش عارفة بصراحة آ.\nمش.",
        "\nمش.",
        "\nمش فكرة م.\nم وردة أو درجة أو متقبلة عندنا.",
        "\nفي مجتمعنا أنا عن نفسي بصراحة الظرف إللي أنا اتعرضتله، و.\n10:40\nولما عشت لوحدي بصراحة دي كانت فترة موفقة جدا جدا جدا في حياتي وفرقت في شخصيتي بشكل غير عادي، لكن أنا بصراحة شايفة إنه لازم يبقى ليه شروطه، أولا الكلام ده مش عام يعني مش أي حد أصلا حابب الفكرة، مش كل الناس أصلا حابين فكرة زي دي وحابين إنهم يعيشو لوحدهم، أصلا دي فكرة مرعبة لناس معينة، لكن أنا مثلا لو اتحطيت في الفي المكان ده وحسيت إن ابني عايز يستقل أولا.",
        "\n11:07\nمش هبقى حابة قبل سن معين يعني 25 مثلا ممكن الناس تبقى شايفة ده كتير مثلا أو لكن قبلها بجد ممكن يبقى صعب لإن لازم إللي إللي بيعمل خطوة زي دي أصلا يبقى بني آدم موثوق فيه.",
        "\n11:24\nأبقى.",
        "\nأنا عارفة أنا مربية إيه؟",
        "وال وابني ده لو قعد لوحدة زي أكنه قاعد معانا، وب إللي ينفع يتعمل وهو قاعد معانا، مينفعش يتعمل وهو قاعد لوحدة، و ومش بس الابن يكون موثوق فيه إن هو ياخد خطوة زي دي.",
        "\n11:41\nابني كمان لازم يبقى واثق إن أنا أقدر أعد من غيره، أنا داليا عنده، يعني إللي بيسأل السؤال ده، أهلك لو محتاجينك أو هيحصل مشكلة ما حتى لو بسيطة جدا، أو حد يتأثر ب ويتعب وأنت مش موجود، مش إللي هو التعب بقى إللي هو إنت هتوحشنا؟",
        "لأ، لو الموضوع أكبر من كده، يعني حد معتمد عليك بشكل كبير، أنا حاسة إن دي ممكن تبقى فيها سن أنانية، طب ممكن تقولي أنا ممكن أتجوز وهسا؟",
        "وهمشي وسيبهم برضه لكن أ ك هيبقى عشان اتجوزت بس مش بتسيبهم لل بلا داعي.",
        "\n12:20\nفاهمني؟",
        "ف بشكل مبدئي كده؟",
        "دي الشروط لازم يبقى حد م يعتمد عليه.",
        "\nأنا لو ابني ال مابثقش فيه وآه هيروح يقعد لوحدة آ هنجيبه من الاقسام؟",
        "طبعا مش هسمح بحاجة زي دي إن دمجت قوي وداخلين في 1/4 ساعة بارد اية واحدة آ نخش في البريد اية إللي بعدها؟",
        "عندك؟",
        "نصيحة؟",
        "الغالي إن أنا لو أعرف إزاي أعرفها؟",
        "هاهاها بودكاست في البيت حاجة تضايق كده وفي نفس الوقت يبقى حلو أو تديني فكرة.",
        "\n12:51\nلما كنت بحب أوي راضي والحاجات دي.",
        "\nبس كانت الكورس بتاعها غالية قوي وأنا على الله كايتي إن شاء الله جيتي أوي يعني.",
        "\nبس دايما لما بجي أولهم في بيت يقعدو في إذاعة بتاعت إيه؟",
        "فإنت شوفي لك حاجة تانية مهمة تنفعك في المستقبل.",
        "\nايه البريد؟",
        "اية دي؟",
        "ممكن يبقى في ناس كتيير قوي في شتى شتى المجالات.",
        "\n13:14\nموضوع لا حول ولا قوة إلا بالله.",
        "\nالزهرة لاندسكيب للمقاولات العقارية.",
        "\nبيكلموني ليه؟",
        "وأنا بسجل حلقته.",
        "\nمش عارفة إيه في شتى المجالات آ.\nوعلى فكرة موضوع طب وهندسة.",
        "\nوالأهالي إللي بيرفضو الحاجات الفنية دي قل كتير قوي عن زمان.",
        "\n13:33\nهما بس تلاقيهم مش يعني مش فاهمين قوي يعني إذاعة أو بس مش هيقفوا قوي قوي ضدك، المهم يعني مش قصتنا دلوقتي قصة أبدأ إزاي؟",
        "وأهو وأعمل إيه؟",
        "و.\nأو.",
        "\nولما تبقى حاسس إن أنت باشن.",
        "\n13:49\nحتة معينة، لكن مش عارف تقتحم.",
        "\nتخشها إزاي؟",
        "هقول لكوا حاجة عظيمة نقلا نقلا عشان بس الكريديتس عشان مبحبش الحرام.",
        "\nنقلا عن العبقري أحدق دواتي إسلام حسام مش عارف مين إسلام حسام، أولا عيب، ثانيا جوجل كنت بحضر ورك شوب آ عن كتابة الإعلانات مع إسلام حسام، وقال حاجة أنا كاتباها على ستيكر كده لزقها في مراية عندي لإن على قد ما هي بسيطة على قد ما بننساها.",
        "\n14:22\nأي حاجة، أي نوع من أنواع الفن حقيقي وطالع من قلبك؟",
        "يعني إيه؟",
        "من قلبك؟",
        "طبعا ده كلام تحس إن هو ما أنا قاعدة مع طوني خليفة وبكلام كليشي قوي، لكن افهموها بجد يعني إيه من قلبك؟",
        "أغنية، فيلم، إعلان، أي حاجة؟",
        "م إنت بتكتبها و إنت عشتها؟",
        "بجد؟",
        "مثلا مش هتفهموني أقوي غير بمثال؟",
        "بجد مثلا أغنية أحمد سعد وده وده بجد، ده حتى المثال إللي هو قاله.",
        "\n14:52\nأغنية أحمد سعد بتاعت شوف إنت عامل إيه؟",
        "وأنا عامل إيه؟",
        "و شوف إنت كنت فين، وأنا كنت دي أغنية حقيقية إللي كتبها بجد، بجد بيتكلم عن حد صاحبه، هما الإتنين كانوا في نفس المجال، بس التاني كان أعلى من هو بيستهبل بيستقل بيه، فدلوقتي هو فين؟",
        "وأنت فين؟",
        "هواك؟",
        "الأغنية نجحت جدا لإنها مكتوبة حد عاش ده بجد؟",
        "ودي أحاسيس حقيقية، أنا لما كنت في الجامعة وكان عندي ايه كورس سكريبت رايتنج إننا نكتب فيلم.",
        "\n15:26\nفكل الناس بقى يعني أغلب الناس بيفتحو خيالهم أو يكتبو عن قصة فيلم واحد إللي هو فقد بصره وحبيبته، كانت عايزة تديله قرنية بتاعتها والحاجات، والله المعيد ساعتها قال كلمة وأنا مركزتش و.\nوافتكرتها بعد سنين قال لنا بص يا جماعة، أأ نصيحة كده من الأول، وأوفر عليكوا أكتر أفلام بتطلع حلوة في الآخر، وبيجيبو درجات كويسة بتبقى دايما حد كاتب عن حاجة شبه حقيقية في حياته، حد عنده مشكلة مع أهله؟",
        "وكتبها وعملها سياق درامي معين كده.",
        "\n16:01\nبس أساسا لإحساسه وحسو.",
        "\nبجد أنا مش عارفة الحلقة عمالة طعمك مني وعمالين نغوص لتحت.",
        "\nعايزة أنزل أجيب كولا تغرقوا مني آ.\nحد مثلا عنده مشكلة آ حالة في حاجة نفسية معينة فهو حاسس بالإحساس جدا ف هيعرف يكتب عنها.",
        "\n16:21\nصح؟",
        "أنا عارفة إنك نسيت السؤال.",
        "\nالبنت أصلا أنا بقولكوا كل ده عشان هي بتقول أنا عايزة فكرة ومش عارفة أبدأ إزاي إبدائي بأكتر حاجة إنتي بتحسي فيها وبتفهمي فيها؟",
        "حاجة؟",
        "إنتي بجد تعرفي تتكلمي عنها؟",
        "يعني أنا أكتر فيديو بنزلها وبتج وفير جدا وبتجيب 1,000,002 وتلاتة وأربعة بتبقى حاجات بجد أنا بجد مشغلتش مخي فيها.",
        "\n16:42\nأنا بجد دي حاجة بتحصل معايا، وأنا بمجرد حكيتها إذا كان حاجة آآ مع ابني، فكل الأمهات هات ريليت ليها لإن دي حاجة حقيقية بتحصل مع عيالنا، فالحاجة لما بتبقى طالعة من القلب شوفو الكلمة قد إيه بسيطة، بس بجد إحنا مابنعملش بيها خالص لما تبقى طالعة من.",
        "\n17:02\nقلبك وأنت حاسسها وبتفهم فيها.",
        "\nوعشتها دي اضمن نجاحها 1,000,000%.\nبالمناسبة أنا في السكريبت رايتين ده ساعة ال آ لما كنت في الجامعة لما كنت بكتب الفيلم ده كتبت فيلم عن حاجة، فعلا كانت حاصلة معايا، كان ساعتها ممكن أحكيلك معلش آه احكيلكوا بس آه موضوع بس كده آ في الفترة دي أنا كنت داخلة على خطوبة أوكي؟",
        "وكان آ.\n17:33\nشخص آ مناسب جدا، جدا جدا جدا جدا إللي هو أهله مناسبين ومحترم ومؤدب وآم في في كلية كويسة جدا، ومش إللي هو إللي إنت إللي تشوفه كده من بره ومن جوه كمان، مش ويعني تشوف وتقول ده م هايل يعني مناسب جدا جدا جدا، لكن ظهر في الفترة دي بالصدفة جدا جدا برضو في متوتر بقعد أقول جدا كتير عمر.",
        "\n18:05\nآ جوزي وأبو ابني حاليا.",
        "\nوعايزة أقول لكو بقى إن عمر ما كانش مناسب جدا جدا جدا يا جماعة بجد لازم نشوف حل لل رحرحة إللي بروحها معاكوا في البودكاست.",
        "\nأنا برتاح زيادة عن اللزوم بقول كلام مش عارفة ده ينفع نقول ولا لأ.",
        "\n18:21\nلكن في الفترة دي زي ما بقول لك متقدم لي حد مناسب وحد تاني، أنا مبسوطة معاه.",
        "\nمفيش بينا أي حاجة، بس أنا حاسة إن البني آدم ده بتبسط لما بيكون موجود ومش حاسة إن أنا مبسوطة كده مع أي بني آدم، مش بشعر بهذا الشعور.",
        "\n18:40\nمع أي بني آدم تاني، والشخص إللي متقدم لي ده كويس مافيهوش غلطة، لكن هل إحنا بقى المفروض نختار الشخص المناسب؟",
        "ولا الشخص إللي بنحبه؟",
        "فكرة بسيطة جدا ما يتكتب ش يعني م ما في ما فيهاش أحداث درامية كتير، لكن كتبت الفيلم بتاعي ساعتها عن المقارنة دي.",
        "\n19:07\nوالتفاصيل بقى الصغيرة جدا جدا بين لما تبقى بتختار بقلبك ولا بعقلك.",
        "\nعايز أقول لك إن كتبت الفيلم ده وسلمت وا بعدها بأسبوعين كنت قاعدة تحت كده باكل آ من بس بوت إللي في جامعتنا إيه؟",
        "مايو إيه؟",
        "عند مبني لمين؟",
        "قاعدة باكل المنقوشة تحت لقيت المواعيد جاية بيقول لي إن ده أحلى فيلم اتكتب في الدفعة.",
        "\n19:34\nعايزة أقول لكوا إن هو بجد فيلم مفهوش.",
        "\nأنا ما بذلت شفيه أي مجهود، أنا مجرد حكيت وطلعت أحاسيس حقيقية، أنا حاسة بيه، طبعا ماصدقتش نفسي.",
        "\nوقعدت أصح بقى بخيالي.",
        "\nعلى فكرة لحد النهاردة لسه نفسي في الموضوع ده.",
        "\n19:51\nقعدت بقى اشطح بخيالي وأقول إن أنا عايزة أعمل الفيلم ده.",
        "\nأ أسلي يعني أوديه لحد بجد وجبت رقم هاهاها إيران السبكي منت السبكي.",
        "\nهاهاها.",
        "\nكنت عايزة بعته لها وماعرفتش.",
        "\nوبعدين خرجت وفكست ه.\n20:09\nوبعدين حد قال لي إن هو كده قصير جدا لإن أنا كنا بنسلم 40 مشهد بس فيلم شبه قصير؟",
        "لأ لا قصير ولا المفروض أشتغل عليه أكبره سنة يعني عشان يبقى فيلم سينما يقفل 1:30 ساعة لكن مش عارفة ليه نسيت الموضوع ده؟",
        "ما تيجوا رجع أكتبه تاني.",
        "\n20:30\nوالله العظيم.",
        "\nفيلم حلو جدا.",
        "\nإنتو عارفين اتشليت.",
        "\nاتشليت لما نزل فيلم أسوار القمر عشان شوية شوية بسيطة جدا جدا.",
        "\nفكرة المقارنة آن وقشط فيه، لكن برضو فيلم مختلف جدا جدا.",
        "\n20:49\nوفي شوية تو ستات كده.",
        "\nاي يا عالم ها مين؟",
        "مين عارف ها؟",
        "مين عارف؟",
        "فا أنا حاسة أنا آه غرقته لل وغرقته في عمقي م بلغوني أنزل أختص أجيب كم من تحت.",
        "\n21:04\nمش ممكن والله.",
        "\nمش عارف كروهات جرالها إيه، إحنا تبصلنا، تبصلنا، فرفشت نا وهي فتنا ايه؟",
        "أنا عارفة.",
        "\nعلى فكرة أنا كنت محضرة سبعة ايه سبعة بريد، لكن أنا رايحة النهاردة راس الخيمة مع دعاء صاحبتي وقايلة للوعد الوادي، حتقولولي أسبوع في سبع أيام، سجلي في اليوم إللي مش رايحة فيه البحر معدوده آ، هقول لك ماعرفش، أنا ساعتي البيولوجية كده، ات سستمت إن أنا بسجل.",
        "\n21:36\nفي أول الويك أند، أنزل حلقة السبت بالليل.",
        "\nلكن لو عجبتكم فقرة البريد الصوتي وعايزين نكمل اكتبولي على الجروب آ بعتولي فاكس على الجروب.",
        "\nعرفوني ونخلي الحلقة الجاية.",
        "\n21:51\nايه؟",
        "نكمل شك كم بريد كمان.",
        "\nشكرا أهالي الحي وعايزة أرحب أعضاء ال آ الجروب الجداد سكان ومستأجرين.",
        "\nأهالي حي الكروهات، غرفة غرفتين وأرضي بجنينة أهلا بيكم منورين.",
        "\n22:07\nعندنا 5000 ساكن جديد.",
        "\nهتتبسطو معانا قوي.",
        "\nكانت معاكم في كاروهات الأسبوع ده.",
        "\nقال رشيقة مي إبراهيم، سمير إبراهيم درويش للي مهتم يعرف يعني وأشوفكم الحد الجاي في البوتكس تيل أروع.",
        "\n"
    ],
    "words": [
        "0:00",
        "بمر",
        "بازمه",
        "كبيره",
        "جدا",
        "،",
        "محنه",
        ".",
        "شده",
        "ديقه",
        "هبين",
        "اكون",
        "دقيقه",
        "اكتر",
        "انا",
        "غرزت",
        "يفته",
        "معمر",
        "علي",
        "تيك",
        "توك",
        "ومش",
        "عارفه",
        "اخرج",
        "0:23",
        "ه",
        "ا",
        "انت",
        "تلف",
        "تسالني",
        "سؤال",
        "؟",
        "عشان",
        "بحبك",
        "استاذ",
        "حاجه",
        "عيب",
        "عليك",
        "بتقوليه",
        "قدمي",
        "ليه",
        "هدومك",
        "لسه",
        "بصحتي",
        "عافر",
        "معاك",
        "0:41",
        "ايه",
        "يعافر",
        "هتتجوزيني",
        "فيها",
        "حبيبي",
        "شرعي",
        "محل",
        "اربعه",
        "حجه",
        "مسلسل",
        "انتم",
        "شويه",
        "وانتي",
        "متجوزه",
        "واحد",
        "عرف",
        "ضرب",
        "ورقتين",
        "يتقتوا",
        "اكننا",
        "مضربناش",
        "تقطعو",
        "ديه",
        "ورق",
        "والشهدا",
        "هيترش",
        "وخلاص",
        "0:59",
        "ثوابك",
        "ولا",
        "بشر",
        "دخلت",
        "سجن",
        "قبل",
        "كده",
        "اونست",
        "تحت",
        "مقطع",
        "فات",
        "وعمر",
        "بتشتكي",
        "شيخ",
        "مشاكلها",
        "يعني",
        "ومبدئيا",
        "ولد",
        "صغير",
        "بتاع",
        "1718",
        "سنه",
        "بيلبس",
        "خمار",
        "وشكله",
        "وصوته",
        "جوست",
        "ويقعد",
        "يكلم",
        "ناس",
        "عشوائيين",
        "يطلع",
        "معاهم",
        "لايف",
        "اخر",
        "يقلع",
        "وصلنا",
        "لهنا",
        "لكن",
        "محتاجه",
        "يلحقني",
        "تدخل",
        "طبي",
        "موضوع",
        "واسع",
        "وكبر",
        "مني",
        "قوي",
        "وعلي",
        "غراره",
        "بقي",
        "حبايب",
        "كلهم",
        "عمر",
        "فرج",
        "و",
        "مداهم",
        "وشله",
        "لايفات",
        "ارحبي",
        "عبد",
        "عزيز",
        "واسعد",
        "قلوب",
        "م",
        "كبسين",
        "هتصرف",
        "ازاي",
        "ولكن",
        "ازايك",
        "قلبي",
        "وحشتوني",
        "اسبوع",
        "غابه",
        "كاروهات",
        "ماكانش",
        "حلقه",
        "كان",
        "عندي",
        "امتحان",
        "2:04",
        "رخصه",
        "قياده",
        "نظري",
        "عملي",
        "لسا",
        "حصه",
        "وبعدين",
        "امتحن",
        "ل40",
        "بسوق",
        "اصلا",
        "معنديش",
        "مصر",
        "وبطلع",
        "دلوقتي",
        "دبي",
        "عمري",
        "كنت",
        "لان",
        "تاتش",
        "سرحان",
        "وهطل",
        "يمنعني",
        "اني",
        "امارس",
        "مهاره",
        "مصدقه",
        "لحد",
        "والله",
        "بجد",
        "ماشيه",
        "وهسوق",
        "بسرح",
        "بشغل",
        "اغاني",
        "وبغمض",
        "عنيا",
        "لازم",
        "اتاثر",
        "اغنيه",
        "اغمض",
        "عينيا",
        "2:35",
        "غالبا",
        "اشيل",
        "كاسيت",
        "عربيه",
        "نهارده",
        "احتياطي",
        "عارفين",
        "لما",
        "يبقا",
        "عندكو",
        "فيزيا",
        "مدرس",
        "يغيب",
        "دخلو",
        "يقعد",
        "معاكوا",
        "جاي",
        "بيكوا",
        "هاهاها",
        "2:52",
        "فكره",
        "داخله",
        "بالنيه",
        "فتحت",
        "هتصدقوا",
        "بريد",
        "صوتي",
        "فاكرينه",
        "والبريد",
        "كنا",
        "هنعمله",
        "عايز",
        "اكلمك",
        "فقرات",
        "فكستي",
        "لها",
        "تلاحظ",
        "3:07",
        "وقفزت",
        "فتتسع",
        "مواضيع",
        "مره",
        "واحده",
        "هتعرف",
        "وتحلقوا",
        "عليا",
        "مفروض",
        "سيزن",
        "يبقي",
        "فيه",
        "تلات",
        "فقره",
        "منهم",
        "بصراحه",
        "اخبيش",
        "عليكوا",
        "3:24",
        "حسيت",
        "هيخرج",
        "بره",
        "اطار",
        "راحت",
        "وراح",
        "بودكاست",
        "بحبه",
        "عشانها",
        "هيبقي",
        "مطلوب",
        "احضر",
        "ولازم",
        "اعد",
        "واحضرها",
        "بحب",
        "بفتح",
        "مايك",
        "حتي",
        "بحضرش",
        "بكتبش",
        "بختار",
        "توبك",
        "دماغي",
        "3:44",
        "كام",
        "نقطه",
        "اسجل",
        "تزمت",
        "بفكره",
        "تيم",
        "معايا",
        "بطولي",
        "هذا",
        "وبالمناسبه",
        "خلينا",
        "نشوف",
        "حابب",
        "يترشح",
        "كروهات",
        "سواء",
        "كتابه",
        "افكار",
        "برودوكشن",
        "مزيكا",
        "صوت",
        "4:08",
        "وفي",
        "اعداد",
        "حاجات",
        "ف",
        "هنفتح",
        "باب",
        "تامين",
        "اعمل",
        "مؤسسه",
        "ترشح",
        "هحطلكوا",
        "ايمي",
        "جروب",
        "اهاليها",
        "بعتوا",
        "عليه",
        "مواهب",
        "كلها",
        "واسمحولي",
        "اقفز",
        "قفزه",
        "تنجر",
        "4:26",
        "ودلوقتي",
        "مفاجاه",
        "اهلا",
        "بيك",
        "لبوتك",
        "استقرار",
        "سيب",
        "رسالتك",
        "بعد",
        "اذنك",
        "والصفار",
        "مهم",
        "يونس",
        "مشكله",
        "خلاص",
        "سبت",
        "اهلي",
        "صاحبي",
        "استجاب",
        "شقه",
        "وكده",
        "وعايز",
        "اروح",
        "ايش",
        "رايك",
        "موافقه",
        "ولي",
        "موافق",
        "برضو",
        "4:53",
        "بغض",
        "نظر",
        "انك",
        "اعتبرتني",
        "مقام",
        "عمتك",
        "بالظبط",
        "بياخد",
        "رايي",
        "يسيب",
        "بيت",
        "اهله",
        "يروح",
        "يعيش",
        "صاحبه",
        "موافقتي",
        "احكي",
        "سبق",
        "واتكلمنا",
        "وحكينا",
        "وسردنا",
        "فردنا",
        "قصه",
        "بيتنا",
        "مقفول",
        "وماكنتش",
        "بروح",
        "بجي",
        "موبايل",
        "بنزل",
        "بخرج",
        "5:18",
        "اتخرجت",
        "مدرسه",
        "ثانويه",
        "عامه",
        "نزلت",
        "لوحدي",
        "تاني",
        "ماما",
        "كانو",
        "كويت",
        "وانا",
        "قعدت",
        "شقتنا",
        "جامعه",
        "عايزه",
        "اقول",
        "لكم",
        "خمس",
        "سنين",
        "قعدتهم",
        "اربع",
        "اتجوزت",
        "دول",
        "غيرو",
        "شخصيتي",
        "طبعا",
        "هتقول",
        "عايشه",
        "وبتنزل",
        "وتروح",
        "وبتعتمد",
        "نفسها",
        "وتقدر",
        "تعمل",
        "محتاجين",
        "يستقلوا",
        "يقعدوا",
        "لوحدهم",
        "يكتشفوا",
        "نفسهم",
        "هايل",
        "5:58",
        "صدقوني",
        "مهما",
        "شطحت",
        "سرحت",
        "بخيالك",
        "هتتخيل",
        "قاعد",
        "لوحدك",
        "مخك",
        "اراديا",
        "مترجم",
        "هتعملها",
        "ادي",
        "بابا",
        "هيجيبها",
        "6:16",
        "مين",
        "هيتصرف",
        "هيطبخ",
        "هيغسلها",
        "يمسحها",
        "ينشرها",
        "انما",
        "هعرف",
        "منين",
        "مثلا",
        "شيح",
        "بيطرد",
        "لابراس",
        "اعرفها",
        "قاعده",
        "وبابا",
        "حياتي",
        "هتبحر",
        "وابحث",
        "عالم",
        "6:34",
        "قوارض",
        "والزواحف",
        "واعرف",
        "براس",
        "بورس",
        "يدخل",
        "واقعد",
        "افتح",
        "واشوف",
        "واتصل",
        "بالالمانيه",
        "هعمل",
        "واحط",
        "شيحه",
        "شبابيك",
        "فوق",
        "طبخ",
        "6:54",
        "كمان",
        "مطبخ",
        "بكار",
        "ك",
        "وكافح",
        "وجرب",
        "واكسب",
        "تدي",
        "اكسبيرينس",
        "كانت",
        "بتطير",
        "وتفور",
        "وتبور",
        "وتصور",
        "ممكن",
        "انتوا",
        "جبت",
        "7:12",
        "عيني",
        "تروما",
        "لجوزي",
        "جبتله",
        "ع",
        "عنده",
        "سرعه",
        "صنوبر",
        "عظيم",
        "بهزر",
        "مابقاش",
        "مابيحبش",
        "بيخاف",
        "عملت",
        "اكله",
        "عباره",
        "شاورما",
        "لحمه",
        "وقلت",
        "اكرمه",
        "7:32",
        "اجود",
        "واخداه",
        "برضه",
        "فحطيت",
        "شورما",
        "تصدقوني",
        "قلت",
        "انه",
        "وحشني",
        "يومين",
        "غايب",
        "عننا",
        "حمام",
        "اشتقناله",
        "ومن",
        "بعدها",
        "بيجيله",
        "هلاوس",
        "وبايه",
        "بيحلم",
        "باكياس",
        "بتجري",
        "وراه",
        "وحاجات",
        "فده",
        "واخده",
        "بطبخ",
        "برجع",
        "تعبانه",
        "ومقضياها",
        "كريب",
        "مدينه",
        "نصر",
        "نكيز",
        "ميدان",
        "سفير",
        "حجاز",
        "جديده",
        "متذكره",
        "8:21",
        "بقفا",
        "ضبش",
        "ساعات",
        "غير",
        "مهارات",
        "وحرف",
        "يدويه",
        "تانيه",
        "كتير",
        "نجاره",
        "سباكه",
        "مبادر",
        "جلده",
        "فاك",
        "كورسيز",
        "يقف",
        "ولم",
        "حيق",
        "بتتعلم",
        "مجموعه",
        "8:39",
        "هبقي",
        "اكسبوظ",
        "ليها",
        "اتعرض",
        "طلبها",
        "نفسيا",
        "وقت",
        "بتقضيه",
        "نفسك",
        "اولا",
        "تتعلم",
        "تقعد",
        "لوحدها",
        "مهمه",
        "8:55",
        "تبقي",
        "انسب",
        "عندك",
        "مساحه",
        "فكريه",
        "ابداعيه",
        "وسط",
        "اسيب",
        "سكوت",
        "وعايزه",
        "كذا",
        "قالهالي",
        "مستقلين",
        "وعاشو",
        "علاقتهم",
        "باهلهم",
        "بتتحسن",
        "اول",
        "استوعبتش",
        "وحسيت",
        "فهمت",
        "اهالي",
        "معينين",
        "بعض",
        "اسر",
        "ب",
        "مابيبقوش",
        "متفقين",
        "عيالهم",
        "9:23",
        "طريقه",
        "تفكيرهم",
        "مختلفه",
        "بنسبه",
        "كلنا",
        "اهالينا",
        "بيفكروا",
        "وفينس",
        "باختلاف",
        "بسيطه",
        "اصعب",
        "بكتير",
        "متوافقين",
        "خالص",
        "فالمشاكل",
        "بتقلق",
        "ويبقي",
        "وجو",
        "جدل",
        "يوم",
        "والحرق",
        "يومي",
        "علم",
        "مناقشات",
        "وقصص",
        "بيقل",
        "بيتقابلوا",
        "يبقو",
        "وحشين",
        "9:48",
        "حبه",
        "نندمج",
        "ش",
        "عشت",
        "لظرف",
        "قهري",
        "متخيله",
        "موجودين",
        "جنبي",
        "وقولهم",
        "سلام",
        "عليكم",
        "وروح",
        "عيش",
        "لوحديها",
        "10:07",
        "سهله",
        "للدرجه",
        "مزايا",
        "والحاجات",
        "استفدت",
        "منها",
        "قعده",
        "منطق",
        "للولد",
        "للبنت",
        "10:23",
        "وديهم",
        "فجاه",
        "وامشي",
        "ورده",
        "درجه",
        "متقبله",
        "عندنا",
        "مجتمعنا",
        "نفسي",
        "ظرف",
        "اتعرضتله",
        "10:40",
        "ولما",
        "فتره",
        "موفقه",
        "وفرقت",
        "بشكل",
        "عادي",
        "شايفه",
        "شروطه",
        "كلام",
        "عام",
        "حابين",
        "وحابين",
        "انهم",
        "يعيشو",
        "مرعبه",
        "لناس",
        "معينه",
        "اتحطيت",
        "مكان",
        "ابني",
        "يستقل",
        "11:07",
        "حابه",
        "معين",
        "قبلها",
        "صعب",
        "بيعمل",
        "خطوه",
        "بني",
        "ادم",
        "موثوق",
        "11:24",
        "ابقي",
        "مربيه",
        "وال",
        "وابني",
        "قعد",
        "لوحده",
        "اكنه",
        "معانا",
        "ينفع",
        "يتعمل",
        "وهو",
        "مينفعش",
        "ابن",
        "يكون",
        "ياخد",
        "11:41",
        "واثق",
        "اقدر",
        "غيره",
        "داليا",
        "بيسال",
        "اهلك",
        "محتاجينك",
        "هيحصل",
        "يتاثر",
        "ويتعب",
        "وانت",
        "موجود",
        "تعب",
        "هتوحشنا",
        "اكبر",
        "معتمد",
        "كبير",
        "حاسه",
        "انانيه",
        "تقولي",
        "اتجوز",
        "وهسا",
        "وهمشي",
        "وسيبهم",
        "بتسيبهم",
        "بلا",
        "داعي",
        "12:20",
        "فاهمني",
        "مبدئي",
        "شروط",
        "يعتمد",
        "مابثقش",
        "واه",
        "هيروح",
        "هنجيبه",
        "اقسام",
        "هسمح",
        "بحاجه",
        "دمجت",
        "وداخلين",
        "1/4",
        "ساعه",
        "بارد",
        "نخش",
        "نصيحه",
        "غالي",
        "اعرف",
        "تضايق",
        "نفس",
        "حلو",
        "تديني",
        "12:51",
        "اوي",
        "راضي",
        "كورس",
        "بتاعها",
        "غاليه",
        "كايتي",
        "شاء",
        "جيتي",
        "دايما",
        "اولهم",
        "يقعدو",
        "اذاعه",
        "بتاعت",
        "فانت",
        "شوفي",
        "تنفعك",
        "مستقبل",
        "كتيير",
        "شتي",
        "مجالات",
        "13:14",
        "حول",
        "قوه",
        "بالله",
        "زهره",
        "لاندسكيب",
        "للمقاولات",
        "عقاريه",
        "بيكلموني",
        "بسجل",
        "حلقته",
        "وهندسه",
        "والاهالي",
        "بيرفضو",
        "فنيه",
        "زمان",
        "13:33",
        "هما",
        "تلاقيهم",
        "فاهمين",
        "هيقفوا",
        "ضدك",
        "قصتنا",
        "ابدا",
        "واهو",
        "واعمل",
        "حاسس",
        "باشن",
        "13:49",
        "حته",
        "عارف",
        "تقتحم",
        "تخشها",
        "هقول",
        "لكوا",
        "عظيمه",
        "نقلا",
        "كريديتس",
        "مبحبش",
        "حرام",
        "عبقري",
        "احدق",
        "دواتي",
        "اسلام",
        "حسام",
        "ثانيا",
        "جوجل",
        "بحضر",
        "ورك",
        "شوب",
        "اعلانات",
        "وقال",
        "كاتباها",
        "ستيكر",
        "لزقها",
        "مرايه",
        "بننساها",
        "14:22",
        "نوع",
        "انواع",
        "حقيقي",
        "وطالع",
        "قلبك",
        "تحس",
        "طوني",
        "خليفه",
        "وبكلام",
        "كليشي",
        "افهموها",
        "فيلم",
        "اعلان",
        "بتكتبها",
        "عشتها",
        "هتفهموني",
        "اقوي",
        "بمثال",
        "احمد",
        "سعد",
        "وده",
        "مثال",
        "قاله",
        "14:52",
        "شوف",
        "عامل",
        "فين",
        "حقيقيه",
        "كتبها",
        "بيتكلم",
        "اتنين",
        "كانوا",
        "مجال",
        "اعلي",
        "بيستهبل",
        "بيستقل",
        "بيه",
        "فدلوقتي",
        "هواك",
        "نجحت",
        "لانها",
        "مكتوبه",
        "عاش",
        "ودي",
        "احاسيس",
        "وكان",
        "سكريبت",
        "رايتنج",
        "اننا",
        "نكتب",
        "15:26",
        "فكل",
        "اغلب",
        "بيفتحو",
        "خيالهم",
        "يكتبو",
        "فقد",
        "بصره",
        "وحبيبته",
        "تديله",
        "قرنيه",
        "بتاعتها",
        "معيد",
        "ساعتها",
        "قال",
        "كلمه",
        "مركزتش",
        "وافتكرتها",
        "لنا",
        "جماعه",
        "واوفر",
        "افلام",
        "بتطلع",
        "حلوه",
        "وبيجيبو",
        "درجات",
        "كويسه",
        "بتبقي",
        "كاتب",
        "شبه",
        "حياته",
        "وكتبها",
        "وعملها",
        "سياق",
        "درامي",
        "16:01",
        "اساسا",
        "لاحساسه",
        "وحسو",
        "عماله",
        "طعمك",
        "وعمالين",
        "نغوص",
        "لتحت",
        "انزل",
        "اجيب",
        "كولا",
        "تغرقوا",
        "حاله",
        "نفسيه",
        "فهو",
        "بالاحساس",
        "هيعرف",
        "يكتب",
        "عنها",
        "16:21",
        "نسيت",
        "بنت",
        "بقولكوا",
        "بتقول",
        "ابدائي",
        "باكتر",
        "انتي",
        "بتحسي",
        "وبتفهمي",
        "تعرفي",
        "تتكلمي",
        "فيديو",
        "بنزلها",
        "وبتج",
        "وفير",
        "وبتجيب",
        "وتلاته",
        "واربعه",
        "مشغلتش",
        "مخي",
        "16:42",
        "بتحصل",
        "بمجرد",
        "حكيتها",
        "اذا",
        "امهات",
        "هات",
        "ريليت",
        "عيالنا",
        "فالحاجه",
        "طالعه",
        "قلب",
        "شوفو",
        "احنا",
        "مابنعملش",
        "بيها",
        "17:02",
        "حاسسها",
        "وبتفهم",
        "وعشتها",
        "اضمن",
        "نجاحها",
        "بالمناسبه",
        "رايتين",
        "بكتب",
        "كتبت",
        "فعلا",
        "حاصله",
        "احكيلك",
        "معلش",
        "احكيلكوا",
        "خطوبه",
        "اوكي",
        "17:33",
        "شخص",
        "مناسب",
        "مناسبين",
        "ومحترم",
        "ومؤدب",
        "وام",
        "كليه",
        "تشوفه",
        "جوه",
        "ويعني",
        "تشوف",
        "وتقول",
        "ظهر",
        "بالصدفه",
        "متوتر",
        "بقعد",
        "18:05",
        "جوزي",
        "وابو",
        "حاليا",
        "لكو",
        "كانش",
        "رحرحه",
        "بروحها",
        "برتاح",
        "زياده",
        "لزوم",
        "بقول",
        "نقول",
        "18:21",
        "متقدم",
        "وحد",
        "مبسوطه",
        "معاه",
        "مفيش",
        "بينا",
        "بتبسط",
        "بيكون",
        "بشعر",
        "بهذا",
        "شعور",
        "18:40",
        "والشخص",
        "كويس",
        "مافيهوش",
        "غلطه",
        "نختار",
        "بنحبه",
        "يتكتب",
        "فيهاش",
        "احداث",
        "دراميه",
        "بتاعي",
        "مقارنه",
        "19:07",
        "والتفاصيل",
        "صغيره",
        "بين",
        "بتختار",
        "بقلبك",
        "بعقلك",
        "وسلمت",
        "باسبوعين",
        "باكل",
        "بوت",
        "جامعتنا",
        "مايو",
        "عند",
        "مبني",
        "لمين",
        "منقوشه",
        "لقيت",
        "مواعيد",
        "جايه",
        "بيقول",
        "احلي",
        "اتكتب",
        "دفعه",
        "19:34",
        "مفهوش",
        "بذلت",
        "شفيه",
        "مجهود",
        "مجرد",
        "حكيت",
        "وطلعت",
        "ماصدقتش",
        "وقعدت",
        "اصح",
        "بخيالي",
        "19:51",
        "اشطح",
        "واقول",
        "اسلي",
        "اوديه",
        "وجبت",
        "رقم",
        "ايران",
        "سبكي",
        "منت",
        "بعته",
        "وماعرفتش",
        "خرجت",
        "وفكست",
        "20:09",
        "قصير",
        "بنسلم",
        "مشهد",
        "اشتغل",
        "اكبره",
        "سينما",
        "يقفل",
        "1:30",
        "تيجوا",
        "رجع",
        "اكتبه",
        "20:30",
        "انتو",
        "اتشليت",
        "نزل",
        "اسوار",
        "قمر",
        "وقشط",
        "مختلف",
        "20:49",
        "ستات",
        "غرقته",
        "وغرقته",
        "عمقي",
        "بلغوني",
        "اختص",
        "21:04",
        "جرالها",
        "تبصلنا",
        "فرفشت",
        "وهي",
        "فتنا",
        "محضره",
        "سبعه",
        "رايحه",
        "راس",
        "خيمه",
        "دعاء",
        "صاحبتي",
        "وقايله",
        "للوعد",
        "وادي",
        "حتقولولي",
        "سبع",
        "ايام",
        "سجلي",
        "بحر",
        "معدوده",
        "ماعرفش",
        "ساعتي",
        "بيولوجيه",
        "سستمت",
        "21:36",
        "ويك",
        "اند",
        "بالليل",
        "عجبتكم",
        "وعايزين",
        "نكمل",
        "اكتبولي",
        "بعتولي",
        "فاكس",
        "عرفوني",
        "ونخلي",
        "21:51",
        "شكرا",
        "ارحب",
        "اعضاء",
        "جداد",
        "سكان",
        "ومستاجرين",
        "غرفه",
        "غرفتين",
        "وارضي",
        "بجنينه",
        "بيكم",
        "منورين",
        "22:07",
        "ساكن",
        "جديد",
        "هتتبسطو",
        "معاكم",
        "رشيقه",
        "ابراهيم",
        "سمير",
        "درويش",
        "للي",
        "مهتم",
        "يعرف",
        "واشوفكم",
        "بوتكس",
        "تيل",
        "اروع"
    ]
}