{
    "filename": "يلا ساحل ؟.txt",
    "sentences": [
        "0:00\nآه، آه، آه.",
        "\nآه، آه.",
        "\nآ.\nأ أحضن في المايك ويخشو عليا يقولو جالها سرعة.",
        "\nأنا.",
        "\nآه، آه.",
        "\n0:17\nآه، يا نهار أبيض.",
        "\nيا نهار أبيض.",
        "\nمش عارفة رحب إزاي؟",
        "ولا عبر عن وحشتي إزاي؟",
        "لكن يا نهار أبيض.",
        "\nخطة.",
        "\nيا أهلا يا أهلا يا ألف أهلا وسهلا بيكم في البوتكس إللي بالأوراق والمستندات.",
        "\n0:33\nإنتو للأسف ب تسمعوني.",
        "\nلو كنتوا شايفيني كنت شفت الورقة في إيدي.",
        "\nأهوه.",
        "\nآدي الورق.",
        "\nأهو معايا ورق في إيدي؟",
        "بيثبت ويجزم إن هذا ال بوتكاس هو قال أفشخ آ مابتكلمش غير بأختام معايا ورق مختوم في إيدي ال آه فيه مجموعة مقام يص آ فيه مجموعة أكيد من ال مقموصين دول مستوعب اهم عادي جدا، هما مش عايزين نبدأ في الحلقة، هما عايزين الحلقة دي تبقى تراضي وتصافي، إحنا نقعد طول الحلقة أبرر أنا كنت فين، وكنت بعمل إيه؟",
        "والسيزون اتأخر، وفي مجموعة غير مبالين بمارب، المرة دي يا أمي نهارك أبيض قولي.",
        "\n1:11\nنزلتي حلقة نسمعها.",
        "\nمانزلتيش نهارنا ابيض.",
        "\nوفيه ناس طلبت الطلاق.",
        "\nكتب لي على الجروب لأط لاقينا وحاجات كده أنا مبسوطة بيها.",
        "\nيعني رغم غرابة الألف تش الغريبة إللي عندنا في الجروب.",
        "\nلكن أنا مبسوطة إيه بالوحشة المريضة إللي بينا وبوعدكم.",
        "\n1:30\nبس يزن بصو في في أنغامي تحت كده على اليمين حاجة اسمها هوت أن ترندنج أشوف الحلقة دي فيها وباقي الحق بوعدكو بس يزن صاروخي.",
        "\nكلمة قليلة عليه راجع كلي محتوى، راجع كل حاجات خانقاني ما بيرتاحش غير لما بخها في الميك.",
        "\n1:51\nإنت وحشتوني قوي والله العظيم، أصل أنا برج العذراء مبعرفش اعبر عن مشاعري، تلاقوني قفلت الجروب مثلا، فتقوله دي بهيمة إيه؟",
        "ده؟",
        "إنت عايزين نعبر عن رأينا؟",
        "بتقفلي لنا جروب، بس أنا قفلته عشان ما ما أبو غش، يعني الانتظار زاد ومابقتش عارفة يعني هاهاها فيها دي كلها خلصت، ما بقتش عارفة أرد أقول إيه على البوستات ال.",
        "\n2:12\nال ال متذمرة من التأخير، وإللي كل أسبوع يسألوها لحلقة الأسبوع ده؟",
        "ولا مش الأسبوع ده؟",
        "أنا مش عارفة هي امتى؟",
        "أصلا؟",
        "أنا الإنتاجية بتجيلي فجأة ملهاش مواعيد، إحنا السيزن عشر حلقات بين السيزن و السيزن، هريح أنا مش هاهاها هريح إللي فاكرين السيزن هي لضم ف يديلة، سيزن الثاني يبقو غلطانين، لك سد باب لي، قعدنا مستنيين.",
        "\n2:40\nالجزء الرابع قد إيه؟",
        "ها هتقولولي ده إنتاج ضخم وإنتي؟",
        "كذا، لأ، معلش هو إنتي جاية بمايك ب1600 جنيه؟",
        "تقارني نفسك؟",
        "لأ، معلش ده، وبعدين أنا عايز أبطل، أول ما الميك أب 1600 جنيه، ده لأن زمان غير دلوقتي زمانه مش مقلب، 1800، فعايزة بطل أول 1600، أنا جايبة أيام ال إيه؟",
        "يلا مش عايزين نتكلم في الكلام يعمل لنا مشاكل، أنا كلي ملكك وا بهذا السيزن تأخير مرفوض، الحلقة ماتنزلش كل أسبوع في ميعادها، مرفوض إيه؟",
        "للمرة الثامنة؟",
        "بقول لك وحشتوني.",
        "\n3:14\nوفي حاجة بصراحة مخبيش.",
        "\nأنا مبحبش آدي أول حلقة بحبش أبدأها بكدب عشان ربنا يكرم الحاجة إللي كانت وجعاني أكتر من وحشتكوا هي الاشتراك الشهري إللي بدفعه الأبل بريمير إللي منزلاه على ال اللاب توب بتاعي عشان أ فلتر الصوت وو أنقلكم الصوت زي ما إنتو سامعين، وكده في الشهور إللي كان البودكاست واقف فيها كنت بدفع الاشتراك برضه كانو حرقني.",
        "\n3:37\nعلى فكرة رجعت عشانها.",
        "\nمعرفتش ألغي الاشتراك، قلت أرجع شوف الوحشة واللهفة، نسيتني إيه؟",
        "إسمحولي؟",
        "أقدم الحلقة، وقدم نفسي قبل ما نبدأ معاكم في الحلقة الأولى من السيزون التاني من كروهات الراشي.",
        "\n3:56\nاللقاء.",
        "\nوالمهذبة.",
        "\nوالمتأخر.",
        "\nهاهاها عديمة الشغف.",
        "\nمي إبراهيم.",
        "\nوحشتوني يا حبايب قلبي.",
        "\nعايزة أسلم كمان على مجاورين يا حبايب قلبي.",
        "\n4:14\nال ساعدتهم بشكل كبير جدا بغيابي إنهم يدوقوا طعم الصدارة إللي هتوحشهم حاليا.",
        "\nيا رب تكونو بأفضل أفضل الأحوال.",
        "\nحبيب قلبي.",
        "\nكفاية بقى على الشيخ كان هنا في دبي.",
        "\nعملت أول حفلة السنة كوميدي.",
        "\nلية كانت معاه؟",
        "اتبسطت قوي قوي قوي من أول حفلة مع على الشيخ ومحمد مولى.",
        "\n4:32\nوب اندرو بس و ومو حبيب.",
        "\nكانت حفلة تستاهل بؤكو وحبايب قلبي كوبايتين.",
        "\nقهوة.",
        "\nماننساش.",
        "\nنبارك للعريس كوبايتين قهوة أحمل هريدي.",
        "\nألف ألف مبروك.",
        "\nعقد قرانه آ الشهرين إللي فاتو دول.",
        "\n4:49\nوأخيرا اشتري مني الثلاثي الدسم.",
        "\nطلعت معاهم في حلقة تستاهل بقك وبرضو وتحية لكل البو تكستات المصرية.",
        "\nتحية بسم كبيرة تحية بسم النادي.",
        "\nتحية بسم البارتي.",
        "\nتحية بسم إخواتي.",
        "\nوال نقفز قفزة كانجارو على موضوع أول حلقة في سيزن تو هو مش موضوع، هو أنا مجرد هحكيلكوا، حصل معايا إيه؟",
        "في ساحل صيف 2023؟",
        "يا الله أنا وحضراتكم عارفين كويس قوي إن البودكاست ده مش بيد وعايزين نضحك ونهزر كلنا، لكن إسمحولي في 30 ثانية، 30 ثانية أغير حياتكم.",
        "\n5:35\nبحكمة اتعلمتها من الساحل السنة دي؟",
        "طيب إنت ممكن تكون إنت نفس الشخص بنفس كل حاجة فيك شخصك ومضمون ك وطبعك وخبراتك وكل حاجة فيك، فمكان بس تروح مكان تاني، امتك تزيد.",
        "\n5:55\nدي حاجة اتعلمتها من طبق الجندوفلي في الساحل.",
        "\nطبق الجندوفلي وسعر طبق الجندوفلي في مارينا أربعة مش نفس سعر طبق الجندوفلي في ألماظة باي طبق الجندوفلي في مارينا أربعة عامل 150 جنيه، هتحتاج ليمون زيادة هي شرجك حيعمل 180 طبق الجندوفلي في ألماظة بيعامل 230 جنيه كيلو الجندوفلي أصلا في بورسعيد ب70 جنيه.",
        "\n6:20\nوبعدين الأطباق إللي فوق إللي عارضها حاجة أشتري الطبق ألاقي.",
        "\nنصه في صدفة فاضية، نص الطبق فاضي حاططلي 18 جندوفلي اية؟",
        "18 منهم فاضيين أعملها كده تلاقي كمون دخل في بوقي كمون وفلفل بتاع ال ويحطوها دي.",
        "\n6:36\nوالليمون إللي في الطبق مافيهاش مي.",
        "\nما بتقصرش ما ناشف عطشانة هتموت من العطش.",
        "\nفخليك زي الجندوفلي.",
        "\nحط نفسك في المكان الصح تكبر ويعلى سعرك حاجة كمان كسفتني قوي.",
        "\n6:52\nالسنة دي بصراحة في الساحل.",
        "\nآ السنين إللي فاتت كنت بعتقد، وبظن أنا وصحابي إننا مكتشفين سبوت اية في الساحل محدش يعرفها غيرنا.",
        "\nوبالفعل ماكنش حد يعرفها غيرنا السنة دي.",
        "\nأنا مش عارفة مين بلغ بيها.",
        "\n7:08\nأوكي هدير صاحبتنا بتنقل الكلام بس للدرجة دي؟",
        "سبوتلايت لسان الوزراء بعد فيلا مرتضى منصور بحبة.",
        "\nآه مين قال لكوا عليها؟",
        "آه مية حلوة الموج العالي، ولا واطي الرملة خطيرة وكانت هادية؟",
        "كنا بنروح نحس شوية خصوصية هناك.",
        "\n7:31\nم.\nوكلنا فاكرين إنه اكتشفنا كلنا فاكرين إن سبوتات لسان الوزرا دي بتاعتنا إحنا اكتشفناها، فخلاص بقى مبقتش سبتها بقت زريبة.",
        "\nبفكر عندكو تكست ده باشتراك زي شاهد كده؟",
        "بحس ميتسمعش خالص.",
        "\n7:47\nهاهاها زيك يا حبيبي.",
        "\nالمهم نكمل بقى عايزة النهاردة برضه أقول لك على موضوع كده هيساهم ويسعدني ويشرفني في الكروهات النهاردة.",
        "\nايه؟",
        "أنهي أنهي وأكون السبب بعد ربنا سبحانه وتعالى للقضاء على مشاكل كبيرة جدا بتحصل بين الصحاب في الشاليهات النهاردة بقدملكم الدليل الحصري لحمام الشلي.",
        "\n8:12\nالترتيب السليم لدخول الحمام في السليم، طيب أولا ال ال ال تدل رز أحباب الله بيبقو أول ناس بندخل هم إيه الحمام لإن الرمل، ولا ممكن تلزق في الفي في الكعب ورة، فإحنا لازم يدخل واللا يسلخوا، فدول بنحتاج ندخلهم أول ناس، وأم وبت بتشحت بيه ويخش معاه وبتستحما هي كمان، فكده بنبقى تخلصنا من الأطفال وأمهاتهم.",
        "\n8:39\nتمام كده؟",
        "دول أول فئة بتخش الحمام، ثاني فئة معانا، هما لأ، مش كبار السن دول بيرجعوا إيه؟",
        "بي نكبوا إيه على الغدا؟",
        "وإيه بيبدأوا في تجهيز صلصة المكرونة آ، ويتبلو البانيه، إذا كان في الفيجيتار أو هيعملوه بب، فلفل ألوان، فهيتا أوتيفر، فدول مبيبقوش فاضيين ومهموم، وأكبر آم اهتماماتهم، يعني إننا نأكل الأولاد وكده، فدول قلبهم كبير فمش بي مش مهم الحمام.",
        "\n9:13\nوبعدين في أغلب الأوقات مبينزلوش البحر.",
        "\nهما بيبقو برة ع الشط.",
        "\nايه؟",
        "بيراعو الآيس بوكس و بيبصوا على العيال الصغيرة قالهم اطلعو قدام شوية ف مش هيحتاج ويخشو الحمام.",
        "\nتاني.",
        "\nفئة لها الأولوية والأسبقية في دخول حمام الشاليه هما البوركيني مش عشان أنا منهم.",
        "\n9:31\nولكن بس عشان البوركيني ممكن يبقى لسا مندي.",
        "\nفممكن أست هوآخد لطشت هوا فالبركين يزيح يخشو الأول بكيني وان بيس حيستنوا شوية.",
        "\nثالث فئة بتخش مش أصحاب الشاليه أصحاب الشاليه.",
        "\nهما آخر ناس حيدخلوا.",
        "\n9:47\nمينفعش يدخلو قبل أي حد تاني.",
        "\nقاعد في الشاليه، لأن إنت تحسسني كميل اتكسرت لما صاحب الشاليه يخش قبلي، أحس إن أنا أبويا معمليش ما استثمر ش من بدري وخد حاجة، بعدينا خمسة كان زمانها، دلوقتي كان زمان وخدها ب20,000، زمان.",
        "\n10:03\nزمان قاعدين فيها دلوقتي، فده يحسسني، بالعكس لما إنت تخش الحمام في شاليهك قبلي وأنا ضيفة عندك قاعدة معاك في الشاليه.",
        "\nحد هيقولي يا رشيقة؟",
        "نسيتي الرجالة؟",
        "لأ؟",
        "ما نسيته مش مابيدخلوش الحمام.",
        "\n10:20\nيا إما يستحموا ع الشط بتدش إللي بيبقى في هناك على البحر ده.",
        "\nيا إما إزازة إزازة لتر ونص لترين على حسب حجمه ح يملاها ملحن فية قبل ما نطلع على البحر بعد ما يخلص حيقوم دلاء يستحمى لما يرجع القاهرة إن شاء الله، وبعدين إحنا بنرجع من البحر ممكن يبقى هما نازلين يجيبو أكل ولا حاجة، لو استنينا هم يستحموا هنتسحر.",
        "\n10:43\nف الرجالة مبتدخلش حمام الشاليه فالتزموا بالترتيب ده.",
        "\nو الرصة دي هتلاقو المشاكل.",
        "\nقلت خالص في أثناء إيه؟",
        "الصحاب إللي يسافرو مع بعض؟",
        "مصيف و ميختلفوش ولا يرجعو؟",
        "متخانقين بسبب حماية الجمال.",
        "\n11:01\nالرجوع من البحر.",
        "\nدي دول الصحاب إللي أعرف إن هما مكملين معاك باقي عمرك وتأمينهم وتديهم ظهرك.",
        "\nحاجة كمان والنبي يا جماعة إللي يقدر يفيدني كنت عايز أستفسر عنها لأن أنا بنت بلد و بفهم فالأصول، وكنت عايزة أروح أعمل واجب بخصوص كافيه برنسس في مارينا أربعة، هي دي حنة مين؟",
        "مين؟",
        "مين؟",
        "مين؟",
        "حنتها؟",
        "فيكفي برنسيسة بقالها تلات شهور في ايه؟",
        "بنشكل ليه في برنسيس مارين أربعة مش لاقية لها أوكي مصيف ورايحين نتبسط وكل حاجة.",
        "\n11:42\nلكن هل ده.",
        "\nده.",
        "\nده.",
        "\nده.",
        "\nده أنا كنت فاكر افتتاح، لكن طلع إنك برنس، ده بقى بتاع خمس سنين ولا ست سنين ولا حاجة، يمكن أكتر كمان فا.",
        "\nوبعدين مشغلين على الشاشة الكبيرة دافيد جت او والديجي مشغل عماد بعرور فا بح ف الصوت مع الصورة.",
        "\n12:05\nفأنا أحب الواجب.",
        "\nحقيقة قولولي دي حنة مين أروح؟",
        "أبارك أنقط أ أسقط كده يعني نخش في الأكل شوية، الحقيقة أنا ما حأخش لكم في المزيكا، بس بعد دقائق يا لهوي على التغطية، مش ممكن في نص الحلقة كده، أو مش عارفة إحنا دي كام دلوقتي، لكن حد خد باله إن أنا صوتي تعبان.",
        "\n12:26\nإنتو عارفين أنا صوتي راح تماما، أنا ما بقتش عارفة إنتو عارفين ماما لفتت نظري للموضوع ده، قالتلي إحنا طبقة صوتنا أوردي عالية، ماما كمان كده، أصل أنا بقالي عندي مشاكل في صوتي بقالي كتير قوي.",
        "\nكل ما.",
        "\nما ابتدي يتأقلم عليه، يطلعلي خازوق جديد، أنا الأسبوعين إللي فاتو دول، لما كنت مسافرة لما كنت في الساحل، صوتي كان رايح تماما، قررت كمان في سيزون تو من كاروهات، أعمل لكم كل حلقة استفتاء، أوكي، استفتاء الحلقة دي بيقول من هو مطرب العام في الساحل؟",
        "بل وافق القاهرة بصراحة يعني عشان أبقى حقانية، هل هو الفنان أحمد سعد ولا أحمد سعد؟",
        "ولا أخيرا أحمد سعد؟",
        "هستنى آه إجابتكم وآرائكم على الجروب جروب.",
        "\n13:20\nأهالي حي كروهات إللي اسمه كروهات بس.",
        "\nبس إحنا بنقول عليه جروب أهالي حي كروهات ايه في توجه كده، الناس بت بتفكر تبتدي تبدأ الألشة دي اليومين دول و هتجبر اليومين الجايين، وهي إن أحمد سعد بقى يغني أكتر من بيومي.",
        "\nفؤاد أب أكثر ما بيومي فؤاد بيمثل، طيب جماعة أنا في الفي الهلس، بحب بحب التنمر، وبحب ال.",
        "\n13:42\nلأ بلاش نستخدم الكلمات إللي بتعمل مشاكل دي.",
        "\nبحب أحب التريقة والذيذة والظرافة والحاجات دي.",
        "\nولكن الراجل مابيقلش منه أغنية وأحمد سعد وهو المطرب معاها ملاحظين أنا عاملالك واستفتاء وبجاوب، أنا بقول أنا رأيي وأعتمد، وفي الآخر أحمد سعد وهو أنجح مطرب في مصر، دلوقتي أكتر واحد شق عمري ما شفت حد، مرات رد را طرطة حلوة ما بيعملش حاجة وحشة، ما مش إللي هو كل يوم يبقى عنا أغنية وبيعمل أي حاجة وخلاص، و.\n14:16\nآه لأ.",
        "\nكل أغنية أحلى من إللي قبلها، وكلهم ترندنج، وكلهم أنزل الشارع، تسمع أحمد سعد بس.",
        "\nفا فبجد يعني تفوق على نفسه وعلى الجميع.",
        "\nفا ببصلها النموذج أحمد سعد ده على فكرة طب نتكلم عنه في حلقة تانية عشان أنا مش فاضية دلوقتي ح للشخصيات مش قادرة لها، أوكي حلقة تانية، المهم نرجع ك كنت عايزة أكلمك في موضوع آه الأكل.",
        "\n14:47\nطبعا إحنا جاي.",
        "\nكنا جايين طبعا كأغلب الناس دلوقتي بكل ال ال الفئات ال الاجتماعية وال، كل الناس بقت بتيجي، دلوقتي أغلب الوقت جايبين أكلهم معاهم، جايبين بناهم، جايبين الناجتس جايبين مش عارف إيه، فحتى السيء وز، والناس اللي هم معانا مرتبات، بتبدأ مثلا من 100,000 جنيه في الشهر، برضه دول جايين وجايبين أكلهم معاهم، بس جايبين بقى أيس بوكس إللي هي الغالية أوي دي عارفينها، إللي هي الجديدة إللي طالعة إللي مكتوب عليها، مش عارفة إيه كده دي؟",
        "لونها أورنج دي بس جايبين أكلهم معايا.",
        "\n15:23\nبس هي هنصرف الآيس بوكس بصراحة.",
        "\nبس هنجيب أكلنا معاه.",
        "\nلكن ميمنعش برضه إننا أمرا منابرا في بعض الأوقات على الساعة 1:00 كده بالليل بننزل نديها وجبة كمان، مفيش مشكلة إللي هي بتبقى بعد بعد العشا بحبة ساعتين تلاتة كده.",
        "\n15:40\nآه، إسمعوا مني، زيزنيا إللي جنب باسم ماركت أحلى من باسم ماركت.",
        "\nمية مرة بت ذاتا وزلا بيتا.",
        "\nأتمنى القائمين على زيزنيا يكون عندهم ذوق ودم السنة الجاية إن شاء الله لما أجي الساحل إيه؟",
        "يأكلوني، بلاش أوكي و أو.",
        "\n16:02\nأو يدوني زلابية يوميا إضافا وتلة.",
        "\nوفي بتاع عصير عصير مكة.",
        "\nهاهاها.",
        "\nعلى فكرة أنا من أول الحلقة وضحت ونوهت قلتلك مش هتكلم عن الساحل، أنا بحكي لكم عن صيفي أنا ده مش الساحل خالص، كنت قاعدة في مدينة خمسة، أكيد الساحل فيه ناس تانية وأماكن تانية ورتش والزي تانية وكيكي تانية وحاجات كده.",
        "\n16:30\nيعني ايه ماشافها نتكلم عنها؟",
        "لأن أنا ايه البوتكس ت ده؟",
        "مش بلاس إيتين أوي يعني، فا فخلينا في.",
        "\nآه نطاق بوابة تلاتة، و بوابة أربعة و بوابة خمسة مارينا دول، المهم عصير مكة بجد بجد مش عشان تاني عصير ببلاش المرة إللي فاتت.",
        "\n16:52\nشوية عصير.",
        "\nتحفة.",
        "\nجربو الفسدق.",
        "\nفستقوم ستيكر.",
        "\nيا نهار اسود.",
        "\nخدت خمسة عصير مرضيش يحاسبني والله.",
        "\nوال.",
        "\nوعصير الفسدق كان مغرق.",
        "\nهل يفسد قرش فستق كثير كده فوق؟",
        "وكنت واخدة 300 جنيه من عمر؟",
        "قلتله نازلة أجيب عصير ايه؟",
        "ماقلتلوش إن أنا ما حاسبناش.",
        "\n17:14\nوخدت أنا 300 جنيه هاهاها آ بحيي جدا شكرا شكرا عصير مكة الفاشن بقى و الأزياء الأزياء ركن الأزياء في الساحل ل2023 مش حابة كلمك.",
        "\nمش حا.",
        "\nمش حابب أتكلم عن ألماظات إللي على البحر و البرانيط البرنيطة؟",
        "أكنها بتحاول تحمي مساحته الشخصية البورنيطة، عاملة دائرة حواليها كده، بحيث إننا منقربش المساحة الشخصية بتاعتها، البورنيطة عاملة م كردون حواليها وهي ماشية فأوكي برانيط وشمس ومم رمل بقى، و.\n17:52\nو.\nو جو.",
        "\nدقوا الشماسي أوكي أنا معاكي جدا لكن.",
        "\nخلاص.",
        "\nبصي براحتك.",
        "\nأنا مش.",
        "\nأنا.",
        "\nأنا م.\nأنا سيزون تو.",
        "\nأنا مش راضية من كل.",
        "\nخلاص أنا مقررها.",
        "\nأنا مقررها في سيزون تو.",
        "\n18:08\nبس لابسة ألماظ عالبحر.",
        "\nالله يخرب بيت أبو الهطل.",
        "\nإنت تهبلتي في تعطشت في مخك؟",
        "ليه؟",
        "نفسة؟",
        "شبكتك على البحر؟",
        "بتم بتتمنظري على الجند.",
        "\nوفي وقت بتعيا عايزة توصلي لإيه؟",
        "خلاص أنا مش هتكلم نوجد جنب في سيزون تو.",
        "\nودي كانت رحلتي في ساحل 2023، أنا قلت اسخن بس كده واحكيلكوا علي فاتكوا وعن أجازتي وبشكرك وبشكركوا إنتو سبتوني في أجازتي.",
        "\n18:37\nاتبسطو وأمارس أمومتي وآم.",
        "\nوشكرا لكل بن أصل وبنت أصول مكمل معايا لحد هذه الدقيقة.",
        "\nوسمع الحلقة كلها.",
        "\nاستنوني الحد الجاي وكنتم.",
        "\nمع الرشيد، قد.",
        "\n18:59\nال.",
        "\nال.",
        "\nال تخنانة سنة مي إبراهيم، و سيزن تو من كاروهات.",
        "\nروحنا.",
        "\nآه.",
        "\n19:20\nآه.",
        "\n"
    ],
    "words": [
        "0:00",
        "،",
        ".",
        "ا",
        "احضن",
        "مايك",
        "ويخشو",
        "عليا",
        "يقولو",
        "جالها",
        "سرعه",
        "انا",
        "0:17",
        "نهار",
        "ابيض",
        "عارفه",
        "رحب",
        "ازاي",
        "؟",
        "ولا",
        "عبر",
        "وحشتي",
        "لكن",
        "خطه",
        "اهلا",
        "ف",
        "وسهلا",
        "بيكم",
        "بوتكس",
        "بالاوراق",
        "والمستندات",
        "0:33",
        "انتو",
        "للاسف",
        "ب",
        "تسمعوني",
        "كنتوا",
        "شايفيني",
        "كنت",
        "شفت",
        "ورقه",
        "ايدي",
        "اهوه",
        "ادي",
        "ورق",
        "اهو",
        "معايا",
        "بيثبت",
        "ويجزم",
        "هذا",
        "بوتكاس",
        "قال",
        "افشخ",
        "مابتكلمش",
        "غير",
        "باختام",
        "مختوم",
        "فيه",
        "مجموعه",
        "مقام",
        "اكيد",
        "مقموصين",
        "دول",
        "مستوعب",
        "اهم",
        "عادي",
        "جدا",
        "هما",
        "عايزين",
        "نبدا",
        "حلقه",
        "تبقي",
        "تراضي",
        "وتصافي",
        "احنا",
        "نقعد",
        "طول",
        "ابرر",
        "فين",
        "وكنت",
        "بعمل",
        "ايه",
        "والسيزون",
        "اتاخر",
        "وفي",
        "مبالين",
        "بمارب",
        "مره",
        "امي",
        "نهارك",
        "قولي",
        "1:11",
        "نزلتي",
        "نسمعها",
        "مانزلتيش",
        "نهارنا",
        "وفيه",
        "ناس",
        "طلبت",
        "طلاق",
        "كتب",
        "علي",
        "جروب",
        "لاط",
        "لاقينا",
        "وحاجات",
        "كده",
        "مبسوطه",
        "بيها",
        "يعني",
        "رغم",
        "غرابه",
        "ف",
        "غريبه",
        "عندنا",
        "بالوحشه",
        "مريضه",
        "بينا",
        "وبوعدكم",
        "1:30",
        "يزن",
        "بصو",
        "انغامي",
        "تحت",
        "يمين",
        "حاجه",
        "اسمها",
        "هوت",
        "ترندنج",
        "اشوف",
        "فيها",
        "وباقي",
        "بوعدكو",
        "صاروخي",
        "كلمه",
        "قليله",
        "عليه",
        "راجع",
        "كلي",
        "محتوي",
        "حاجات",
        "خانقاني",
        "بيرتاحش",
        "لما",
        "بخها",
        "ميك",
        "1:51",
        "انت",
        "وحشتوني",
        "قوي",
        "والله",
        "عظيم",
        "اصل",
        "برج",
        "عذراء",
        "مبعرفش",
        "اعبر",
        "مشاعري",
        "تلاقوني",
        "قفلت",
        "مثلا",
        "فتقوله",
        "بهيمه",
        "نعبر",
        "راينا",
        "بتقفلي",
        "لنا",
        "قفلته",
        "عشان",
        "ابو",
        "انتظار",
        "زاد",
        "ومابقتش",
        "هاهاها",
        "كلها",
        "خلصت",
        "بقتش",
        "ارد",
        "اقول",
        "بوستات",
        "2:12",
        "متذمره",
        "تاخير",
        "واللي",
        "اسبوع",
        "يسالوها",
        "لحلقه",
        "امتي",
        "اصلا",
        "انتاجيه",
        "بتجيلي",
        "فجاه",
        "ملهاش",
        "مواعيد",
        "سيزن",
        "عشر",
        "حلقات",
        "بين",
        "و",
        "هريح",
        "فاكرين",
        "لضم",
        "يديله",
        "ثاني",
        "يبقو",
        "غلطانين",
        "باب",
        "قعدنا",
        "مستنيين",
        "2:40",
        "جزء",
        "رابع",
        "هتقولولي",
        "انتاج",
        "ضخم",
        "وانتي",
        "كذا",
        "معلش",
        "انتي",
        "جايه",
        "بمايك",
        "ب1600",
        "جنيه",
        "تقارني",
        "نفسك",
        "وبعدين",
        "عايز",
        "ابطل",
        "اول",
        "1600",
        "لان",
        "زمان",
        "دلوقتي",
        "زمانه",
        "مقلب",
        "1800",
        "فعايزه",
        "بطل",
        "جايبه",
        "ايام",
        "يلا",
        "نتكلم",
        "كلام",
        "يعمل",
        "مشاكل",
        "ملكك",
        "بهذا",
        "مرفوض",
        "ماتنزلش",
        "ميعادها",
        "للمره",
        "ثامنه",
        "بقول",
        "3:14",
        "بصراحه",
        "مخبيش",
        "مبحبش",
        "بحبش",
        "ابداها",
        "بكدب",
        "ربنا",
        "يكرم",
        "كانت",
        "وجعاني",
        "اكتر",
        "وحشتكوا",
        "اشتراك",
        "شهري",
        "بدفعه",
        "ابل",
        "بريمير",
        "منزلاه",
        "لاب",
        "توب",
        "بتاعي",
        "فلتر",
        "صوت",
        "انقلكم",
        "سامعين",
        "وكده",
        "شهور",
        "كان",
        "بودكاست",
        "واقف",
        "بدفع",
        "برضه",
        "كانو",
        "حرقني",
        "3:37",
        "فكره",
        "رجعت",
        "عشانها",
        "معرفتش",
        "قلت",
        "ارجع",
        "شوف",
        "وحشه",
        "واللهفه",
        "نسيتني",
        "اسمحولي",
        "اقدم",
        "وقدم",
        "نفسي",
        "قبل",
        "معاكم",
        "اولي",
        "سيزون",
        "تاني",
        "كروهات",
        "راشي",
        "3:56",
        "لقاء",
        "والمهذبه",
        "والمتاخر",
        "عديمه",
        "شغف",
        "ابراهيم",
        "حبايب",
        "قلبي",
        "عايزه",
        "اسلم",
        "كمان",
        "مجاورين",
        "4:14",
        "ساعدتهم",
        "بشكل",
        "كبير",
        "بغيابي",
        "انهم",
        "يدوقوا",
        "طعم",
        "صداره",
        "هتوحشهم",
        "حاليا",
        "تكونو",
        "بافضل",
        "افضل",
        "احوال",
        "حبيب",
        "كفايه",
        "بقي",
        "شيخ",
        "هنا",
        "دبي",
        "عملت",
        "حفله",
        "سنه",
        "كوميدي",
        "ليه",
        "معاه",
        "اتبسطت",
        "ومحمد",
        "مولي",
        "4:32",
        "اندرو",
        "ومو",
        "تستاهل",
        "بؤكو",
        "وحبايب",
        "كوبايتين",
        "قهوه",
        "ماننساش",
        "نبارك",
        "للعريس",
        "احمل",
        "هريدي",
        "مبروك",
        "عقد",
        "قرانه",
        "شهرين",
        "فاتو",
        "4:49",
        "واخيرا",
        "اشتري",
        "مني",
        "ثلاثي",
        "دسم",
        "طلعت",
        "معاهم",
        "بقك",
        "وبرضو",
        "وتحيه",
        "لكل",
        "تكستات",
        "مصريه",
        "تحيه",
        "بسم",
        "كبيره",
        "نادي",
        "بارتي",
        "اخواتي",
        "وال",
        "نقفز",
        "قفزه",
        "كانجارو",
        "موضوع",
        "مجرد",
        "هحكيلكوا",
        "حصل",
        "ساحل",
        "صيف",
        "2023",
        "وحضراتكم",
        "عارفين",
        "كويس",
        "بيد",
        "وعايزين",
        "نضحك",
        "ونهزر",
        "كلنا",
        "ثانيه",
        "اغير",
        "حياتكم",
        "5:35",
        "بحكمه",
        "اتعلمتها",
        "طيب",
        "ممكن",
        "تكون",
        "نفس",
        "شخص",
        "بنفس",
        "فيك",
        "شخصك",
        "ومضمون",
        "ك",
        "وطبعك",
        "وخبراتك",
        "وكل",
        "فمكان",
        "تروح",
        "مكان",
        "امتك",
        "تزيد",
        "5:55",
        "طبق",
        "جندوفلي",
        "وسعر",
        "مارينا",
        "اربعه",
        "سعر",
        "ماظه",
        "باي",
        "عامل",
        "150",
        "هتحتاج",
        "ليمون",
        "زياده",
        "شرجك",
        "حيعمل",
        "180",
        "بيعامل",
        "230",
        "كيلو",
        "بورسعيد",
        "ب70",
        "6:20",
        "اطباق",
        "فوق",
        "عارضها",
        "اقي",
        "نصه",
        "صدفه",
        "فاضيه",
        "فاضي",
        "حاططلي",
        "منهم",
        "فاضيين",
        "اعملها",
        "تلاقي",
        "كمون",
        "دخل",
        "بوقي",
        "وفلفل",
        "بتاع",
        "ويحطوها",
        "6:36",
        "والليمون",
        "مافيهاش",
        "بتقصرش",
        "ناشف",
        "عطشانه",
        "هتموت",
        "عطش",
        "فخليك",
        "تكبر",
        "ويعلي",
        "سعرك",
        "كسفتني",
        "6:52",
        "سنين",
        "فاتت",
        "بعتقد",
        "وبظن",
        "وصحابي",
        "اننا",
        "مكتشفين",
        "سبوت",
        "محدش",
        "يعرفها",
        "غيرنا",
        "وبالفعل",
        "ماكنش",
        "مين",
        "بلغ",
        "7:08",
        "اوكي",
        "هدير",
        "صاحبتنا",
        "بتنقل",
        "للدرجه",
        "سبوتلايت",
        "لسان",
        "وزراء",
        "بعد",
        "فيلا",
        "مرتضي",
        "منصور",
        "بحبه",
        "لكوا",
        "عليها",
        "ميه",
        "حلوه",
        "موج",
        "عالي",
        "واطي",
        "رمله",
        "خطيره",
        "وكانت",
        "هاديه",
        "كنا",
        "بنروح",
        "نحس",
        "شويه",
        "خصوصيه",
        "هناك",
        "7:31",
        "وكلنا",
        "انه",
        "اكتشفنا",
        "سبوتات",
        "وزرا",
        "بتاعتنا",
        "اكتشفناها",
        "فخلاص",
        "مبقتش",
        "سبتها",
        "بقت",
        "زريبه",
        "بفكر",
        "عندكو",
        "تكست",
        "باشتراك",
        "شاهد",
        "بحس",
        "ميتسمعش",
        "خالص",
        "7:47",
        "زيك",
        "حبيبي",
        "مهم",
        "نكمل",
        "نهارده",
        "هيساهم",
        "ويسعدني",
        "ويشرفني",
        "انهي",
        "واكون",
        "سبب",
        "سبحانه",
        "وتعالي",
        "للقضاء",
        "بتحصل",
        "صحاب",
        "شاليهات",
        "بقدملكم",
        "دليل",
        "حصري",
        "لحمام",
        "شلي",
        "8:12",
        "ترتيب",
        "سليم",
        "لدخول",
        "حمام",
        "اولا",
        "تدل",
        "احباب",
        "بيبقو",
        "بندخل",
        "رمل",
        "تلزق",
        "كعب",
        "وره",
        "فاحنا",
        "لازم",
        "يدخل",
        "واللا",
        "يسلخوا",
        "فدول",
        "بنحتاج",
        "ندخلهم",
        "وام",
        "وبت",
        "بتشحت",
        "بيه",
        "ويخش",
        "وبتستحما",
        "فكده",
        "بنبقي",
        "تخلصنا",
        "اطفال",
        "وامهاتهم",
        "8:39",
        "تمام",
        "فئه",
        "بتخش",
        "معانا",
        "كبار",
        "بيرجعوا",
        "نكبوا",
        "غدا",
        "وايه",
        "بيبداوا",
        "تجهيز",
        "صلصه",
        "مكرونه",
        "ويتبلو",
        "بانيه",
        "اذا",
        "فيجيتار",
        "هيعملوه",
        "فلفل",
        "وان",
        "فهيتا",
        "اوتيفر",
        "مبيبقوش",
        "ومهموم",
        "واكبر",
        "اهتماماتهم",
        "ناكل",
        "اولاد",
        "قلبهم",
        "فمش",
        "9:13",
        "اغلب",
        "اوقات",
        "مبينزلوش",
        "بحر",
        "بره",
        "ع",
        "بيراعو",
        "ايس",
        "بوكس",
        "بيبصوا",
        "عيال",
        "صغيره",
        "قالهم",
        "اطلعو",
        "قدام",
        "هيحتاج",
        "لها",
        "اولويه",
        "والاسبقيه",
        "دخول",
        "شاليه",
        "بوركيني",
        "9:31",
        "ولكن",
        "يبقي",
        "لسا",
        "مندي",
        "فممكن",
        "است",
        "هواخد",
        "لطشت",
        "هوا",
        "فالبركين",
        "يزيح",
        "يخشو",
        "بكيني",
        "بيس",
        "حيستنوا",
        "ثالث",
        "اصحاب",
        "اخر",
        "حيدخلوا",
        "9:47",
        "مينفعش",
        "يدخلو",
        "قاعد",
        "تحسسني",
        "كميل",
        "اتكسرت",
        "صاحب",
        "يخش",
        "قبلي",
        "احس",
        "ابويا",
        "معمليش",
        "استثمر",
        "ش",
        "بدري",
        "وخد",
        "بعدينا",
        "خمسه",
        "زمانها",
        "وخدها",
        "10:03",
        "قاعدين",
        "فده",
        "يحسسني",
        "بالعكس",
        "تخش",
        "شاليهك",
        "وانا",
        "ضيفه",
        "عندك",
        "قاعده",
        "معاك",
        "هيقولي",
        "رشيقه",
        "نسيتي",
        "رجاله",
        "نسيته",
        "مابيدخلوش",
        "10:20",
        "اما",
        "يستحموا",
        "بتدش",
        "بيبقي",
        "ازازه",
        "لتر",
        "ونص",
        "لترين",
        "حسب",
        "حجمه",
        "ح",
        "يملاها",
        "ملحن",
        "نطلع",
        "يخلص",
        "حيقوم",
        "دلاء",
        "يستحمي",
        "يرجع",
        "قاهره",
        "شاء",
        "بنرجع",
        "نازلين",
        "يجيبو",
        "اكل",
        "استنينا",
        "هنتسحر",
        "10:43",
        "مبتدخلش",
        "فالتزموا",
        "بالترتيب",
        "رصه",
        "هتلاقو",
        "اثناء",
        "يسافرو",
        "بعض",
        "مصيف",
        "ميختلفوش",
        "يرجعو",
        "متخانقين",
        "بسبب",
        "حمايه",
        "جمال",
        "11:01",
        "رجوع",
        "اعرف",
        "مكملين",
        "باقي",
        "عمرك",
        "وتامينهم",
        "وتديهم",
        "ظهرك",
        "والنبي",
        "جماعه",
        "يقدر",
        "يفيدني",
        "استفسر",
        "عنها",
        "بنت",
        "بلد",
        "بفهم",
        "فالاصول",
        "اروح",
        "اعمل",
        "واجب",
        "بخصوص",
        "كافيه",
        "برنسس",
        "حنه",
        "حنتها",
        "فيكفي",
        "برنسيسه",
        "بقالها",
        "تلات",
        "بنشكل",
        "برنسيس",
        "مارين",
        "لاقيه",
        "ورايحين",
        "نتبسط",
        "11:42",
        "فاكر",
        "افتتاح",
        "طلع",
        "انك",
        "برنس",
        "خمس",
        "يمكن",
        "مشغلين",
        "شاشه",
        "دافيد",
        "والديجي",
        "مشغل",
        "عماد",
        "بعرور",
        "صوره",
        "12:05",
        "فانا",
        "احب",
        "حقيقه",
        "قولولي",
        "ابارك",
        "انقط",
        "اسقط",
        "نخش",
        "حاخش",
        "لكم",
        "مزيكا",
        "دقائق",
        "لهوي",
        "تغطيه",
        "كام",
        "باله",
        "صوتي",
        "تعبان",
        "12:26",
        "راح",
        "تماما",
        "ماما",
        "لفتت",
        "نظري",
        "للموضوع",
        "قالتلي",
        "طبقه",
        "صوتنا",
        "اوردي",
        "عاليه",
        "بقالي",
        "عندي",
        "كتير",
        "ابتدي",
        "يتاقلم",
        "يطلعلي",
        "خازوق",
        "جديد",
        "اسبوعين",
        "مسافره",
        "رايح",
        "قررت",
        "كاروهات",
        "استفتاء",
        "بيقول",
        "مطرب",
        "عام",
        "وافق",
        "ابقي",
        "حقانيه",
        "فنان",
        "احمد",
        "سعد",
        "اخيرا",
        "هستني",
        "اجابتكم",
        "وارائكم",
        "13:20",
        "اهالي",
        "اسمه",
        "بنقول",
        "توجه",
        "بتفكر",
        "تبتدي",
        "تبدا",
        "يومين",
        "هتجبر",
        "جايين",
        "وهي",
        "يغني",
        "بيومي",
        "فؤاد",
        "اكثر",
        "بيمثل",
        "هلس",
        "بحب",
        "تنمر",
        "وبحب",
        "13:42",
        "بلاش",
        "نستخدم",
        "كلمات",
        "بتعمل",
        "تريقه",
        "والذيذه",
        "والظرافه",
        "والحاجات",
        "راجل",
        "مابيقلش",
        "منه",
        "اغنيه",
        "واحمد",
        "وهو",
        "معاها",
        "ملاحظين",
        "عاملالك",
        "واستفتاء",
        "وبجاوب",
        "رايي",
        "واعتمد",
        "انجح",
        "مصر",
        "واحد",
        "عمري",
        "مرات",
        "طرطه",
        "بيعملش",
        "يوم",
        "عنا",
        "وبيعمل",
        "وخلاص",
        "14:16",
        "احلي",
        "قبلها",
        "وكلهم",
        "انزل",
        "شارع",
        "تسمع",
        "فبجد",
        "تفوق",
        "نفسه",
        "وعلي",
        "جميع",
        "ببصلها",
        "نموذج",
        "عنه",
        "تانيه",
        "للشخصيات",
        "قادره",
        "نرجع",
        "اكلمك",
        "14:47",
        "طبعا",
        "جاي",
        "كاغلب",
        "بكل",
        "فئات",
        "اجتماعيه",
        "بتيجي",
        "وقت",
        "جايبين",
        "اكلهم",
        "بناهم",
        "ناجتس",
        "عارف",
        "فحتي",
        "سيء",
        "والناس",
        "مرتبات",
        "بتبدا",
        "شهر",
        "وجايبين",
        "غاليه",
        "اوي",
        "عارفينها",
        "جديده",
        "طالعه",
        "مكتوب",
        "لونها",
        "اورنج",
        "15:23",
        "هنصرف",
        "هنجيب",
        "اكلنا",
        "ميمنعش",
        "امرا",
        "منابرا",
        "ساعه",
        "1:00",
        "بالليل",
        "بننزل",
        "نديها",
        "وجبه",
        "مفيش",
        "مشكله",
        "بتبقي",
        "عشا",
        "ساعتين",
        "تلاته",
        "15:40",
        "اسمعوا",
        "زيزنيا",
        "جنب",
        "باسم",
        "ماركت",
        "ذاتا",
        "وزلا",
        "بيتا",
        "اتمني",
        "قائمين",
        "يكون",
        "عندهم",
        "ذوق",
        "ودم",
        "اجي",
        "ياكلوني",
        "16:02",
        "يدوني",
        "زلابيه",
        "يوميا",
        "اضافا",
        "وتله",
        "عصير",
        "مكه",
        "وضحت",
        "ونوهت",
        "قلتلك",
        "هتكلم",
        "بحكي",
        "صيفي",
        "مدينه",
        "واماكن",
        "ورتش",
        "والزي",
        "وكيكي",
        "16:30",
        "ماشافها",
        "ت",
        "بلاس",
        "ايتين",
        "فخلينا",
        "نطاق",
        "بوابه",
        "بجد",
        "ببلاش",
        "16:52",
        "تحفه",
        "جربو",
        "فسدق",
        "فستقوم",
        "ستيكر",
        "اسود",
        "خدت",
        "مرضيش",
        "يحاسبني",
        "وعصير",
        "مغرق",
        "يفسد",
        "قرش",
        "فستق",
        "كثير",
        "واخده",
        "300",
        "عمر",
        "قلتله",
        "نازله",
        "اجيب",
        "ماقلتلوش",
        "حاسبناش",
        "17:14",
        "وخدت",
        "بحيي",
        "شكرا",
        "فاشن",
        "ازياء",
        "ركن",
        "ل2023",
        "حابه",
        "كلمك",
        "حابب",
        "اتكلم",
        "ماظات",
        "برانيط",
        "برنيطه",
        "اكنها",
        "بتحاول",
        "تحمي",
        "مساحته",
        "شخصيه",
        "بورنيطه",
        "عامله",
        "دائره",
        "حواليها",
        "بحيث",
        "منقربش",
        "مساحه",
        "بتاعتها",
        "م",
        "كردون",
        "ماشيه",
        "فاوكي",
        "وشمس",
        "ومم",
        "17:52",
        "دقوا",
        "شماسي",
        "معاكي",
        "خلاص",
        "بصي",
        "براحتك",
        "راضيه",
        "مقررها",
        "18:08",
        "لابسه",
        "ماظ",
        "عالبحر",
        "يخرب",
        "بيت",
        "هطل",
        "تهبلتي",
        "تعطشت",
        "مخك",
        "شبكتك",
        "بتم",
        "بتتمنظري",
        "جند",
        "بتعيا",
        "توصلي",
        "لايه",
        "نوجد",
        "ودي",
        "رحلتي",
        "اسخن",
        "واحكيلكوا",
        "فاتكوا",
        "وعن",
        "اجازتي",
        "وبشكرك",
        "وبشكركوا",
        "سبتوني",
        "18:37",
        "اتبسطو",
        "وامارس",
        "امومتي",
        "وشكرا",
        "وبنت",
        "اصول",
        "مكمل",
        "لحد",
        "هذه",
        "دقيقه",
        "وسمع",
        "استنوني",
        "وكنتم",
        "رشيد",
        "18:59",
        "تخنانه",
        "روحنا",
        "19:20"
    ]
}