{
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، للمرة الثالثة أهلا وسهلا بكم في الحلقة الخمسطعشر.",
        "\nليلة ال15؟",
        "سنة الكواليس والله الناس تشوف إللي بيجراه.",
        "\nان شاء الله الفضيل.",
        "\nأعاده الله علينا وعليكم بالخير واليمن والبركات.",
        "\n0:16\nأستأذنك ونبدأ الخامسة هاهاها.",
        "\nأيوه هاهاها.",
        "\nبداية الجمعة اليتيمة.",
        "\nفاكر زمان حاجة؟",
        "كان يجيب لك إيه؟",
        "كان الجمعة الأخيرة من شهر رمضان بنسميها الجمعة اليتيمة.",
        "\nهاهاها بجد.",
        "\nأنا مش عارف ليه بيسموه الجمعة اليتيمة، اسم، اسم صعب قوي، إيه.",
        "\nإيه؟",
        "وكان راجل لازم يطلع يقول كده يعني.",
        "\n0:32\nآه، إيه ده؟",
        "إنت كنت طفلة.",
        "\nلا إيه؟",
        "كان بص يعني إيه آخر جمعة في رمضان؟",
        "بيسموه الجمعة اليتيمة بجد، و كان لازم تتذاع مثلا، آه والله لازم والمذيع إللي هو إللي كان بيطلع ربنا بقى يديله الصحة ويرحمه، لا أعلم، يعني كان لازم نتكلم كده، وفي نبرة حزن كده، وكان بيقعد يقول إللي كان ياسر بيقولو في الأول ده هاهاها فكرني بيه كده هاهاها، اتفضل يا ياسر، المقدمة بتاعت الجمعة اليتيمة إللي بدأت.",
        "\n0:54\nهاهاها أهلا وسهلا أهلا هاهاها.",
        "\nخلاص تبص.",
        "\nأهلا وسهلا لحد.",
        "\nعندك، ولا أن تستقبلنا في بيتك؟",
        "هاهاها نص رمضان.",
        "\nمنورين ياحبايبي.",
        "\nفات كده؟",
        "فا كده؟",
        "عدى كده عدى كده والله يعني؟",
        "هاهاها مصورين كل حلقات ورا بعض فهو عدى علينا بسرعة قوي هاهاها يا رب.",
        "\n1:18\nهاهاها.",
        "\nأستاذ سامح سامحني.",
        "\nعلى.",
        "\nطول فا لا لا، عليه الصلاة والسلام، أيوة؟",
        "صلى الله عليه.",
        "\nوسلم فا فكنا.",
        "\nهاهاها.",
        "\nهاهاها لأولادها هتكلم أبص كده ألاقي كاميرا.",
        "\n1:36\nدي فصلت أول المايك ده.",
        "\nده مش عايز ضرب ولا هاهاها كده؟",
        "هاهاها.",
        "\nاتكلم اتكلم كله تمام طيب؟",
        "عندنا الآية في سورة الإسراء، الآية رقم.",
        "\nطيب.",
        "72 الجزء الخامس عشر بسم الله الرحمن الرحيم.",
        "\n1:56\nومن كان في هذه أعمى فهو في الآخرة أعمى، وأضل سبيلا.",
        "\nيعني ال ال اختار الآية دي؟",
        "اختار أن يت عننا طعنه في هذا، هذا التوقيت، لأن الآية بصراحة بالنسبة لي ظاهرها مخيف.",
        "\n2:16\nويعني أعمى في الدنيا، يعني أعمى إللي هو أنا لو كنت عايش أعمى في الدنياه هبقى في الآخر أعمى برضه كعم ابصر يعني ولا؟",
        "هو إللي عم افهم ولا عمل إيه؟",
        "وو مفيش إمكانية إن أنا لو هو عمل فاهم إن أنا أكون مثلا حالي منبهدل شوية في الدنيا، بس إن شاء الله نروح للآخر، ربنا يغفرلي والدنيا تبقى جميلة وكده ولا؟",
        "آه.",
        "\n2:43\nأفيدوني أفادكم الله.",
        "\nربنا يبارك فيك يارب.",
        "\nحبيبنا وأستاذنا وأحلى كاميرا بتفصل وأحلى بداية نبدأها من غير ما يكون شغل التصوير.",
        "\nالدكتور العظيم محمد الغليظ، اتفضل معانا.",
        "\n2:59\nتبقى عارفة الموضوع ده.",
        "\nأنا بعد ما كل حاجة بتشتغل وكل الناس تبدأ أقولهم إيه؟",
        "هتبدأ؟",
        "تسهم بيصورو أصلا؟",
        "هايكونوا يعني بدأوا.",
        "\nها، إنما ها.",
        "\nيعني أبدأ تصوير بعد المقدمة ب10 دقايق.",
        "\nهاهاها أم نفس الحلقة دي من الكاميرا فصلت أصلا.",
        "\n3:16\nبس كتير.",
        "\nآه، قال الله عز وجل.",
        "\nومن كان في هذه؟",
        "كيف الدنيا؟",
        "أعمى؟",
        "نعم؟",
        "إيه عن الحق وعن الصواب، وعن الصلاح؟",
        "هو في الآخرة أعمى، وأضل سبيل، هو بالمناسبة طبعا هو الأعمى هنا لا يقصد به أعمى البصر.",
        "\n3:39\nولكن المقصود أعمل بصير.",
        "\nفالرجل ال ال والله عز وجل أراد أن يظهر ال.",
        "\nنتيجة هذا العمل في الدنيا، زي الرجل الأعمى بالظبط الذي لا يعرف المصلحة.",
        "\n3:57\nوآه، ويذهب إلى المضرة في الدنيا.",
        "\nفهذا حاله يوم القيامة.",
        "\nيعني إللي حال فالدنيا؟",
        "إنه وترك ما كان يصلحه.",
        "\nوأقبع على أقبل على ما كان يفسده.",
        "\nفهو يأتي يوم القيامة، يترك ما كان يصلحه.",
        "\n4:17\nويقبل على ما يفسده جزاء.",
        "\nففي الدنيا كان اختيار سبحانه.",
        "\nأما في الآخرة، كان جزاء.",
        "\nيقبل على.",
        "\nآه آه، عقاب الله عز وجل.",
        "\nرغم إن.",
        "\n4:34\nهو ممكن يقبل علاقة بالله عز وجل؟",
        "ولكن هو ما ينفع معملش كده في الدنيا؟",
        "فما يحصل شهادة الأمر في الآخر.",
        "\nناس الله عز وجل للسلام.",
        "\nومن كانت؟",
        "معلش ثواني بقى طبعا إزاي ممكن أكون أعمى في الدنيا؟",
        "أعمى وأضل سبيلا؟",
        "صحيح؟",
        "بتقول ياسر إزاي؟",
        "ممكن أكون أعمى في الدنيا لأن واضح إن أنا مشكلة الجزئية دي.",
        "\n4:57\nإن أنا هكون.",
        "\nبتكلم بقالي كتير أوي.",
        "\nهو إنت كل ده ما تسجلش؟",
        "مش سامعني؟",
        "لأ ليه؟",
        "سجل؟",
        "أه، سامعينك يا حبيبي سامعينك وزي الفل.",
        "\nطب أنا أصل.",
        "\nأنا بك بكل ما لقيتكوا، كلكوا صوركوا تثبتت قدامي، فقلت إنك ممكن تعمل؟",
        "لأ.",
        "\n5:16\nلأ ممكن لا.",
        "\nلا كله تمام يا باشا.",
        "\nكله تمام.",
        "\nأه حتى أنا بسأل يا دكتور محمد، دلوقتي تكملة لكلام حضرتك، يعني بقول الموضوع.",
        "\nشكله مرعب لأن إللي أنا فهمته مكان حضرتك أعمى، ده إللي هو أعمل بصيرة.",
        "\nالمشكلة إن أنا هبقى مش فاهم، أنا عندي مشكلة.",
        "\n5:34\nوفاهم إن أنا كويس.",
        "\nوأنا شايف غلط.",
        "\nفا أشوف.",
        "\nلاحظ أو هعرف ده إزاي؟",
        "ما أنا كده مش هعرف.",
        "\nيعني افتكرت دلوقتي آية المنافقين، وإذا كان لهما لا تفسدو في الأرض قالوا إنما نحن مصلحون، لا، إحنا نقلق إنه هما المفسدون ولكن لا يشعرون، وإذا قلهم أمنوا كلام السؤال.",
        "\n5:55\nكلامي ياسر، ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هو الحق.",
        "\nنعم.",
        "\nده الدارة إللي تخليك تشوف.",
        "\nهو ده إنت تتعلم دينك؟",
        "إمتى؟",
        "ما خلقت سودا؟",
        "يعني هل الحق هو إللي بيقوله أمير؟",
        "ولا إللي بيقوله ياسر ولا إللي بيقوله محمد ولا إللي بيقوله عبد السلام ولا إللي بيقولو عبد الفتاح ولا إللي بيقوله أشرف، ولا إللي بيقولو محمود، ولا إللي بيقولو أحمد؟",
        "ولا هو إللي بيقولو مين؟",
        "خلي بالك إحنا كل واحد فينا وكل واحد هيقوم قايل والله أنا شايف إن يعني إنت ممكن تلاقي وحد من أفسخ الفساق يقول لك إيه؟",
        "إيه؟",
        "وأنا استخرت، أو يعني أنا في راقصة بدون ذكر أسماء.",
        "\n6:42\nبتقول لك أنا بصراحة شايفة إن ربنا سبحانه وتعالى مش عاقبني ومش حاسة إن أنا بعمل حاجة حرام وشايفة إن ربنا سبحانه وتعالى بيحبني لأن ال رأس جمال، و ربنا جميل يحب.",
        "\nالجمال.",
        "\nوالكلام ده يا دكتور على الاجتماع صبح، والكلام ده عن اقتناع والله مش.",
        "\n6:58\nمش موضوع إن أنا بغير حاجة أو.",
        "\nأو.",
        "\nأو.",
        "\nلأ، يعني هي دي رؤية.",
        "\nعلينا.",
        "\nأيوة.",
        "\nفهي.",
        "\nفهي السؤال بقى، طب أنا.",
        "\nأنا بقول لا والله، دي إنت فا امرأة فاسقة وولدين لك إيه؟",
        "الذين لا قصدي لا، دي انا يعني ممكن تكون مسلمة، معنديش فكرة عن دنيتها دي نتايه، بس غالبا مسلمين تقريبا يعني إيه؟",
        "و ولكن ديانتها ضعيفة، وطبعا كارثة مصيبة سودة، يعني، طيب هو أنا صح؟",
        "ولا هي صح؟",
        "هو إللي أنا صح؟",
        "ولا إنت صح؟",
        "تعالي نمشي إحنا الإتنين و ويجي حد تاني بيفهم بيفهم يعني إيه بيفهم؟",
        "يعني عنده علم، إللي عنده علم، هو إللي شايف إنه معندوش علم مش شايف؟",
        "مستحيل واحد يشوف من غير علم، لذلك قال الله تعالى ويرى الذين أوتوا العلم هو شايف ما.",
        "\n7:45\nمش آه، فهو ال إللي عنده علم.",
        "\nو وأخذ هذا العلم ديانة لله عز وجل، هيكون عنده بصيرة.",
        "\nشوف مواطن يا جماعة لقضية قضية ال ال.",
        "\nإن، أنا أرى أحكام الله عز وجل و طريق الجنة، وطريق إرضاء الله عز وجل مش بهواية.",
        "\n8:06\nبأن أنا أعرف إن ده يرضي ربنا سبحانه وتعالى، بقال الله يا جماعة رضا ربنا سبحانه وتعالى شيء غيبي مراضي الله عز وجل وطريقة إرضاء الله عز وجل شيء غيبي، لأن ربنا سبحانه وتعالى أصلا بالنسبة أصلا بالنسبة لنا إحنا غيب.",
        "\nفإحنا نؤمن بالله عز وجل إن غيبا كما رأيت ربك.",
        "\n8:24\nإنما إنت تؤمن به غيبا و مراضي الله عز وجل، الطريق إللي بترضي ربنا سبحانه وتعالى بها، ده بالنسبة لك أيضا غيبه وأنت بلغت به، إنت ما شفتوش إنت لما بتقول؟",
        "سبحان الله وبحمده، سبحان الله العظيم، إنت لا ترى الشجرة وهو إيه؟",
        "أو ال النخل وهو يزرع في الجنة، ولكن أخبرت بذلك غيبا، فمنا مؤمن ومنة أ الآخر.",
        "\n8:47\nفإنت لما تيجي دلوقتي نتكلم إن.",
        "\nإنت آ؟",
        "واحد يرى بعينيه قلبه.",
        "\nالمصلحة، ويرى بعينيه قلبه.",
        "\nإنه لازم يتوب ويرى بعينيه قلبه إنه لازم يتغير ويرى بعينيه قلبه.",
        "\n9:05\nده طريق الصلاح.",
        "\nويارب عيني قلب ده طريق ال.",
        "\nال.",
        "\nالطلاح يرى يرى رؤية حقيقية صحيحة بعلم جاء ب من ربنا سبحانه وتعالى و عز وجل يقول طاه ما أنزلنا عليك القرآن.",
        "\n9:21\nلتشقى ماذا أنزل؟",
        "ما أنزل الله عز وجل؟",
        "هذا القرآن لنشق أصلا من اللحظة ما أنزل هذا القرآن لننعم.",
        "\nإللي نشعر بحياة كريمة ونسعد في هذه الدنيا والآخرة.",
        "\nفلما تشوف المواطن دي تمشي عليه، إنت كده إنت صاحب صاحب بصر وبصيرة، إنت مشيت صح؟",
        "شلت المواضيع ده إنت أعمى؟",
        "ومن كان في هذه أعمى؟",
        "هيعمل إيه؟",
        "هيروح لمواطن الضرر؟",
        "يروح يوم القيامة؟",
        "يكمل إللي هو بيعمله، فهو في الآخرة أعمى.",
        "\n9:53\nبس هنا لو كنت عملت حاجة أفسدت عليك دنياك هناك، تفسد عليك أخراك، لذلك قال إيه؟",
        "وأضل سبيلا.",
        "\nلأ، مصيبة سودة، هناك، الوضع يختلف، إم في ناس الله عز وجل السلامة.",
        "\nدكتور آه آمين يا رب، يعني حتى ما قلت دلوقتي ده الحاجة إللي تخليني أشوف الأمور على حقيقتها في الدنيا هي العلم إن أنا أتعلم وأقرأ الذين أوتوا العلم، نعم.",
        "\n10:21\nولكن أعتقد مشكلتي في المرحلة دي إن أنا أبقى مش مقتنع بالكلام ده.",
        "\nيعني.",
        "\nيعني معلش أنا عايز برضه حاجة تانية، أنا دلوقتي.",
        "\nآه.",
        "\nأ رمضان مثلا بالنسبة لي آه سهرة حلوة وليلي حلوة، و فوازير، ونكت و وليم و ومسلسلات، يعني لي تصور معي وتصوري ده إن مبني على إن ربنا يعني غفور رحيم.",
        "\n10:49\nمعلش هقطعك، أنا آسف، نعم، سيدنا موسى دخل البقعة المقدسة.",
        "\nربنا قال له إيه؟",
        "وأنا اخترتك ها؟",
        "فاستمع لديه.",
        "\n11:06\nحاجة لما يروح؟",
        "وأنا اخترتك فاستمع لما يوحى.",
        "\nإنت؟",
        "دلوقتي ليك نظرة وليك رؤية وليك، وليك وليك وفلان لي وأنا ليا ليا وليه ممتاز.",
        "\nوالشرع له رؤية.",
        "\nبص أول حاجة بتحصل بعد أول حاجة بتحصل بعد ما واحد يتيقظ إن هو يشوف.",
        "\n11:30\nصح؟",
        "أول ما إنت نايم.",
        "\nأول ما تستيقظ تبتدي تشوف.",
        "\nلو مشفتش صح.",
        "\nتبقى مصيبة.",
        "\nآه.",
        "\nفإنت دلوقتي عايز سكة تانية، أهلا وسهلا، بص يا ياسر.",
        "\n11:49\nعارف الكورسات بتاع النت إللي هي إيه؟",
        "سر النجاح في أول خمسة سشن؟",
        "عارف إنت ال وسائل التفوق؟",
        "أيوة مفيش سر النجاح.",
        "\nنجاح أقسم بالله ماله سر؟",
        "ورب الكعبة ماله سر.",
        "\nالنجاح إن إنت تعرف الحق فين، وتستمر على السير إليه بس.",
        "\n12:12\nوصلت إنت ناجح؟",
        "ماوصلتش؟",
        "إنت ناجح لأنك س سلكت الطريق الصحيح بس.",
        "\nفي ثمرات مبهرة، وفي ثمرات أ أقل من ثلاث مرات أقل وأقل.",
        "\nدي اسمها أرزاق مش ماسمعتش نجاح.",
        "\nفمهم جدا.",
        "\n12:28\nإنت تنتبه لمعنى النجاح.",
        "\nأنا عايز أنجح في الطريق إلى الله عز وجل، ممتاز، الطريق رجل ربنا سبحانه وتعالى هو إن إنت وأنا اخترتك فاستمع لما يوحى، إنت تعرف ربنا قال إيه وحكمه إيه؟",
        "عندك حكم تاني، متطلبش بقى نفس النتيجة.",
        "\n12:45\nخلي بالك هقول لك حاجة، ياسر، ما هو فكرة إن إنت تقوم قرر إن حد يقول لك إيه؟",
        "بص.",
        "\nإنه أنا لازم هعمل كذا، وعايز أعمل كذا، ورؤيتي كذا، ومتعة كذا، ودنيتي كذا، وهو.",
        "\nوفي رمضان يعني، لأ، حلوة، إنت كنت بتقول دلوقتي في إيه؟",
        "إنت كنت بتقول يا أمير رمضان نايتس اسمها رمضان نايتس صح؟",
        "آه رمضان ماتش.",
        "\n13:06\nأنا هسأل سؤال.",
        "\nبتروح خيمة رمضانية بقى؟",
        "وتخيل واحد، دلوقتي إحنا متفقين والله أنا بتكلم بجد.",
        "\nإحنا متفقين إن ربنا عدل ولا لأ؟",
        "طبعا دي سبحانه وبحمدك.",
        "\nفيها كلام دي؟",
        "لأ، عندنا شخصيتين، واحد اسمه أحمد والتاني اسمه محمود.",
        "\n13:30\nتمام، إتنين مسلمين موحدين بالله عز وجل بيقولو لا إله إلا الله محمد رسول الله، هسأل سؤال بوضوح شديد أحمد النهاردة؟",
        "ليلته في المسجد تراويح وتهجد ونهاره مع القرآن؟",
        "محمود النهاردة كان صايم الصبح.",
        "\n13:50\nربنا يتقبل بالليل رمضان نايس وفي السحور الراقص اللطيف مع سهي ونهى وإيه؟",
        "واللطافة واللذاذة.",
        "\nأنا بسأل سؤال واضح جدا.",
        "\nجدا.",
        "\nمحمود سؤال ليك؟",
        "لو ربنا سواك وإنت في ليلة رمضان بأحمد إللي في المسجد وإنت في رمضان نايس.",
        "\n14:14\nيبقى ربنا عادل ولا مش عدلي نقطة ومش هنتكلم؟",
        "أه؟",
        "لو ربنا سبحانه وتعالى بالظبط قال لك إيه ده؟",
        "ده إللي قوم نفسه راح المسجد تمام، أخد أجر فلان، نفس الأجر كده كوبي بيست للناحية التانية.",
        "\nده عدل.",
        "\n14:29\nأقسمت عليك بالله لو قلت.",
        "\nإنه، نعم.",
        "\nده يبقى ده يبقى عدل.",
        "\nتبقى إنت مبتشوفش حاجة؟",
        "ولو قلت إنه مش عدل يبقى لازم تعرف إنه مش هيحصل.",
        "\nاختار المكان إللي إنت عايز تبقى فيه.",
        "\n14:49\nنعم.",
        "\nسبحان الله.",
        "\nفالتعارف؟",
        "أنا.",
        "\nأنا ما اتكلمتش، أنا.",
        "\nأنا قاعد مبتكلمش.",
        "\nصعبان عليا الأعمى في هذه الدنيا.",
        "\nيعني أنا قاعد.",
        "\nعمال أقول يا ربي لا إله إلا الله، ليه إنسان يعمل في نفسه كده يعني؟",
        "يعني ليه إنسان ممكن يكون رمضان؟",
        "دلوقتي؟",
        "الناس كلها بتتهدد وتوصلي و.\n15:14\nوداخلين على 10 دقايق آخر؟",
        "وهو إلى الآن أعمى عن رمضان.",
        "\nسبحان الله العظيم يوم القيامة ده ظلم عظيم.",
        "\nده.",
        "\nده من الأمور المخيفة يوم القيامة.",
        "\nإخواتي الظلام.",
        "\nيعني لما ربنا سبحانه وتعالى يقول يوم ترى المؤمنين والمؤمنات يسعى نورهم بين أيديهم وبأيمانهم.",
        "\n15:38\nبشراكم اليوم جنات تجري من تحتها الأنهار، خالدين فيها، ذلك هو الفوز العظيم، يوم يقول المنافقون والمنافقات للذين آمنوا انظرونا نقتبس من نوركم.",
        "\nطب ما تست متنورونا جدا، إحنا شايفين حاجة.",
        "\nأمر مرعب مخيف، يعني لما النبي صلى الله عليه وسلم ويعني تسأله سيدة عائشة.",
        "\n16:03\nفتقول له يعني أين يكون الناس يوم تبدل الأرض غير الأرض والسماوات؟",
        "فقالهم في الظلمة دون الجسر.",
        "\nفي الظلمة، في الظلمة يعني.",
        "\nيا جماعة، ظلام.",
        "\nده حاجة مرعبة جدا.",
        "\n16:20\nفتخيل مش بس إنك ملكش نور.",
        "\nده إنت أعمى؟",
        "يعني فكرة المرور على الصراط؟",
        "وتلاقي النبي صلى الله عليه وسلم بيتكلم بقى على صراط هو شكله عامل إزاي وبتاع، فتلاقي إنه في يمر عليه الناس على قدر أعمالهم، فمنهم من يمر كلمح البصر، ومنهم من يمر كالبرق، الخاطف منهم، كان من يمر كالريح، ومنهم من يمر كالفرس الجواد، ومنهم من يمر كا كركاب كركاب الإبل، ومنهم من يعدو عدوا، ومنهم من يمشي مشيا، ومنهم من يزحف زحفا، ومنهم من يخطف فيلقى فيجن.",
        "\n16:59\nفإن الجسر عليه كلاليب تخطف الناس بأعمالهم.",
        "\nفتخيل الضلمة دى كلها.",
        "\nومرور على السيراتو رعب، وقصة.",
        "\nإنت مش معكش نور؟",
        "إنت أعمى؟",
        "إنت مش شايف؟",
        "والله؟",
        "أنا قاعد.",
        "\n17:20\nيا رب ما كونش منهم ولا نكون كلنا منهم ولا المستمعين منهم.",
        "\nيا رب.",
        "\nبس أنا صعبان علي سيد نفسه كده، يعني عارف آه أستشعر إنه لا إله إلا الله، يا رب اهديه.",
        "\nيا رب كل واحد لغاية النهاردة هو إحنا.",
        "\nيعرض الأمر في ليلة 15 رمضان، يعني إلى الآن أعمى عن رمضان، ولا يرى الرحمات، ولا يتعرض للنعيم رمضان، ولا يتعرض ل رحمات الله عز وجل في عتق هنا وفي مغفرة هنا وفي.",
        "\n17:49\nوفي رقاب، اعتقد، وفي ناس كتبت من أهل الجنة، والله عز وجل إن إنقضى خلاص إنت من أهل الجنة.",
        "\nفتلاقيه قاعد في النص كده.",
        "\nواقف النهاردة بيرقص ولا واقف مع واحدة ولا واقف مضيع لرمضان؟",
        "إيه؟",
        "في قاعدة ملهاش لازمة؟",
        "فيصعب عليك.",
        "\n18:11\nسبحان الله.",
        "\nالله عز وجل لا يجعلنا من آه من يعمى عن رمضان، ولا.",
        "\nولا يعمل في يوم القيامة يا رب.",
        "\nولا حول ولا قوة إلا بالله.",
        "\nآه، ربنا يجعلنا من أجل رمضان أخواتي، يعني والله أظنها رسالة يا أخي لو جزاكي أظنها رسالة، وجزاكم الله خيرا.",
        "\n18:33\nلم نضيع رمضان إلى الآن.",
        "\nإنه بالله عليكم تبقي أعمى عن رمضان.",
        "\nوالله في ناس دخلت الجنة خلاص وفي ناس اعتقت من النار خلاص.",
        "\nفلا تضيع رمضان.",
        "\nجزاكم الله خيرا.",
        "\nربنا يد عنكم يا رب.",
        "\nيا رب.",
        "\nيا رب.",
        "\nنراكم على خير، إن شاء الله، الحلقة القادمة، السلام عليكم.",
        "\n18:50\nوبركاته جزاكم الله خيرا، سبحانك اللهم وبحمدك، نشهد والله إله، إلا أن تسافر، أكتب إليك، السلام عليكم ورحمة الله وبركاته عليكم.",
        "\n"
    ],
    "words": [
        "السلام",
        "عليكم",
        "ورحمة",
        "وبركاته",
        "للمرة",
        "الثالثة",
        "وسهلا",
        "الحلقة",
        "الخمسطعشر",
        "ليلة",
        "سنة",
        "الكواليس",
        "تشوف",
        "بيجراه",
        "ان",
        "شاء",
        "الفضيل",
        "أعاده",
        "علينا",
        "وعليكم",
        "بالخير",
        "واليمن",
        "والبركات",
        "أستأذنك",
        "ونبدأ",
        "الخامسة",
        "أيوه",
        "بداية",
        "الجمعة",
        "اليتيمة",
        "فاكر",
        "زمان",
        "يجيب",
        "الجمعة",
        "الأخيرة",
        "شهر",
        "بنسميها",
        "الجمعة",
        "اليتيمة",
        "بجد",
        "بيسموه",
        "الجمعة",
        "اليتيمة",
        "اسم",
        "اسم",
        "صعب",
        "قوي",
        "وكان",
        "راجل",
        "لازم",
        "يطلع",
        "يقول",
        "كنت",
        "طفلة",
        "آخر",
        "بيسموه",
        "الجمعة",
        "اليتيمة",
        "بجد",
        "لازم",
        "تتذاع",
        "مثلا",
        "لازم",
        "والمذيع",
        "بيطلع",
        "يديله",
        "الصحة",
        "ويرحمه",
        "لازم",
        "نتكلم",
        "وفي",
        "نبرة",
        "حزن",
        "وكان",
        "بيقعد",
        "يقول",
        "ياسر",
        "بيقولو",
        "الأول",
        "فكرني",
        "بيه",
        "اتفضل",
        "ياسر",
        "المقدمة",
        "بتاعت",
        "الجمعة",
        "اليتيمة",
        "بدأت",
        "وسهلا",
        "تبص",
        "وسهلا",
        "لحد",
        "عندك",
        "تستقبلنا",
        "بيتك",
        "نص",
        "منورين",
        "ياحبايبي",
        "فات",
        "فا",
        "عدى",
        "عدى",
        "مصورين",
        "حلقات",
        "ورا",
        "فهو",
        "عدى",
        "علينا",
        "بسرعة",
        "قوي",
        "أستاذ",
        "سامح",
        "سامحني",
        "طول",
        "فا",
        "الصلاة",
        "والسلام",
        "أيوة",
        "صلى",
        "وسلم",
        "فا",
        "فكنا",
        "لأولادها",
        "هتكلم",
        "أبص",
        "ألاقي",
        "كاميرا",
        "فصلت",
        "المايك",
        "ضرب",
        "اتكلم",
        "اتكلم",
        "كله",
        "طيب",
        "عندنا",
        "الآية",
        "سورة",
        "الإسراء",
        "الآية",
        "رقم",
        "طيب",
        "الجزء",
        "الخامس",
        "بسم",
        "الرحمن",
        "الرحيم",
        "أعمى",
        "فهو",
        "الآخرة",
        "أعمى",
        "وأضل",
        "سبيلا",
        "اختار",
        "الآية",
        "اختار",
        "يت",
        "عننا",
        "طعنه",
        "التوقيت",
        "لأن",
        "الآية",
        "بصراحة",
        "بالنسبة",
        "ظاهرها",
        "مخيف",
        "ويعني",
        "أعمى",
        "الدنيا",
        "أعمى",
        "كنت",
        "عايش",
        "أعمى",
        "الدنياه",
        "هبقى",
        "الآخر",
        "أعمى",
        "كعم",
        "ابصر",
        "عم",
        "افهم",
        "عمل",
        "وو",
        "مفيش",
        "إمكانية",
        "عمل",
        "فاهم",
        "أكون",
        "مثلا",
        "حالي",
        "منبهدل",
        "شوية",
        "الدنيا",
        "شاء",
        "نروح",
        "للآخر",
        "يغفرلي",
        "والدنيا",
        "تبقى",
        "جميلة",
        "وكده",
        "أفيدوني",
        "أفادكم",
        "يبارك",
        "فيك",
        "يارب",
        "حبيبنا",
        "وأستاذنا",
        "وأحلى",
        "كاميرا",
        "بتفصل",
        "وأحلى",
        "بداية",
        "نبدأها",
        "يكون",
        "شغل",
        "التصوير",
        "الدكتور",
        "العظيم",
        "محمد",
        "الغليظ",
        "اتفضل",
        "معانا",
        "تبقى",
        "عارفة",
        "الموضوع",
        "بتشتغل",
        "وكل",
        "تبدأ",
        "أقولهم",
        "هتبدأ",
        "تسهم",
        "بيصورو",
        "هايكونوا",
        "بدأوا",
        "أبدأ",
        "تصوير",
        "المقدمة",
        "دقايق",
        "الحلقة",
        "الكاميرا",
        "فصلت",
        "كتير",
        "قال",
        "عز",
        "وجل",
        "الدنيا",
        "أعمى",
        "الحق",
        "وعن",
        "الصواب",
        "وعن",
        "الصلاح",
        "الآخرة",
        "أعمى",
        "وأضل",
        "سبيل",
        "بالمناسبة",
        "طبعا",
        "الأعمى",
        "يقصد",
        "أعمى",
        "البصر",
        "المقصود",
        "أعمل",
        "بصير",
        "فالرجل",
        "عز",
        "وجل",
        "أراد",
        "يظهر",
        "نتيجة",
        "العمل",
        "الدنيا",
        "زي",
        "الرجل",
        "الأعمى",
        "يعرف",
        "المصلحة",
        "وآه",
        "ويذهب",
        "المضرة",
        "الدنيا",
        "فهذا",
        "حاله",
        "يوم",
        "القيامة",
        "حال",
        "فالدنيا",
        "وترك",
        "يصلحه",
        "وأقبع",
        "يفسده",
        "فهو",
        "يأتي",
        "يوم",
        "القيامة",
        "يترك",
        "يصلحه",
        "ويقبل",
        "يفسده",
        "جزاء",
        "ففي",
        "الدنيا",
        "اختيار",
        "سبحانه",
        "الآخرة",
        "جزاء",
        "يقبل",
        "عقاب",
        "عز",
        "وجل",
        "رغم",
        "يقبل",
        "علاقة",
        "بالله",
        "عز",
        "وجل",
        "ينفع",
        "معملش",
        "الدنيا",
        "فما",
        "يحصل",
        "شهادة",
        "الأمر",
        "الآخر",
        "ناس",
        "عز",
        "وجل",
        "للسلام",
        "كانت",
        "معلش",
        "ثواني",
        "طبعا",
        "إزاي",
        "أكون",
        "أعمى",
        "الدنيا",
        "أعمى",
        "وأضل",
        "سبيلا",
        "صحيح",
        "بتقول",
        "ياسر",
        "إزاي",
        "أكون",
        "أعمى",
        "الدنيا",
        "لأن",
        "واضح",
        "مشكلة",
        "الجزئية",
        "هكون",
        "بتكلم",
        "بقالي",
        "كتير",
        "أوي",
        "تسجلش",
        "سامعني",
        "سجل",
        "سامعينك",
        "حبيبي",
        "سامعينك",
        "وزي",
        "الفل",
        "أصل",
        "بكل",
        "لقيتكوا",
        "كلكوا",
        "صوركوا",
        "تثبتت",
        "قدامي",
        "فقلت",
        "إنك",
        "تعمل",
        "كله",
        "باشا",
        "كله",
        "بسأل",
        "دكتور",
        "محمد",
        "دلوقتي",
        "تكملة",
        "لكلام",
        "حضرتك",
        "بقول",
        "الموضوع",
        "شكله",
        "مرعب",
        "لأن",
        "فهمته",
        "مكان",
        "حضرتك",
        "أعمى",
        "أعمل",
        "بصيرة",
        "المشكلة",
        "هبقى",
        "فاهم",
        "عندي",
        "مشكلة",
        "وفاهم",
        "كويس",
        "وأنا",
        "شايف",
        "غلط",
        "فا",
        "أشوف",
        "لاحظ",
        "هعرف",
        "إزاي",
        "هعرف",
        "افتكرت",
        "دلوقتي",
        "آية",
        "المنافقين",
        "تفسدو",
        "الأرض",
        "قالوا",
        "مصلحون",
        "نقلق",
        "المفسدون",
        "يشعرون",
        "قلهم",
        "أمنوا",
        "كلام",
        "السؤال",
        "كلامي",
        "ياسر",
        "ويرى",
        "أوتوا",
        "العلم",
        "أنزل",
        "ربك",
        "الحق",
        "الدارة",
        "تخليك",
        "تشوف",
        "تتعلم",
        "دينك",
        "إمتى",
        "خلقت",
        "سودا",
        "الحق",
        "بيقوله",
        "أمير",
        "بيقوله",
        "ياسر",
        "بيقوله",
        "محمد",
        "بيقوله",
        "عبد",
        "السلام",
        "بيقولو",
        "عبد",
        "الفتاح",
        "بيقوله",
        "أشرف",
        "بيقولو",
        "محمود",
        "بيقولو",
        "أحمد",
        "بيقولو",
        "مين",
        "خلي",
        "بالك",
        "فينا",
        "وكل",
        "هيقوم",
        "قايل",
        "شايف",
        "تلاقي",
        "وحد",
        "أفسخ",
        "الفساق",
        "يقول",
        "وأنا",
        "استخرت",
        "راقصة",
        "بدون",
        "ذكر",
        "أسماء",
        "بتقول",
        "بصراحة",
        "شايفة",
        "سبحانه",
        "وتعالى",
        "عاقبني",
        "ومش",
        "حاسة",
        "بعمل",
        "حرام",
        "وشايفة",
        "سبحانه",
        "وتعالى",
        "بيحبني",
        "لأن",
        "رأس",
        "جمال",
        "جميل",
        "يحب",
        "الجمال",
        "والكلام",
        "دكتور",
        "الاجتماع",
        "صبح",
        "والكلام",
        "اقتناع",
        "موضوع",
        "بغير",
        "رؤية",
        "علينا",
        "أيوة",
        "فهي",
        "فهي",
        "السؤال",
        "بقول",
        "فا",
        "امرأة",
        "فاسقة",
        "وولدين",
        "قصدي",
        "تكون",
        "مسلمة",
        "معنديش",
        "فكرة",
        "دنيتها",
        "نتايه",
        "مسلمين",
        "تقريبا",
        "ديانتها",
        "ضعيفة",
        "وطبعا",
        "كارثة",
        "مصيبة",
        "سودة",
        "طيب",
        "صح",
        "صح",
        "صح",
        "صح",
        "تعالي",
        "نمشي",
        "الإتنين",
        "ويجي",
        "حد",
        "تاني",
        "بيفهم",
        "بيفهم",
        "بيفهم",
        "عنده",
        "عنده",
        "شايف",
        "معندوش",
        "شايف",
        "مستحيل",
        "يشوف",
        "لذلك",
        "قال",
        "تعالى",
        "ويرى",
        "أوتوا",
        "العلم",
        "شايف",
        "فهو",
        "عنده",
        "وأخذ",
        "العلم",
        "ديانة",
        "لله",
        "عز",
        "وجل",
        "هيكون",
        "عنده",
        "بصيرة",
        "شوف",
        "مواطن",
        "جماعة",
        "لقضية",
        "قضية",
        "أحكام",
        "عز",
        "وجل",
        "طريق",
        "الجنة",
        "وطريق",
        "إرضاء",
        "عز",
        "وجل",
        "بهواية",
        "بأن",
        "أعرف",
        "يرضي",
        "سبحانه",
        "وتعالى",
        "بقال",
        "جماعة",
        "رضا",
        "سبحانه",
        "وتعالى",
        "شيء",
        "غيبي",
        "مراضي",
        "عز",
        "وجل",
        "وطريقة",
        "إرضاء",
        "عز",
        "وجل",
        "شيء",
        "غيبي",
        "لأن",
        "سبحانه",
        "وتعالى",
        "بالنسبة",
        "بالنسبة",
        "غيب",
        "فإحنا",
        "نؤمن",
        "بالله",
        "عز",
        "وجل",
        "غيبا",
        "رأيت",
        "ربك",
        "تؤمن",
        "غيبا",
        "مراضي",
        "عز",
        "وجل",
        "الطريق",
        "بترضي",
        "سبحانه",
        "وتعالى",
        "بالنسبة",
        "غيبه",
        "وأنت",
        "بلغت",
        "شفتوش",
        "بتقول",
        "وبحمده",
        "العظيم",
        "ترى",
        "الشجرة",
        "النخل",
        "يزرع",
        "الجنة",
        "أخبرت",
        "بذلك",
        "غيبا",
        "فمنا",
        "مؤمن",
        "ومنة",
        "الآخر",
        "فإنت",
        "تيجي",
        "دلوقتي",
        "نتكلم",
        "يرى",
        "بعينيه",
        "قلبه",
        "المصلحة",
        "ويرى",
        "بعينيه",
        "قلبه",
        "لازم",
        "يتوب",
        "ويرى",
        "بعينيه",
        "قلبه",
        "لازم",
        "يتغير",
        "ويرى",
        "بعينيه",
        "قلبه",
        "طريق",
        "الصلاح",
        "ويارب",
        "عيني",
        "قلب",
        "طريق",
        "الطلاح",
        "يرى",
        "يرى",
        "رؤية",
        "حقيقية",
        "صحيحة",
        "بعلم",
        "جاء",
        "سبحانه",
        "وتعالى",
        "عز",
        "وجل",
        "يقول",
        "طاه",
        "أنزلنا",
        "القرآن",
        "لتشقى",
        "أنزل",
        "أنزل",
        "عز",
        "وجل",
        "القرآن",
        "لنشق",
        "اللحظة",
        "أنزل",
        "القرآن",
        "لننعم",
        "نشعر",
        "بحياة",
        "كريمة",
        "ونسعد",
        "الدنيا",
        "والآخرة",
        "فلما",
        "تشوف",
        "المواطن",
        "تمشي",
        "صاحب",
        "صاحب",
        "بصر",
        "وبصيرة",
        "مشيت",
        "صح",
        "شلت",
        "المواضيع",
        "أعمى",
        "أعمى",
        "هيعمل",
        "هيروح",
        "لمواطن",
        "الضرر",
        "يروح",
        "يوم",
        "القيامة",
        "يكمل",
        "بيعمله",
        "فهو",
        "الآخرة",
        "أعمى",
        "كنت",
        "عملت",
        "أفسدت",
        "دنياك",
        "تفسد",
        "أخراك",
        "لذلك",
        "قال",
        "وأضل",
        "سبيلا",
        "مصيبة",
        "سودة",
        "الوضع",
        "يختلف",
        "إم",
        "ناس",
        "عز",
        "وجل",
        "السلامة",
        "دكتور",
        "آمين",
        "قلت",
        "دلوقتي",
        "الحاجة",
        "تخليني",
        "أشوف",
        "الأمور",
        "حقيقتها",
        "الدنيا",
        "العلم",
        "أتعلم",
        "وأقرأ",
        "أوتوا",
        "العلم",
        "أعتقد",
        "مشكلتي",
        "المرحلة",
        "أبقى",
        "مقتنع",
        "بالكلام",
        "معلش",
        "تانية",
        "دلوقتي",
        "مثلا",
        "بالنسبة",
        "سهرة",
        "حلوة",
        "وليلي",
        "حلوة",
        "فوازير",
        "ونكت",
        "وليم",
        "ومسلسلات",
        "تصور",
        "معي",
        "وتصوري",
        "مبني",
        "غفور",
        "رحيم",
        "معلش",
        "هقطعك",
        "آسف",
        "سيدنا",
        "موسى",
        "دخل",
        "البقعة",
        "المقدسة",
        "قال",
        "وأنا",
        "اخترتك",
        "فاستمع",
        "لديه",
        "يروح",
        "وأنا",
        "اخترتك",
        "فاستمع",
        "يوحى",
        "دلوقتي",
        "ليك",
        "نظرة",
        "وليك",
        "رؤية",
        "وليك",
        "وليك",
        "وليك",
        "وفلان",
        "وأنا",
        "ليا",
        "ليا",
        "وليه",
        "ممتاز",
        "والشرع",
        "رؤية",
        "بتحصل",
        "بتحصل",
        "يتيقظ",
        "يشوف",
        "صح",
        "نايم",
        "تستيقظ",
        "تبتدي",
        "تشوف",
        "مشفتش",
        "صح",
        "تبقى",
        "مصيبة",
        "فإنت",
        "دلوقتي",
        "سكة",
        "تانية",
        "وسهلا",
        "ياسر",
        "الكورسات",
        "بتاع",
        "النت",
        "سر",
        "النجاح",
        "سشن",
        "وسائل",
        "التفوق",
        "أيوة",
        "مفيش",
        "سر",
        "النجاح",
        "نجاح",
        "أقسم",
        "بالله",
        "ماله",
        "سر",
        "ورب",
        "الكعبة",
        "ماله",
        "سر",
        "النجاح",
        "تعرف",
        "الحق",
        "فين",
        "وتستمر",
        "السير",
        "إليه",
        "وصلت",
        "ناجح",
        "ماوصلتش",
        "ناجح",
        "لأنك",
        "سلكت",
        "الطريق",
        "الصحيح",
        "ثمرات",
        "مبهرة",
        "وفي",
        "ثمرات",
        "مرات",
        "وأقل",
        "اسمها",
        "أرزاق",
        "ماسمعتش",
        "نجاح",
        "فمهم",
        "جدا",
        "تنتبه",
        "لمعنى",
        "النجاح",
        "أنجح",
        "الطريق",
        "عز",
        "وجل",
        "ممتاز",
        "الطريق",
        "رجل",
        "سبحانه",
        "وتعالى",
        "وأنا",
        "اخترتك",
        "فاستمع",
        "يوحى",
        "تعرف",
        "قال",
        "وحكمه",
        "عندك",
        "حكم",
        "تاني",
        "متطلبش",
        "النتيجة",
        "خلي",
        "بالك",
        "هقول",
        "ياسر",
        "فكرة",
        "تقوم",
        "قرر",
        "حد",
        "يقول",
        "لازم",
        "هعمل",
        "وعايز",
        "أعمل",
        "ورؤيتي",
        "ومتعة",
        "ودنيتي",
        "وفي",
        "حلوة",
        "كنت",
        "بتقول",
        "دلوقتي",
        "كنت",
        "بتقول",
        "أمير",
        "نايتس",
        "اسمها",
        "نايتس",
        "صح",
        "ماتش",
        "هسأل",
        "سؤال",
        "بتروح",
        "خيمة",
        "رمضانية",
        "وتخيل",
        "دلوقتي",
        "متفقين",
        "بتكلم",
        "بجد",
        "متفقين",
        "عدل",
        "طبعا",
        "سبحانه",
        "وبحمدك",
        "كلام",
        "عندنا",
        "شخصيتين",
        "اسمه",
        "أحمد",
        "والتاني",
        "اسمه",
        "محمود",
        "إتنين",
        "مسلمين",
        "موحدين",
        "بالله",
        "عز",
        "وجل",
        "بيقولو",
        "إله",
        "محمد",
        "رسول",
        "هسأل",
        "سؤال",
        "بوضوح",
        "شديد",
        "أحمد",
        "النهاردة",
        "ليلته",
        "المسجد",
        "تراويح",
        "وتهجد",
        "ونهاره",
        "القرآن",
        "محمود",
        "النهاردة",
        "صايم",
        "الصبح",
        "يتقبل",
        "بالليل",
        "نايس",
        "وفي",
        "السحور",
        "الراقص",
        "اللطيف",
        "سهي",
        "ونهى",
        "وإيه",
        "واللطافة",
        "واللذاذة",
        "بسأل",
        "سؤال",
        "واضح",
        "جدا",
        "جدا",
        "محمود",
        "سؤال",
        "ليك",
        "سواك",
        "وإنت",
        "ليلة",
        "بأحمد",
        "المسجد",
        "وإنت",
        "نايس",
        "يبقى",
        "عادل",
        "عدلي",
        "نقطة",
        "ومش",
        "هنتكلم",
        "سبحانه",
        "وتعالى",
        "قال",
        "قوم",
        "نفسه",
        "المسجد",
        "أخد",
        "أجر",
        "الأجر",
        "كوبي",
        "بيست",
        "للناحية",
        "التانية",
        "عدل",
        "أقسمت",
        "بالله",
        "قلت",
        "يبقى",
        "يبقى",
        "عدل",
        "تبقى",
        "مبتشوفش",
        "قلت",
        "عدل",
        "يبقى",
        "لازم",
        "تعرف",
        "هيحصل",
        "اختار",
        "المكان",
        "تبقى",
        "فالتعارف",
        "اتكلمتش",
        "قاعد",
        "مبتكلمش",
        "صعبان",
        "عليا",
        "الأعمى",
        "الدنيا",
        "قاعد",
        "عمال",
        "أقول",
        "ربي",
        "إله",
        "إنسان",
        "يعمل",
        "نفسه",
        "إنسان",
        "يكون",
        "دلوقتي",
        "كلها",
        "بتتهدد",
        "وتوصلي",
        "و.",
        "وداخلين",
        "دقايق",
        "آخر",
        "أعمى",
        "العظيم",
        "يوم",
        "القيامة",
        "ظلم",
        "عظيم",
        "الأمور",
        "المخيفة",
        "يوم",
        "القيامة",
        "إخواتي",
        "الظلام",
        "سبحانه",
        "وتعالى",
        "يقول",
        "يوم",
        "ترى",
        "المؤمنين",
        "والمؤمنات",
        "يسعى",
        "نورهم",
        "أيديهم",
        "وبأيمانهم",
        "بشراكم",
        "اليوم",
        "جنات",
        "تجري",
        "تحتها",
        "الأنهار",
        "خالدين",
        "الفوز",
        "العظيم",
        "يوم",
        "يقول",
        "المنافقون",
        "والمنافقات",
        "للذين",
        "آمنوا",
        "انظرونا",
        "نقتبس",
        "نوركم",
        "تست",
        "متنورونا",
        "جدا",
        "شايفين",
        "أمر",
        "مرعب",
        "مخيف",
        "النبي",
        "صلى",
        "وسلم",
        "ويعني",
        "تسأله",
        "سيدة",
        "عائشة",
        "فتقول",
        "يكون",
        "يوم",
        "تبدل",
        "الأرض",
        "الأرض",
        "والسماوات",
        "فقالهم",
        "الظلمة",
        "الجسر",
        "الظلمة",
        "الظلمة",
        "جماعة",
        "ظلام",
        "مرعبة",
        "جدا",
        "فتخيل",
        "إنك",
        "ملكش",
        "نور",
        "أعمى",
        "فكرة",
        "المرور",
        "الصراط",
        "وتلاقي",
        "النبي",
        "صلى",
        "وسلم",
        "بيتكلم",
        "صراط",
        "شكله",
        "عامل",
        "إزاي",
        "وبتاع",
        "فتلاقي",
        "يمر",
        "قدر",
        "أعمالهم",
        "فمنهم",
        "يمر",
        "كلمح",
        "البصر",
        "ومنهم",
        "يمر",
        "كالبرق",
        "الخاطف",
        "منهم",
        "يمر",
        "كالريح",
        "ومنهم",
        "يمر",
        "كالفرس",
        "الجواد",
        "ومنهم",
        "يمر",
        "كا",
        "كركاب",
        "كركاب",
        "الإبل",
        "ومنهم",
        "يعدو",
        "عدوا",
        "ومنهم",
        "يمشي",
        "مشيا",
        "ومنهم",
        "يزحف",
        "زحفا",
        "ومنهم",
        "يخطف",
        "فيلقى",
        "فيجن",
        "الجسر",
        "كلاليب",
        "تخطف",
        "بأعمالهم",
        "فتخيل",
        "الضلمة",
        "دى",
        "كلها",
        "ومرور",
        "السيراتو",
        "رعب",
        "وقصة",
        "معكش",
        "نور",
        "أعمى",
        "شايف",
        "قاعد",
        "كونش",
        "منهم",
        "نكون",
        "كلنا",
        "منهم",
        "المستمعين",
        "منهم",
        "صعبان",
        "علي",
        "سيد",
        "نفسه",
        "أستشعر",
        "إله",
        "اهديه",
        "لغاية",
        "النهاردة",
        "يعرض",
        "الأمر",
        "ليلة",
        "أعمى",
        "يرى",
        "الرحمات",
        "يتعرض",
        "للنعيم",
        "يتعرض",
        "رحمات",
        "عز",
        "وجل",
        "عتق",
        "وفي",
        "مغفرة",
        "وفي",
        "وفي",
        "رقاب",
        "اعتقد",
        "وفي",
        "ناس",
        "كتبت",
        "أهل",
        "الجنة",
        "عز",
        "وجل",
        "إنقضى",
        "أهل",
        "الجنة",
        "فتلاقيه",
        "قاعد",
        "النص",
        "واقف",
        "النهاردة",
        "بيرقص",
        "واقف",
        "واحدة",
        "واقف",
        "مضيع",
        "لرمضان",
        "قاعدة",
        "ملهاش",
        "لازمة",
        "فيصعب",
        "عز",
        "وجل",
        "يجعلنا",
        "يعمى",
        "يعمل",
        "يوم",
        "القيامة",
        "حول",
        "قوة",
        "بالله",
        "يجعلنا",
        "أخواتي",
        "أظنها",
        "رسالة",
        "أخي",
        "جزاكي",
        "أظنها",
        "رسالة",
        "وجزاكم",
        "خيرا",
        "نضيع",
        "بالله",
        "عليكم",
        "تبقي",
        "أعمى",
        "ناس",
        "دخلت",
        "الجنة",
        "وفي",
        "ناس",
        "اعتقت",
        "النار",
        "تضيع",
        "جزاكم",
        "خيرا",
        "يد",
        "عنكم",
        "نراكم",
        "خير",
        "شاء",
        "الحلقة",
        "القادمة",
        "السلام",
        "عليكم",
        "وبركاته",
        "جزاكم",
        "خيرا",
        "سبحانك",
        "اللهم",
        "وبحمدك",
        "نشهد",
        "إله",
        "تسافر",
        "أكتب",
        "السلام",
        "عليكم",
        "ورحمة",
        "وبركاته",
        "عليكم"
    ],
    "stopwords": [
        "إللي",
        "عليه",
        "كل",
        "دي",
        "هو",
        "واحد",
        "و",
        "رمضان",
        "حاجة",
        "طب",
        "بس",
        "\n",
        "لو",
        ".",
        "إنه",
        "أو",
        "والله",
        "لما",
        "كان",
        "ربنا",
        "ولا",
        "؟",
        "عن",
        "مع",
        "هي",
        "يا",
        "في",
        "ممكن",
        "ما",
        "من",
        "لك",
        "لأ",
        "الناس",
        "الله",
        "عشان",
        "رب",
        "هاهاها",
        "اللي",
        "،",
        "كده",
        "بقى",
        "إيه",
        "آه",
        "عارف",
        "يعني",
        "إنت",
        "عايز",
        "إحنا",
        "على",
        "أه",
        "تمام",
        "ال",
        "ده",
        "إن",
        "لا",
        "أنا",
        "مش"
    ]
}