{
    "sentences": [
        "0:00\nآه، والأم؟",
        "مع الليلة.",
        "\nال23.\nوالجزء ال23.\nوآه تاني ليلة من الليالي الفردية، وهي من الليالي التي فيها رجاء عظيم، إنها تبقى.",
        "\nليلة القدر.",
        "\n0:18\nوإحنا ماشيين في عصر آخر كده يا جماعة؟",
        "ومما يؤثر في نفسي جدا.",
        "\nوبحاول أستشعره من أول يوم رمضان لآخر يوم رمضان، لكن في العشر الأواخر، وبالذات في ليلة القدر، وهي يعني لا نعلم متى هي، ولكن قد تكون الليلادي.",
        "\n0:35\nالواحد بيستشعر فكرة إن الجنة مفتوحة.",
        "\nوإن النار مغلقة.",
        "\nوإنه ده شهر السباق للجنة.",
        "\nكلنا المفروض نطلع نجري دلوقتي عشان.",
        "\nنروح الجنة.",
        "\nلإنه هو ده يعني.",
        "\n0:52\nيعني آ لما ربنا سبحانه وتعالى.",
        "\nيجعل هذا الشهر، في كل هذا العتق من النار.",
        "\nولها عتقاء من النار، وذلك في كل ليلة.",
        "\nفده شهر الجنة.",
        "\nسبحان الله.",
        "\nو، آه.",
        "\n1:09\nبما إننا في الجزء ال23 في آيات.",
        "\nبتوديك على هناك على طول؟",
        "لما قال الله عز وجل هذا ذكر.",
        "\nوإن للمتقين لحسن مقاب جنات عدن، مفتحة لهم الأبواب.",
        "\n1:27\nمتكئين فيها.",
        "\nيدعون فيها بفاكهة كثيرة وشراب.",
        "\nوعندهم قاصرات الطرف.",
        "\nأتراب، هذا ما توعدون اليوم الحساب.",
        "\nإن هذا لرزقنا ماله من نفاذ.",
        "\n1:44\nيعني سبحان الله آه م آيات الجنة، آيات.",
        "\nسبحان الله، يعني كنت شفت حلقة كان مستضيفين فيها الخطاط عثمان طه.",
        "\nإللي كان بيكتب ال أو مش إللي كان يعني ربنا يديله الصحة ويبارك في عمره، يا رب العالمين، الخطاط إللي بيكتب القرآن، النسخ المصاحف في إيدينا دي مكتوبة بأيد خطاط.",
        "\n2:06\nأ الشيخ عثمان طه.",
        "\nربنا يديله الصحة في عمره يا رب.",
        "\nفا وهو بيسأل يعني؟",
        "إنت لما بتكتب بتتأثر يعني؟",
        "فكان يقول إنه فئات النار، بيشوف الألم بيترعش في إيده، وكانت بتبقى من الآيات الصعبة عليه إلى الآن، رغم كل ما كتب.",
        "\n2:24\nولما يجي يكتب آيات الجنة يقول لك كنت أرجو ألا تنتهي.",
        "\nيعني أبقى قاعد كده أكتب؟",
        "قول يعني هي الآيات خلصت ليه؟",
        "بس؟",
        "يا الله ما كنا في الجنة.",
        "\nفكلمنا عن الجنة.",
        "\nسبحان ربنا يجعلنا من أهلها يا رب العالمين.",
        "\n2:41\nيا رب يجعلنا من أهل الجنة.",
        "\nآمين.",
        "\nآه الجنة، ياه، نعم.",
        "\nيا رب يعلم من أهل الجنة.",
        "\nبصي الجنة.",
        "\nآه.",
        "\nاسمها حلوة أوي.",
        "\nأصلا مات لبداية اسمها جنة.",
        "\nهار ابيض جنة تدخل مكان إسمه جنة.",
        "\n2:59\nربنا يجعلنا من أهل الجنة.",
        "\nآه.",
        "\nآمين يا رب.",
        "\nبعد ما الناس بتعرض على الله عز وجل وتعدي الصراط إن شاء الله بسلام، أنا عايزك تتخيل بس مبدئيا غمض كده وعارف أن تعيش إيه، عيش إن ده إنت يعني.",
        "\n3:16\nإن إنت كده دخلت.",
        "\nآه.",
        "\nأبرك؟",
        "فلقيت أول حاجة.",
        "\nإن إنت شايف مكانك من الجنة وإنت في القبر أصلا.",
        "\nو و إنت رجل صالح أصلا، فإنت عايش بتتفرج على مكانك في الجنة وانت في القبر، فربي أقرب الساعة، ربي أقيم الساعة، أنا نفسي أروح للمكان يده الأهلي ومالي يعني؟",
        "نعم ومرة واحدة كده مرة واحدة لقيت نفسك إن إنت بتطلع من هذه المقبرة وكل الناس زحمة ضخمة جدا، وناس في كل حتة بتجري.",
        "\n3:53\nويارب نكسة يوم القيامة.",
        "\nأهن الناس ب بتبعث عراه، ولكن في ناس بتكسفى في ناس الله عز وجل أن يرزقنا الستر في الدنيا والآخرة.",
        "\nاللهم.",
        "\nوناس بتجري وناس رايحة وناس جاية، وإنت يا باشا من أهل الجنة، رايح مثلا تحت ظل عرش الرحمن.",
        "\n4:13\nيوم القيامة، عدا عليك، وإنت تحت ظل عرش الرحمن أصلا.",
        "\nخلص.",
        "\nوبعدين عديت من على الصراط بعد ما الميزان والكتاب والصراط.",
        "\nروحت القنطرة.",
        "\nلقيت بفضل الله عز وجل محدش عايز منك حاجة.",
        "\nالحمد لله.",
        "\n4:29\nداخل على الحوض.",
        "\nلقيت حوض ماء.",
        "\nو.\nيعني آه أشد بياضا من اللبن وأحلى من العسل، والنبي صلى الله عليه وسلم بيشرب الناس، وأنت روحت للنبي صلى الله عليه وسلم قابلته قبل ما تدخل الجنة، ويلا بينا ندخل الجنة، و روحت لقيت زحمة كده.",
        "\n4:50\nكده؟",
        "يعني إنت بتتكلم إن الجنة لها كام باب؟",
        "ثمانية؟",
        "تمن أبواب الباب، كما بين المشرق والمغرب كده.",
        "\nالناس داخلة الجنة، الناس بس إللي هو قال لك إيه يا ترى فينا؟",
        "هو في حد هيدخل الجنة؟",
        "يا عم؟",
        "إحنا أصلا الناس يا رب يجعلنا من أهل الجنة، الناس هتقف.",
        "\n5:14\nزحمة رهيبة ليه؟",
        "إيه السباق؟",
        "كان فيه عتاولة؟",
        "إيه؟",
        "الناس كانت مش ممكن؟",
        "داخلين الجنة.",
        "\nوثيقة، الذين اتقوا؟",
        "إلى الجنة، ذو السيق الذين اتقوا ربهم إلى الجنة زمرا، داخلين كده أفواج كده تتفتح؟",
        "شوف ربنا بيقول لك إيه؟",
        "هنا في ال.",
        "\n5:38\nقال.",
        "\nجنات عدن مفتحة لهم الأبواب.",
        "\nعلى فكرة إحنا دلوقتي الجنة مفتحة الأبواب، فالشيء بالشيء يذكر، عشان كده يا رب يجعلنا من أهل الجنة.",
        "\nادخل الباب مفتوح.",
        "\n5:53\nأه.",
        "\nوثيقة الذين اتقوا ربهم.",
        "\nإلى الجنة زمرا، حتى إذا جاءوها وفتحت أبوابها.",
        "\nوقال لهما خزنتها إنت داخل بقى.",
        "\nالسلام عليكم.",
        "\nالسلام.",
        "\nسلام.",
        "\n6:08\nأنا داخل الجنة.",
        "\nرجالة السلام عليكم.",
        "\nهاهاها.",
        "\nوالله العظيم والله جد.",
        "\nإنت.",
        "\nإنت أصلا عارف يا ياسر الناس بتتخيل إن هي هتبقى وهي داخلة الجنة، شخصية مدبلجة، السلام عليكم ورحمة، لأ، هو إنت بنفس يعني بسطتك دي بنفسي، عفويتك؟",
        "هو إنت ما مش هجيب واحد يخش الجنة مكان إنت يا باشا؟",
        "ففي ناس وهي داخلة الجنة حتبقى قاعد عمال يخبط صاحبه، يا.",
        "\n6:33\nيا تشوف بص ال.",
        "\nوأنا مش هو، هو داخل ال.",
        "\nيعني إنت داخل الجنة، إنت بشخصيتك مفيش واحد.",
        "\nداخل مكان سلطات وبابا.",
        "\nغنوج وسلطات وبابا غنوج بنفس السذاجة دي بالظبط؟",
        "وتخيل بقى واحد كان عايش في مصر راح الجنة، فإنت إيه؟",
        "يعني؟",
        "هو لما بيسافر برا بتبقى مشكلة، تخيل بقى راح الجنة فهو داخل الجنة.",
        "\n6:52\nما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر.",
        "\nقصور غير عادية، طوبة، لبن، وو، طوبة فضة، وميدو أميلات، ها أ المسك.",
        "\nحسبها حصباؤها إللي هي ال الطوب إللي في الأرض، ال ال الزلط، الحاجات إللي الأرض دي يقوت، والمرجان وترابها الزعفران.",
        "\n7:15\nفإنت تدخل حاجة رهيبة، وإنت داخل بقى مش يا جماعة، لو سمحتوا آه كومبوند آ آ دار الجنة فين؟",
        "عشان خاطر أنا مش لاقي الباقي بلف في نفس إنت داخل عارف إنت راح فين؟",
        "يعني كل واحد داخل عارف مكانه في الجنة فين؟",
        "وإنت ماشي مع ناس عارفها جنب وبتسلم على الناس إللي إنت ماشي جنبها، وعلى فكرة إحنا فرحانين إن إحنا بنشوف بعض حبيبي، إيه الأخبار؟",
        "إنت عارفة ال الراجل ده، إنت شفته أصلا؟",
        "ما هو كان معاك في الدنيا صاحبك، وفيه ناس بقى إنت ما تعرفهاش بتشوفها لأول مرة من عصور تانية أو من بلاد تانية، ف ابتساماته، السلام عليكم، السلام عليكم حبيبي الأخبار، السلام عليكم، أ وإنت عارف إن إنت فاضل لك تلات بيوت، الرابع بقى بتاعك ده إنت عارف.",
        "\n7:59\nوفلان عارف إن لأ لسة قدام شوية، وفلان عارف إن لسة لقدام شوية، وإنت ماشي فرحان في الطرق بتاعت الجنة دي، المنظر لوحدة مبهر.",
        "\nمبهر.",
        "\nتدخل قصرك في الجنة بس؟",
        "إنت بتدخل تلاقي خدم وحق إنت أنا بس عايز تتخيل إنت؟",
        "خدم وحشم وحور عين وقصر عظيم، ومساحة شاسعة ونهر الجول، البيت بتاع أنا كنت هقول فيلا دلوقتي جوه القصر بتاعك، معلش إنت عارف.",
        "\n8:32\nبعد يعني متعود.",
        "\nعلى غلابة غلابة مش عارفين نتخيل.",
        "\nأه غاويين فقر والله تمام، ما هو.",
        "\nما هو الفيلا دي فقر في الجنة، مفيش حد.",
        "\nكان دايما يقول للناس يقولي واحد يقول لي مرة قال لي أنا نفسي اخش الجنة، ولو كشك في الجنة حريب الجنة ما فيهاش أكشاك خصور بس.",
        "\n8:51\nقصور.",
        "\nبس مفيش توينز في الجنة؟",
        "مفيش ستاند لون في الجنب في قصر بس؟",
        "فإنت داخل تدخل ده المكان.",
        "\nتلاقي حور عين طالعين عليك.",
        "\nإنت عارف يعني حور عين أمير؟",
        "ده؟",
        "ده.",
        "\n9:07\nده موضوع.",
        "\nيعني يا لغض بصرك يضفي حور عين هناك؟",
        "يا بني، خد.",
        "\nخد وأسرك والله.",
        "\nو وإنتي اتقي الله عز وجل.",
        "\nإنتي دول هيبقو خدامينك.",
        "\nقصرك؟",
        "فطبعا الجنة مال عين رأت ولا أذن سمعت ولا خطر على قلب بشر في الجنة.",
        "\n9:28\nأمير.",
        "\nلو إنت قاعد في الجنينة بتاعت كده؟",
        "وفيه شجرة؟",
        "وعليها ثمرة نفسك فيها، مد إيديك الغصن ينزل لك تمسك الثمرة تاكلها بس.",
        "\nفي الجنة لما نبقى قاعدين مع بعض ويجو الخدم يوزعو علينا المشاريب تلاقي كوبايتك أكبر من كوباية، وكوباية فلان أصغر منكم ليه؟",
        "عشان إنت هتشرب شوية قد كده إنما ده يشرب شوية قد كده، وده يشرب شوية.",
        "\n9:58\nإنت بيجيلك المقاس إللي إنت هتشربه.",
        "\nمفيش حاجة اسمها تبقى؟",
        "في الجنة.",
        "\nلما تبقى ماشي النهر يبقى ماشي قدامك.",
        "\nفي غير أخدود، كأنه حوض سمك، ولو عايز تعدي الناحية التانية مبتروحش الكوبري، إنت ممكن أصلا تؤمروا إن هو يرتفع وتعدي من تحتيه.",
        "\n10:18\nفي الجنة فيه حاجة في سحاب بيعدي؟",
        "وهو معدي تطلب بس وتتمنى يا مطر عليك إللي إنت تمنيته.",
        "\nمش ينزل عليك إللي إنت تمن، يمطر عليك إللي فوق في حتة على جنب بقى، عشان خاطر إيه في الجنة، في لأ الجنة، الموضوع كبير في، صح حديث مش صحيح، ولكن فيه فائدة جميلة قوي بيقول لك إيه؟",
        "عن الحور، عين يقول لك ينظر في خديها 100 عام وتنظر في خده 100 عام، ما تمل منها، وما أ تملو منها.",
        "\n10:55\nيعني دول ميتين سنة، إحنا قاعدين بنبص على خد، بس إنت فاهم إحنا قاعدين فين؟",
        "عشان خاطر خده يا دوبك، يعني إنت لسة إنت لسة بقى قاعد دي دي دي الجنة؟",
        "وكل يوم جمعه في الجنه؟",
        "ناخد بعضنا كلنا في كل منازل الجنة، ورايحين نقابل مين؟",
        "ربنا؟",
        "ربنا عامل لأهل الجنة مجلس.",
        "\n11:18\nكله رايح ربنا.",
        "\nنروح كلنا نقعد في مجلس أو نكون موجودين في مجلس لله عز وجل، مكان تجمع يعني سبحانه مش مجلس مكان، يعني المقصود.",
        "\nتروح كل كلنا نقعد؟",
        "على منابر من نور.",
        "\n11:35\nعلى منابر.",
        "\nمن ذهب، من فضة على كثبان ال ال ال ال ال مثلا الماس والذهب، رجل وال كل الحاجات بقى الحاجات غريبة، وكلنا.",
        "\nننظر لوجه الله الكريم، وربنا سبحانه وتعالى في هذا الحديث حديث يوم المزيد.",
        "\n11:56\nيا سوق الجنة.",
        "\nالحديث فيه إن ربنا سبحانه وتعالى بيكلم 11 حتى يقول للعبد أي عبدي، أتذكر يوم كذا وكذا؟",
        "يوم كذا وكذا، يوم عم فعلت كذا وكذا، عارف إللي هو تيجي تقول لك، فاكر، فاكر لما ربنا إللي يعني أنا بس أتخيل كبير إن إللي بيقول كده ربنا.",
        "\n12:16\nتذكر يوم كذا لما عملت كذا وعملت كذا.",
        "\nويذكره ببعد غدارته.",
        "\nده ميم؟",
        "ربنا شوف التودد.",
        "\nفيقول العبد لله عز وجل يا رب ألم تغفرلي وتدخلي الجنة يخليهم أسطورة؟",
        "بقى إحنا يوم الناس قاعدة وبتاع وغادرت أن تفقد جو جميل جدا، وفي الآخر ربنا سبحانه وتعالى يقول لهم روحوا بقى سوق الجنة، ده سوق ربنا سبحانه وتعالى أعد ليهم بعد ما دخلوا الجنة م العين، رأته أذن سمعت ولا خطر؟",
        "على قلب مباشر، خلاص بقى تاني.",
        "\n12:49\nمفاجآت لا تنتهي.",
        "\nيدخل بقى في السوق.",
        "\nده.",
        "\nكل أهل الجنة يقابلو بعض.",
        "\nتمشي، تقابل سيدنا موسى وسيدنا عيسى، وتقابل وتقابل سيدنا مصعب.",
        "\nوالله نفسي أقابل سيدنا مصعب، وتقابل سيدنا أبو بكر الصديق، وتلاقي تجمع هنا عند سيدنا عمر بن الخطاب، وتلاقي تجمع هنا عند السيدة عائشة مثلا، والأخوات مجتمعين ها حواليها ونسبهم بقى يعرفوا يا سيد عائشة إللي حصل إيه؟",
        "وإللي ماحصلش إيه؟",
        "وقولي لي بس القصة بالظبط وتلاقي هنا فلان وتلاقي هنا فلان وتلاقي هنا عند وتلاقي وتلاقي هنا النبي صلى الله.",
        "\n13:25\nه أبيض النبي صلى الله عليه وسلم قاعد تدخل عليه، وتتكلم مع، وتسلم عليه، تقوله أنا فلان الفلاني، أنا محمد، أنا أمير، أنا محمود، أنا.",
        "\nأنا.",
        "\nأنا.",
        "\nأنا فلان الفلاني، أو أنا فلان الفلاني، وتسلم على النبي صلى الله عليه وسلم، وتقعد تتكلم معاه وتحكي معاه، وتاكل وتشرب وتعمل، وكل إللي أنتوا عايزينه، وترجع، بعد كده أسرك تاني تقضي أسبوع كله.",
        "\n13:46\nفي الأصل إحنا كنا بنتكلم عليه باختصار شديد ده.",
        "\nوبعد أسبوع ترجع تقابل نفس اللقاء تاني.",
        "\nتقابل ربنا تاني وتقابل كل الصالحين تاني في سوق الجنة.",
        "\nوهكذا كل ده.",
        "\nعايز توصل له؟",
        "صلي وصوم واتقي الله عز وجل.",
        "\n14:04\nافعل ما أمرت.",
        "\nإنتهي عمان هي.",
        "\nبس.",
        "\nأقسم بالله.",
        "\nيعني عارف الكلمة بتاعت الأجانب للكثيرين؟",
        "ف لا والله؟",
        "هاهاها لا يا راجل؟",
        "لا يارا ولا عملت.",
        "\n14:20\nحاجة يا راجل؟",
        "ولا عملت حاجة خالص؟",
        "أه، نعم، نعم.",
        "\nده إنت إيه؟",
        "عشان كده؟",
        "مين يقدر يت يي؟",
        "يقدم تمن الجنة؟",
        "محدش.",
        "\nإحنا كلنا هندخل برحمة ربنا.",
        "\n14:36\nإنت مش هتقدر تقدم تمن الجنة؟",
        "إنما إنت هتقول لله عز وجل يا رب أنا عملت إللي أقدر عليه ده مش تمن الجنة، بس داخلي فتدخل برحمته.",
        "\nفربنا يعيننا يا رب على فعل ما يأمر الله عز وجل به.",
        "\nأن يجعلنا من أهل الجنة.",
        "\n14:53\nيا رب، اللهم يعني أظن كل من سمع هذه الحلقة.",
        "\nما قدامك ش بقى غير تقوم وتسعة، يعني سبحان الله، و وتذكرت الراجل إللي جه للنبي صلي، هو الصحابي رضي الله عنه، يعني صلى الله قال له يا رسول الله لو معملتش غير إني أشهد أن لا إله إلا الله، وأنك محمد رسول الله، ويعني قيم الصلاة، وأصوم، و أطلع زكاة، مالي، أحج إن استطعت أدخل الجنة؟",
        "قال نعم، وقال أفلح إن صدق.",
        "\n15:23\nفسبحان الله، يعني شوف الأمر، والله لما يعني يسمع حديثه يستشعر ما هي.",
        "\nما هو ينفع هو.",
        "\nما هو ينفعهم في سبحانه ولذلك بتائبل مستغفر، قائم ساجد بين يدي الله في هذه الليلة، يدعو الله عز وجل بالمغفرة والرحمة، وكان صايم الصبح، وكان ينفق في سبيل الله، زي ما قلنا الحلقة إللي فاتت و.\n15:46\nويجتهد فا آه.",
        "\nبإذن الله نبقى من أهل الجنة.",
        "\nيا جماعة بإذن الله نبقى نجيب جعلنا ف شمروا واجتهدوا.",
        "\nجزاك الله خير.",
        "\nأنا مش لاقي حاجة آذيتها.",
        "\nجزاك الله خير.",
        "\nيا رب.",
        "\nيا رب.",
        "\nنراكم على خير، إن شاء الله الحلقة القادمة.",
        "\nإن شاء، آه.",
        "\n16:02\nالله يخليك.",
        "\nالله.",
        "\nيخليك شكرا ليك.",
        "\nجزاك الله خير، السلام عليكم ورحمة الله.",
        "\n"
    ],
    "words": [
        "والأم",
        "الليلة",
        "والجزء",
        "وآه",
        "تاني",
        "ليلة",
        "الليالي",
        "الفردية",
        "وهي",
        "الليالي",
        "رجاء",
        "عظيم",
        "إنها",
        "تبقى",
        "ليلة",
        "القدر",
        "وإحنا",
        "ماشيين",
        "عصر",
        "آخر",
        "جماعة",
        "ومما",
        "يؤثر",
        "نفسي",
        "جدا",
        "وبحاول",
        "أستشعره",
        "يوم",
        "لآخر",
        "يوم",
        "العشر",
        "الأواخر",
        "وبالذات",
        "ليلة",
        "القدر",
        "وهي",
        "نعلم",
        "تكون",
        "الليلادي",
        "الواحد",
        "بيستشعر",
        "فكرة",
        "الجنة",
        "مفتوحة",
        "النار",
        "مغلقة",
        "وإنه",
        "شهر",
        "السباق",
        "للجنة",
        "كلنا",
        "المفروض",
        "نطلع",
        "نجري",
        "دلوقتي",
        "نروح",
        "الجنة",
        "لإنه",
        "سبحانه",
        "وتعالى",
        "يجعل",
        "الشهر",
        "العتق",
        "النار",
        "ولها",
        "عتقاء",
        "النار",
        "وذلك",
        "ليلة",
        "فده",
        "شهر",
        "الجنة",
        "إننا",
        "الجزء",
        "آيات",
        "بتوديك",
        "طول",
        "قال",
        "عز",
        "وجل",
        "ذكر",
        "للمتقين",
        "لحسن",
        "مقاب",
        "جنات",
        "عدن",
        "مفتحة",
        "الأبواب",
        "متكئين",
        "يدعون",
        "بفاكهة",
        "كثيرة",
        "وشراب",
        "وعندهم",
        "قاصرات",
        "الطرف",
        "أتراب",
        "توعدون",
        "اليوم",
        "الحساب",
        "لرزقنا",
        "ماله",
        "نفاذ",
        "آيات",
        "الجنة",
        "آيات",
        "كنت",
        "شفت",
        "حلقة",
        "مستضيفين",
        "الخطاط",
        "عثمان",
        "طه",
        "بيكتب",
        "يديله",
        "الصحة",
        "ويبارك",
        "عمره",
        "العالمين",
        "الخطاط",
        "بيكتب",
        "القرآن",
        "النسخ",
        "المصاحف",
        "إيدينا",
        "مكتوبة",
        "بأيد",
        "خطاط",
        "الشيخ",
        "عثمان",
        "طه",
        "يديله",
        "الصحة",
        "عمره",
        "فا",
        "بيسأل",
        "بتكتب",
        "بتتأثر",
        "فكان",
        "يقول",
        "فئات",
        "النار",
        "بيشوف",
        "الألم",
        "بيترعش",
        "إيده",
        "وكانت",
        "بتبقى",
        "الآيات",
        "الصعبة",
        "رغم",
        "كتب",
        "ولما",
        "يجي",
        "يكتب",
        "آيات",
        "الجنة",
        "يقول",
        "كنت",
        "أرجو",
        "تنتهي",
        "أبقى",
        "قاعد",
        "أكتب",
        "قول",
        "الآيات",
        "خلصت",
        "كنا",
        "الجنة",
        "فكلمنا",
        "الجنة",
        "يجعلنا",
        "أهلها",
        "العالمين",
        "يجعلنا",
        "أهل",
        "الجنة",
        "آمين",
        "الجنة",
        "ياه",
        "يعلم",
        "أهل",
        "الجنة",
        "بصي",
        "الجنة",
        "اسمها",
        "حلوة",
        "أوي",
        "مات",
        "لبداية",
        "اسمها",
        "جنة",
        "هار",
        "ابيض",
        "جنة",
        "تدخل",
        "مكان",
        "إسمه",
        "جنة",
        "يجعلنا",
        "أهل",
        "الجنة",
        "آمين",
        "بتعرض",
        "عز",
        "وجل",
        "وتعدي",
        "الصراط",
        "شاء",
        "بسلام",
        "عايزك",
        "تتخيل",
        "مبدئيا",
        "غمض",
        "وعارف",
        "تعيش",
        "عيش",
        "دخلت",
        "أبرك",
        "فلقيت",
        "شايف",
        "مكانك",
        "الجنة",
        "وإنت",
        "القبر",
        "رجل",
        "صالح",
        "فإنت",
        "عايش",
        "بتتفرج",
        "مكانك",
        "الجنة",
        "وانت",
        "القبر",
        "فربي",
        "أقرب",
        "الساعة",
        "ربي",
        "أقيم",
        "الساعة",
        "نفسي",
        "أروح",
        "للمكان",
        "يده",
        "الأهلي",
        "ومالي",
        "ومرة",
        "واحدة",
        "مرة",
        "واحدة",
        "لقيت",
        "نفسك",
        "بتطلع",
        "المقبرة",
        "وكل",
        "زحمة",
        "ضخمة",
        "جدا",
        "وناس",
        "حتة",
        "بتجري",
        "ويارب",
        "نكسة",
        "يوم",
        "القيامة",
        "أهن",
        "بتبعث",
        "عراه",
        "ناس",
        "بتكسفى",
        "ناس",
        "عز",
        "وجل",
        "يرزقنا",
        "الستر",
        "الدنيا",
        "والآخرة",
        "اللهم",
        "وناس",
        "بتجري",
        "وناس",
        "رايحة",
        "وناس",
        "جاية",
        "وإنت",
        "باشا",
        "أهل",
        "الجنة",
        "رايح",
        "مثلا",
        "ظل",
        "عرش",
        "الرحمن",
        "يوم",
        "القيامة",
        "وإنت",
        "ظل",
        "عرش",
        "الرحمن",
        "خلص",
        "وبعدين",
        "عديت",
        "الصراط",
        "الميزان",
        "والكتاب",
        "والصراط",
        "روحت",
        "القنطرة",
        "لقيت",
        "بفضل",
        "عز",
        "وجل",
        "محدش",
        "منك",
        "الحمد",
        "لله",
        "داخل",
        "الحوض",
        "لقيت",
        "حوض",
        "ماء",
        "و.",
        "أشد",
        "بياضا",
        "اللبن",
        "وأحلى",
        "العسل",
        "والنبي",
        "صلى",
        "وسلم",
        "بيشرب",
        "وأنت",
        "روحت",
        "للنبي",
        "صلى",
        "وسلم",
        "قابلته",
        "تدخل",
        "الجنة",
        "ويلا",
        "بينا",
        "ندخل",
        "الجنة",
        "روحت",
        "لقيت",
        "زحمة",
        "بتتكلم",
        "الجنة",
        "كام",
        "باب",
        "تمن",
        "أبواب",
        "الباب",
        "المشرق",
        "والمغرب",
        "داخلة",
        "الجنة",
        "قال",
        "ترى",
        "فينا",
        "حد",
        "هيدخل",
        "الجنة",
        "عم",
        "يجعلنا",
        "أهل",
        "الجنة",
        "هتقف",
        "زحمة",
        "رهيبة",
        "السباق",
        "عتاولة",
        "كانت",
        "داخلين",
        "الجنة",
        "وثيقة",
        "اتقوا",
        "الجنة",
        "السيق",
        "اتقوا",
        "ربهم",
        "الجنة",
        "زمرا",
        "داخلين",
        "أفواج",
        "تتفتح",
        "شوف",
        "بيقول",
        "قال",
        "جنات",
        "عدن",
        "مفتحة",
        "الأبواب",
        "فكرة",
        "دلوقتي",
        "الجنة",
        "مفتحة",
        "الأبواب",
        "فالشيء",
        "بالشيء",
        "يذكر",
        "يجعلنا",
        "أهل",
        "الجنة",
        "ادخل",
        "الباب",
        "مفتوح",
        "وثيقة",
        "اتقوا",
        "ربهم",
        "الجنة",
        "زمرا",
        "جاءوها",
        "وفتحت",
        "أبوابها",
        "وقال",
        "خزنتها",
        "داخل",
        "السلام",
        "عليكم",
        "السلام",
        "سلام",
        "داخل",
        "الجنة",
        "رجالة",
        "السلام",
        "عليكم",
        "العظيم",
        "جد",
        "ياسر",
        "بتتخيل",
        "هتبقى",
        "وهي",
        "داخلة",
        "الجنة",
        "شخصية",
        "مدبلجة",
        "السلام",
        "عليكم",
        "ورحمة",
        "بنفس",
        "بسطتك",
        "بنفسي",
        "عفويتك",
        "هجيب",
        "يخش",
        "الجنة",
        "مكان",
        "باشا",
        "ففي",
        "ناس",
        "وهي",
        "داخلة",
        "الجنة",
        "حتبقى",
        "قاعد",
        "عمال",
        "يخبط",
        "صاحبه",
        "تشوف",
        "وأنا",
        "داخل",
        "داخل",
        "الجنة",
        "بشخصيتك",
        "مفيش",
        "داخل",
        "مكان",
        "سلطات",
        "وبابا",
        "غنوج",
        "وسلطات",
        "وبابا",
        "غنوج",
        "بنفس",
        "السذاجة",
        "وتخيل",
        "عايش",
        "مصر",
        "الجنة",
        "فإنت",
        "بيسافر",
        "برا",
        "بتبقى",
        "مشكلة",
        "تخيل",
        "الجنة",
        "فهو",
        "داخل",
        "الجنة",
        "رأت",
        "أذن",
        "سمعت",
        "خطر",
        "قلب",
        "بشر",
        "قصور",
        "عادية",
        "طوبة",
        "لبن",
        "وو",
        "طوبة",
        "فضة",
        "وميدو",
        "أميلات",
        "المسك",
        "حسبها",
        "حصباؤها",
        "الطوب",
        "الأرض",
        "الزلط",
        "الحاجات",
        "الأرض",
        "يقوت",
        "والمرجان",
        "وترابها",
        "الزعفران",
        "فإنت",
        "تدخل",
        "رهيبة",
        "وإنت",
        "داخل",
        "جماعة",
        "سمحتوا",
        "كومبوند",
        "دار",
        "الجنة",
        "فين",
        "خاطر",
        "لاقي",
        "الباقي",
        "بلف",
        "داخل",
        "فين",
        "داخل",
        "مكانه",
        "الجنة",
        "فين",
        "وإنت",
        "ناس",
        "عارفها",
        "جنب",
        "وبتسلم",
        "جنبها",
        "وعلى",
        "فكرة",
        "فرحانين",
        "بنشوف",
        "حبيبي",
        "الأخبار",
        "عارفة",
        "الراجل",
        "شفته",
        "معاك",
        "الدنيا",
        "صاحبك",
        "وفيه",
        "ناس",
        "تعرفهاش",
        "بتشوفها",
        "لأول",
        "مرة",
        "عصور",
        "تانية",
        "بلاد",
        "تانية",
        "ابتساماته",
        "السلام",
        "عليكم",
        "السلام",
        "عليكم",
        "حبيبي",
        "الأخبار",
        "السلام",
        "عليكم",
        "وإنت",
        "فاضل",
        "تلات",
        "بيوت",
        "الرابع",
        "بتاعك",
        "وفلان",
        "لسة",
        "قدام",
        "شوية",
        "وفلان",
        "لسة",
        "لقدام",
        "شوية",
        "وإنت",
        "فرحان",
        "الطرق",
        "بتاعت",
        "الجنة",
        "المنظر",
        "لوحدة",
        "مبهر",
        "مبهر",
        "تدخل",
        "قصرك",
        "الجنة",
        "بتدخل",
        "تلاقي",
        "خدم",
        "وحق",
        "تتخيل",
        "خدم",
        "وحشم",
        "وحور",
        "وقصر",
        "عظيم",
        "ومساحة",
        "شاسعة",
        "ونهر",
        "الجول",
        "البيت",
        "بتاع",
        "كنت",
        "هقول",
        "فيلا",
        "دلوقتي",
        "جوه",
        "القصر",
        "بتاعك",
        "معلش",
        "متعود",
        "غلابة",
        "غلابة",
        "عارفين",
        "نتخيل",
        "غاويين",
        "فقر",
        "الفيلا",
        "فقر",
        "الجنة",
        "مفيش",
        "حد",
        "دايما",
        "يقول",
        "للناس",
        "يقولي",
        "يقول",
        "مرة",
        "قال",
        "نفسي",
        "اخش",
        "الجنة",
        "كشك",
        "الجنة",
        "حريب",
        "الجنة",
        "فيهاش",
        "أكشاك",
        "خصور",
        "قصور",
        "مفيش",
        "توينز",
        "الجنة",
        "مفيش",
        "ستاند",
        "لون",
        "الجنب",
        "قصر",
        "فإنت",
        "داخل",
        "تدخل",
        "المكان",
        "تلاقي",
        "حور",
        "طالعين",
        "حور",
        "أمير",
        "موضوع",
        "لغض",
        "بصرك",
        "يضفي",
        "حور",
        "بني",
        "خد",
        "خد",
        "وأسرك",
        "وإنتي",
        "اتقي",
        "عز",
        "وجل",
        "إنتي",
        "هيبقو",
        "خدامينك",
        "قصرك",
        "فطبعا",
        "الجنة",
        "مال",
        "رأت",
        "أذن",
        "سمعت",
        "خطر",
        "قلب",
        "بشر",
        "الجنة",
        "أمير",
        "قاعد",
        "الجنينة",
        "بتاعت",
        "وفيه",
        "شجرة",
        "وعليها",
        "ثمرة",
        "نفسك",
        "مد",
        "إيديك",
        "الغصن",
        "ينزل",
        "تمسك",
        "الثمرة",
        "تاكلها",
        "الجنة",
        "نبقى",
        "قاعدين",
        "ويجو",
        "الخدم",
        "يوزعو",
        "علينا",
        "المشاريب",
        "تلاقي",
        "كوبايتك",
        "أكبر",
        "كوباية",
        "وكوباية",
        "أصغر",
        "منكم",
        "هتشرب",
        "شوية",
        "يشرب",
        "شوية",
        "وده",
        "يشرب",
        "شوية",
        "بيجيلك",
        "المقاس",
        "هتشربه",
        "مفيش",
        "اسمها",
        "تبقى",
        "الجنة",
        "تبقى",
        "النهر",
        "يبقى",
        "قدامك",
        "أخدود",
        "كأنه",
        "حوض",
        "سمك",
        "تعدي",
        "الناحية",
        "التانية",
        "مبتروحش",
        "الكوبري",
        "تؤمروا",
        "يرتفع",
        "وتعدي",
        "تحتيه",
        "الجنة",
        "سحاب",
        "بيعدي",
        "معدي",
        "تطلب",
        "وتتمنى",
        "مطر",
        "تمنيته",
        "ينزل",
        "تمن",
        "يمطر",
        "حتة",
        "جنب",
        "خاطر",
        "الجنة",
        "الجنة",
        "الموضوع",
        "كبير",
        "صح",
        "حديث",
        "صحيح",
        "فائدة",
        "جميلة",
        "قوي",
        "بيقول",
        "الحور",
        "يقول",
        "ينظر",
        "خديها",
        "عام",
        "وتنظر",
        "خده",
        "عام",
        "تمل",
        "تملو",
        "ميتين",
        "سنة",
        "قاعدين",
        "بنبص",
        "خد",
        "فاهم",
        "قاعدين",
        "فين",
        "خاطر",
        "خده",
        "دوبك",
        "لسة",
        "لسة",
        "قاعد",
        "الجنة",
        "وكل",
        "يوم",
        "جمعه",
        "الجنه",
        "ناخد",
        "بعضنا",
        "كلنا",
        "منازل",
        "الجنة",
        "ورايحين",
        "نقابل",
        "مين",
        "عامل",
        "لأهل",
        "الجنة",
        "مجلس",
        "كله",
        "رايح",
        "نروح",
        "كلنا",
        "نقعد",
        "مجلس",
        "نكون",
        "موجودين",
        "مجلس",
        "لله",
        "عز",
        "وجل",
        "مكان",
        "تجمع",
        "سبحانه",
        "مجلس",
        "مكان",
        "المقصود",
        "تروح",
        "كلنا",
        "نقعد",
        "منابر",
        "نور",
        "منابر",
        "فضة",
        "كثبان",
        "مثلا",
        "الماس",
        "والذهب",
        "رجل",
        "وال",
        "الحاجات",
        "الحاجات",
        "غريبة",
        "وكلنا",
        "ننظر",
        "لوجه",
        "الكريم",
        "وربنا",
        "سبحانه",
        "وتعالى",
        "الحديث",
        "حديث",
        "يوم",
        "المزيد",
        "سوق",
        "الجنة",
        "الحديث",
        "سبحانه",
        "وتعالى",
        "بيكلم",
        "يقول",
        "للعبد",
        "عبدي",
        "أتذكر",
        "يوم",
        "وكذا",
        "يوم",
        "وكذا",
        "يوم",
        "عم",
        "فعلت",
        "وكذا",
        "تيجي",
        "تقول",
        "فاكر",
        "فاكر",
        "أتخيل",
        "كبير",
        "بيقول",
        "تذكر",
        "يوم",
        "عملت",
        "وعملت",
        "ويذكره",
        "ببعد",
        "غدارته",
        "شوف",
        "التودد",
        "فيقول",
        "العبد",
        "لله",
        "عز",
        "وجل",
        "ألم",
        "تغفرلي",
        "وتدخلي",
        "الجنة",
        "يخليهم",
        "أسطورة",
        "يوم",
        "قاعدة",
        "وبتاع",
        "وغادرت",
        "تفقد",
        "جو",
        "جميل",
        "جدا",
        "وفي",
        "الآخر",
        "سبحانه",
        "وتعالى",
        "يقول",
        "روحوا",
        "سوق",
        "الجنة",
        "سوق",
        "سبحانه",
        "وتعالى",
        "أعد",
        "ليهم",
        "دخلوا",
        "الجنة",
        "العين",
        "رأته",
        "أذن",
        "سمعت",
        "خطر",
        "قلب",
        "مباشر",
        "تاني",
        "مفاجآت",
        "تنتهي",
        "يدخل",
        "السوق",
        "أهل",
        "الجنة",
        "يقابلو",
        "تمشي",
        "تقابل",
        "سيدنا",
        "موسى",
        "وسيدنا",
        "عيسى",
        "وتقابل",
        "وتقابل",
        "سيدنا",
        "مصعب",
        "نفسي",
        "أقابل",
        "سيدنا",
        "مصعب",
        "وتقابل",
        "سيدنا",
        "بكر",
        "الصديق",
        "وتلاقي",
        "تجمع",
        "سيدنا",
        "عمر",
        "بن",
        "الخطاب",
        "وتلاقي",
        "تجمع",
        "السيدة",
        "عائشة",
        "مثلا",
        "والأخوات",
        "مجتمعين",
        "حواليها",
        "ونسبهم",
        "يعرفوا",
        "سيد",
        "عائشة",
        "حصل",
        "وإللي",
        "ماحصلش",
        "وقولي",
        "القصة",
        "وتلاقي",
        "وتلاقي",
        "وتلاقي",
        "وتلاقي",
        "وتلاقي",
        "النبي",
        "صلى",
        "أبيض",
        "النبي",
        "صلى",
        "وسلم",
        "قاعد",
        "تدخل",
        "وتتكلم",
        "وتسلم",
        "تقوله",
        "الفلاني",
        "محمد",
        "أمير",
        "محمود",
        "الفلاني",
        "الفلاني",
        "وتسلم",
        "النبي",
        "صلى",
        "وسلم",
        "وتقعد",
        "تتكلم",
        "معاه",
        "وتحكي",
        "معاه",
        "وتاكل",
        "وتشرب",
        "وتعمل",
        "وكل",
        "أنتوا",
        "عايزينه",
        "وترجع",
        "أسرك",
        "تاني",
        "تقضي",
        "أسبوع",
        "كله",
        "الأصل",
        "كنا",
        "بنتكلم",
        "باختصار",
        "شديد",
        "وبعد",
        "أسبوع",
        "ترجع",
        "تقابل",
        "اللقاء",
        "تاني",
        "تقابل",
        "تاني",
        "وتقابل",
        "الصالحين",
        "تاني",
        "سوق",
        "الجنة",
        "وهكذا",
        "توصل",
        "صلي",
        "وصوم",
        "واتقي",
        "عز",
        "وجل",
        "افعل",
        "أمرت",
        "إنتهي",
        "عمان",
        "أقسم",
        "بالله",
        "الكلمة",
        "بتاعت",
        "الأجانب",
        "للكثيرين",
        "راجل",
        "يارا",
        "عملت",
        "راجل",
        "عملت",
        "مين",
        "يقدر",
        "يت",
        "يي",
        "يقدم",
        "تمن",
        "الجنة",
        "محدش",
        "كلنا",
        "هندخل",
        "برحمة",
        "هتقدر",
        "تقدم",
        "تمن",
        "الجنة",
        "هتقول",
        "لله",
        "عز",
        "وجل",
        "عملت",
        "أقدر",
        "تمن",
        "الجنة",
        "داخلي",
        "فتدخل",
        "برحمته",
        "فربنا",
        "يعيننا",
        "فعل",
        "يأمر",
        "عز",
        "وجل",
        "يجعلنا",
        "أهل",
        "الجنة",
        "اللهم",
        "أظن",
        "سمع",
        "الحلقة",
        "قدامك",
        "تقوم",
        "وتسعة",
        "وتذكرت",
        "الراجل",
        "جه",
        "للنبي",
        "صلي",
        "الصحابي",
        "رضي",
        "عنه",
        "صلى",
        "قال",
        "رسول",
        "معملتش",
        "إني",
        "أشهد",
        "إله",
        "وأنك",
        "محمد",
        "رسول",
        "ويعني",
        "قيم",
        "الصلاة",
        "وأصوم",
        "أطلع",
        "زكاة",
        "مالي",
        "أحج",
        "استطعت",
        "أدخل",
        "الجنة",
        "قال",
        "وقال",
        "أفلح",
        "صدق",
        "فسبحان",
        "شوف",
        "الأمر",
        "يسمع",
        "حديثه",
        "يستشعر",
        "ينفع",
        "ينفعهم",
        "سبحانه",
        "ولذلك",
        "بتائبل",
        "مستغفر",
        "قائم",
        "ساجد",
        "يدي",
        "الليلة",
        "يدعو",
        "عز",
        "وجل",
        "بالمغفرة",
        "والرحمة",
        "وكان",
        "صايم",
        "الصبح",
        "وكان",
        "ينفق",
        "سبيل",
        "زي",
        "قلنا",
        "الحلقة",
        "فاتت",
        "و.",
        "ويجتهد",
        "فا",
        "بإذن",
        "نبقى",
        "أهل",
        "الجنة",
        "جماعة",
        "بإذن",
        "نبقى",
        "نجيب",
        "جعلنا",
        "شمروا",
        "واجتهدوا",
        "جزاك",
        "خير",
        "لاقي",
        "آذيتها",
        "جزاك",
        "خير",
        "نراكم",
        "خير",
        "شاء",
        "الحلقة",
        "القادمة",
        "شاء",
        "يخليك",
        "يخليك",
        "شكرا",
        "ليك",
        "جزاك",
        "خير",
        "السلام",
        "عليكم",
        "ورحمة"
    ],
    "stopwords": [
        "إللي",
        "عليه",
        "كل",
        "دي",
        "هو",
        "واحد",
        "و",
        "رمضان",
        "حاجة",
        "طب",
        "بس",
        "\n",
        "لو",
        ".",
        "إنه",
        "أو",
        "والله",
        "لما",
        "كان",
        "ربنا",
        "ولا",
        "؟",
        "عن",
        "مع",
        "هي",
        "يا",
        "في",
        "ممكن",
        "ما",
        "من",
        "لك",
        "لأ",
        "الناس",
        "الله",
        "عشان",
        "رب",
        "هاهاها",
        "اللي",
        "،",
        "كده",
        "بقى",
        "إيه",
        "آه",
        "عارف",
        "يعني",
        "إنت",
        "عايز",
        "إحنا",
        "على",
        "أه",
        "تمام",
        "ال",
        "ده",
        "إن",
        "لا",
        "أنا",
        "مش"
    ]
}