{
    "sentences": [
        "0:00\nالمهم إن إحنا خلاص الحمد لله، آه سامحنا دكتور أمير، ألف ألف بركة، إن شاء الله هتكون آخر الأحزان.",
        "\nهاهاها.",
        "\nآه، آ.\nإيه ده؟",
        "إنت.",
        "\nإنت سمعتني خلاص؟",
        "ياسر سمعتنا غليظ.",
        "\n0:15\nوالله.",
        "\nمش عارف.",
        "\nلأ يا دكتور، والله إحنا سامحناك، نسامحك الأولاد، لولا الموضوع ده مكنتش مكنتش لبست الآ ما.",
        "\nالوسطانى نفسه إنه.",
        "\nإنه.",
        "\nطب استنى نعمل مسابقة نعمل مسابقة.",
        "\nبصو إنت ممكن من يعني هديك وانت اية؟",
        "ممكن من اللبس تتخيلوا؟",
        "أنا عملت إيه؟",
        "يعني؟",
        "حاولو بقى ترجعو الحلقة؟",
        "هاهاها تجيبو الفا.",
        "\n0:34\nفحتلاقي حاجة حصلت كده ما بين الحلقة دي والحلقة.",
        "\nفا حتفهم أنا عملت إيه؟",
        "بس برضه مش هنقول لكم.",
        "\nهاهاها.",
        "\nوالله يكسب إللي خمن.",
        "\nصح.",
        "\nإللي خمن.",
        "\nصح بقى يجي يحضر معانا تصوير حالة المشكلة في مرة من؟",
        "المرة دي حضرها دي حضرها أونلاين هاهاها من بعد لما هاهاها.",
        "\n0:52\nلما يامارى.",
        "\nأيو.",
        "\nهاهاها هاهاها سامي واحدة هاهاها.",
        "\nسامي واحدة الحشد في الحتة دي ثانيه واحدة.",
        "\nهاهاها.",
        "\nحضرها معانا على زوم عادي بتخش على زوم معانا.",
        "\nاتفضل أيوة.",
        "\nينور ينور.",
        "\nويل.",
        "\nهيشوف شوية حاجات.",
        "\nده يبطل يشوف المشكلة بعدها.",
        "\n1:08\nهايبطل بقى البرنامج ده خالص.",
        "\nلك يا عم الناس دي بقى هاهاها إيه حاجة على زوم حاجة في الكاميرا حاجة فا أه.",
        "\nأه، إحنا في العصر الآخر إخواتي في العشر الأواخر، ربنا يا رب يجعلنا من أهل ليلة القدر يا رب.",
        "\nأي منح، آمين؟",
        "اللهم اجعلنا من اعتقالك من النار، ومن الفائزين يا رب.",
        "\n1:26\nيا رب.",
        "\nيلا بينا.",
        "\nيلا بينا النهاردة قليلة.",
        "\nإثنين مش الله.",
        "\nالحلقة ال22 الجزء ال22 فضل كبير.",
        "\nبسم الله أهلا وسهلا بكم، في 22، الآن النهاردة في صورة سبق.",
        "\n1:42\nآه، لأي رقم 39؟",
        "آه، بسم الله الرحمن الرحيم، قل إن ربي صرف الرزق لمن يشاء من عباده ويقدر له وما أنفقتم من شيء فهو يخلفه وهو خير الرزقين، أول لما دكتور محمد غليظ قال هيدي الآلة نتكلم عليها، أنا قلت أنا اشتريت ليه؟",
        "لأن دي مهمة جدا جدا جدا، بالنسبة لي دلوقت في ظل هذه الظروف العصيبة التي تمر بها إيه البشرية.",
        "\n2:12\nأول ما شفت إن.",
        "\nإن ربي يبسط الرزق لمن يشاء من عباده.",
        "\nويقدر له طب جه في بالي.",
        "\nأول سؤال.",
        "\nآه، أم الأم.",
        "\nالأم.",
        "\nوأنا لأ.",
        "\nليه تمام؟",
        "ده أول حتة الحتة الثانية، ما أنفقتم من شيء، فهو يخلفه حقيقي، حقيقي دكتور محمد، الإنفاق في الوقت الحالي.",
        "\n2:33\nغاية في الصعوبة أنا ولا إللي بيقطع من لحمته، يعني بيقطع من جلده تمام، فأول ما قلت هنتكلم عن آية دي، أنا قلت يا ريت يا ريت.",
        "\nالموضوع صعب.",
        "\nوالله بجد هو إحنا في طبقة كده معرفش الناس حاسة ولا متخيل الطبقة دي بتحصل إيه دلوقتي؟",
        "ولا بس إحنا كنا مرتاحين قوي.",
        "\n2:56\nودلوقتي لا الواحد قاعد.",
        "\nبيشوف بقى يوقف إيه ويزود إيه ويقلل إيه، وكده الدنيا يعني.",
        "\nتمام، فا، فما هو؟",
        "فما العمل في ضوء هذه الآية الكريمة؟",
        "جزاك الله كل خير.",
        "\nإيه طيب، بسم الله والصلاة والسلام رسوله، صلي وسلم أولا بس مهم جدا إن إحنا نبقى فاهمين برضه، بمعنى ده لازم ي يرسخ في.",
        "\n3:19\nفي.",
        "\nفي قلوبنا جدا إن أنا في إمتحان.",
        "\nأنا دلوقتي في إمتحان وإنت في إمتحان، وكلنا في امتحان طيب؟",
        "ال ال صاحب هذا الامتحان.",
        "\nقدر إن يبقى في عندنا ظروف معينة.",
        "\n3:36\nطبعا هذه الظروف آ بقدر الله عز وجل، جاءت ب ب أسباب معينة لا يعفى أصحابها، و ولكن أنا بتكلم في حتة تانية، لو هي إن دلوقتي نعم قدر شيء معين.",
        "\nجل في علاه؟",
        "نعم على أيدي، نعم، آ.\n3:55\nهؤلاء أيا كان أنا دلوقتي كراجل قدر علي هذا الأمر، هل أنا لسة في الامتحان بهذا القدر؟",
        "ولا أنا خرجت بره الامتحان؟",
        "نعم أنا لسة بقول لك.",
        "\nإمتحان فلسة في الامتحان بس؟",
        "نعم، فإنت عندك سؤال في الامتحان؟",
        "قل إن ربي يبسط الرزق لمن يشاء؟",
        "تمام في واحد بصيط له الرزق.",
        "\n4:21\nبس ده في امتحان ولا مش امتحان؟",
        "في امتحان في؟",
        "امتحان؟",
        "آه.",
        "\nلما يشاء من عباده، ويقدر له تمام، هو هو ذات نفسه إيه؟",
        "أو ممكن واحد ثاني؟",
        "ي يخدر له يعني يضيق عليه.",
        "\n4:40\nتمام، نعم ده برضه إمتحان مش إمتحان.",
        "\nفي امتحان في امتحان؟",
        "في امتحان؟",
        "إيه الغني لما يمتحن في ماله، هيمتحن في إيه؟",
        "في شكر الله عز وجل على هذه النعمة بأن يستخدمها في طاعة المنعم.",
        "\n4:58\nبإن هو يحصلها من الحلال وينفق ها في الحلال بغير إسراف، وأن ينفق في سبيل الله ما هو في امتحان.",
        "\nوالفقير لما يجي له مال قليل.",
        "\nفهو أيضا في إمتحان.",
        "\nبأن يرضى بما قسمه الله عز وجل له.",
        "\n5:16\nواديك المفاجأة؟",
        "وأيوة ينفق أيضا هو الآخر، لأنه أيضا في امتحان، بس زي ما ربنا قال لي نفقد ساعة من ساعتين ومن قدر عليه رزقه فلينفق مما آتاه الله.",
        "\n5:35\nواحد.",
        "\nخلي بالك.",
        "\nياسر، ياسر.",
        "\nهقول لك حتة مثال.",
        "\nفرصة أقسملك بالله.",
        "\nأصل هو ربك كريم.",
        "\nخلي بالك الواحد مبيخسرش الدنيا والآخرة.",
        "\nهاهاها.",
        "\nربك كريم قوي.",
        "\nلما تبقى الدنيا كذا دندرة قوي في الدنيا، يعرف إن أبواب الآخر إيه بقت أحسن.",
        "\n5:58\nقولي إن هو أسهل، وعلى النفس أطيب.",
        "\nواحد مرتبه 5000 جنيه.",
        "\nهمم.",
        "\nفلما قبض ال5000 جنيه، وفضل إن هو يعني يقضي الشهر بالعافية فجاه في آخر الشهر، هفترض يعني إن هو بقى معاه 400 جنيه، 300 جنيه، 100 جنيه يا سيدي.",
        "\n6:22\nفقال والله لأتصدقن بما بقى من مالي.",
        "\nيعرف يعملها إللي معاه 100,000,000 دولار.",
        "\nطبعا لأ.",
        "\n6:38\nتانية وحدة.",
        "\nهاهاها.",
        "\nأه.",
        "\nأنا قلت أنا عامله إيه؟",
        "هيطلع 100 جنيه.",
        "\nمشكلة؟",
        "لأ.",
        "\nبس ما.",
        "\nهو سيت صدقنا بما عقبال ما ليه يعرف.",
        "\nلأ.",
        "\nمحدش بياخد كل حاجة أستاذ.",
        "\n6:56\nالثاني ده مع 100,000,000 دولار.",
        "\nده أدى الشهر الضبط كل حاجة.",
        "\nكل حاجة الباشا إللي أخد مرتبه، بس مايكونش عنده أسرة ولا حاجة، يعني 2000 جنيه، وقال لك أقسم بالله أنا أعملها الشهر ده، إيه؟",
        "أنا حيلتي كام؟",
        "2000 جنيه، أنا هعمل إللي عمله سيدنا أبو بكر، أبو أه سيدنا عمر ولا الله لأتصدقن بنصف مالي، طلع 1000 جنيه.",
        "\n7:22\nهو قاعد عند أبوه أصلا في البيت، عرف يعملها، إنما إللي معاه 50,000,000 دولار، ولا معاه 1,000,000 جنيه؟",
        "سهل عليه إن هو يقوم طلع نص فلوسه.",
        "\nمش هيعرف عشان.",
        "\nكده؟",
        "ولو حابب يعمل ده؟",
        "مش الدنيا بتضيق للأخيرة؟",
        "بتوسع إم؟",
        "هاهاها جميل وبعدين بقى.",
        "\n7:44\nآه.",
        "\nجميل، فإنتهت.",
        "\nتصدق بإيه؟",
        "يكشف بدرهم، وقد سبق درهم 100,000 درهم بس.",
        "\nشوفت واحد كده ماسك شيكوا مكتب شيك ب1,000,000 دولار وهو عنده 100,000,000 دولار 1% وإنت قلت تجاي كده إنك ماسك شيك هاهاها، تمام، إنت راجل شيك في نفسك؟",
        "تطلعت 100 جنيه بس إللي معاك عرفتكش غيرها؟",
        "ال100 جنيه دي تساوي عند الراجل التاني قد إيه؟",
        "100,000,000 دولار.",
        "\n8:22\nأم.",
        "\nآه نعم، ده.",
        "\nده.",
        "\nده معاه إللي بتبقي.",
        "\nمعاك تسبقها؟",
        "أيوة سو يا مولانا.",
        "\nتمام، أه تأ يعني قصدي عشان هو عشان يبقى زي بعض ده يطلع 100,000,000 دولار.",
        "\nأنا فاهم التاني طلع ال100,000,000 كلهم نعمتك.",
        "\nنعم فهو أم طلع إيه؟",
        "إيه 100 جنيه، إللي كل الفلوس إللي معاه.",
        "\n8:41\nطبعا ده تشبيه يعني وإلا في الميزان عند الله عز وجل أن.",
        "\nلا أدري لا أعلم، ولكن ده ال ده ال.",
        "\nده الحاجة إللي خلت في الآخر إن في واحد يطلع ديرهم، فسبق واحد بيطلع أضعاف، أضعاف، أضعاف، أضعاف، أضعاف.",
        "100,000 درهم.",
        "\n8:59\nليه؟",
        "عشان تطلع كل إللي معاه؟",
        "فمهم إن إنت تفهم إن إنت متعبد في هذا الامتحان بالنف بالإنفاق.",
        "\nكتير أو قليل؟",
        "طب بقد إيه؟",
        "أه، ويسألونك ماذا ينفقون؟",
        "إيه؟",
        "كلف.",
        "\n9:16\nقل العفو.",
        "\nالباقي.",
        "\nفي الباقي إللي إنت مش عايزة.",
        "\nمتجيش على نفسك.",
        "\nيعني تمام.",
        "\nجيت على نفسك.",
        "\nجزاك الله خيرا.",
        "\nربنا بيقول لك إيه؟",
        "وما أنفقتم من شيء؟",
        "ها؟",
        "فهو يخلفه خلاص إنت مش هتطلع؟",
        "جدع قوي تنفق في سبيل الله، وما ترجع لكش، لأ، ده وهي خلف.",
        "\n9:38\nوهو خير الرازقين إللي جا لك ابتداء.",
        "\nكان منه.",
        "\nمتقلقش إللي هي إنت حتعمله ما تنفقه.",
        "\nهرجعلك تاني.",
        "\nحل إنت بس صح في الامتحان ده؟",
        "إحنا في رمضان.",
        "\nظروف صعبة.",
        "\nوناس محتاجة.",
        "\nفإللي يقدر على حاجة بجد لازم يعملها.",
        "\n9:57\nوعيد قرب.",
        "\nوناس محتاجة تشتري لبس عيد لعيالها وتدخل خير على عيالها وتوسع على عيالها.",
        "\nصحيح، صحيح.",
        "\nسبحان الله.",
        "\nنعم.",
        "\nشيخ أمير.",
        "\nلن تصدق بإيه؟",
        "نتصدق بإيه؟",
        "فكرنا.",
        "\nكده تصدق بإيه؟",
        "أه لأنتن البر حتى تنفقوا مما تحب.",
        "\n10:16\nبيحبوه؟",
        "يعني سبحان الله أنا.",
        "\nوأنا بسمعك كده.",
        "\nوياسر بيقول اشمعنى مثلا؟",
        "أنا فقير وغير يغني؟",
        "فقلت يا ربي طب ما هو أصلا صورة العبادة بتاعت الصدقة مش هتيجي غير كده؟",
        "يعني بعد صور العبادة لا تظهر إلا.",
        "\n10:32\nبشكل.",
        "\nواعي.",
        "\nتغير وغير.",
        "\nإن في فقير، في غني.",
        "\nفمفيش أصلا اسمه صدقة، لولا ذلك ما كانت.",
        "\nصحيح؟",
        "خلاص مكنش هيبقى في عبادة اسمها صدقة أصلا.",
        "\nوهي اختبار للطرفين، زي ما مولانا بين ربنا يحفظك يا شيخ محمد، يا رب.",
        "\n10:48\nوالله عز وجل يعني لما يقول آه ولو بسط الله الرزق لعباده، ده بابلاغ، وفي الأرض وفي الآخر، ولكن ينزل بقدر.",
        "\nما يشاء، إنه بعباده خبير بصير.",
        "\n11:06\nفي واحد.",
        "\nربنا أنقذوا.",
        "\nوجعله من أهل الجنة بالفقر.",
        "\nوفي واحد ربنا سبحانه وتعالى زحزح عن النار بالغنى.",
        "\nالله عز وجل بعباده خبير بصير، فمتشغلش بالك يا متشغلش بالك ليه؟",
        "ربنا إداني ومنع غيري أو ليه ربنا منع غيري وأوربا ليه؟",
        "ربنا منعني وأعطى غيري.",
        "\n11:30\nمتشغلش بالك بس عشان لو شغلت بالك بس هتبقى هتلبس.",
        "\nملكش دعوة.",
        "\nإسكت اخلص أنجح في الامتحان.",
        "\nفسبحان الله.",
        "\nلن تنام بالراحة الموسيق ما تحبون يعني.",
        "\nو آه، وكان أظن إبن عمر ابن عباس يخرج السكر، صح؟",
        "لما كان ابن ابن ابن عباس أظن ولا إيه؟",
        "فلما كان يسأل ليه بتخرج صدقة سكر ولا بحبه؟",
        "فهو لن تنال برحتى فريق ما تحبون، فلما تيجي دلوقتي إنت تنفق أنا هقولك والله يا باشا بدل متروح تديله فلوس، بس أديله فلوس ولبس عيد، ما إنت نازل تشتري لبس عيد لعيالك، كده كده.",
        "\n12:06\nفنزلنا.",
        "\nاشترينا لبس عيد للعيال.",
        "\nلو جبت لبس عيد العيلين وإنت ماشي خسرت إيه؟",
        "ولا حاجة.",
        "\nلي فقير تعلمه، تعلم إن عنده عيلين في نفس مقاس ولادك، ولا أصغر ولا أكبر، واعمل حسابك، وده ملك.",
        "\nكل سنة وإنت طيب.",
        "\n12:22\nيا أخي السرور إللي هتدخله على قلب هذا الرجل.",
        "\nالله عز وجل يقبل ب منكبيه.",
        "\nوالله رمضان ويغفر لك ويعفو عنك.",
        "\nيا جماعة.",
        "\nأنا ما الله عز وجل يقول لست لأخذه إلا أن تغمضوا فيه، في ناس بتطلع حاجات لو أعطيت لهم لا يقبلها والله إلا لو كان مغمض مبشوفش يعني، لكن ده تلاقيه يقولي مثلا إيه؟",
        "تلاقي مطلعين هلهولة كده فيها 780 ثقب، كل واحد قد ضرب التبانة يقول كده هنطلعه لله، طب ما.",
        "\n12:57\nياما لأ اعملو فوطة مطبخ أو حاجة، يعني ده ما ي، لكن هنطلع لله، خلاص، إنت حاجة لبستها ع.\nب.\nم يعني صيفية كاملة ولا شتوية كاملة؟",
        "ولسة بحالتها طلعه الله الناس عايزة تكسي الناس عايزة تاكل يا أخي؟",
        "إن أنا كيلو لحمة بكام؟",
        "و كيلو فراخ بكام؟",
        "و فأنا أطلع مال وأطلع ما أحب بتحب اللحمة.",
        "\n13:21\nطلع كيلو لحمة مع الفلوس.",
        "\nما بقول لك مطلعش فلوس.",
        "\nآه، جيب لي سعيد لعيالك لبس عيد للعيال الناس، آ والله فيه شوية فراخ، والله أنا نازل أجيبهم طلع للناس مما تحب، عشان ربنا سبحانه وتعالى يحبك ومما تتشرف به، إنت ينفع تلبسه، ينفع تاكله؟",
        "أنا هطلع طبق لله، ماينفعش الطبق يبقى مخبص، الفقير يجي ياكل و يتقرف منظره.",
        "\n13:45\nلأ هو محطط والله الرز لوحدة وأحط، مش عارف إيه؟",
        "جمال.",
        "\nجمال السيدة عائشة كانت بتعطل الصدقة وهي طالعة عشان.",
        "\nولا هي تقع في يد الله قبل أن تقع في يد الفقير، فسبحان الله العظيم، يا جماعة إحنا متعب دين، وزي ما الشيخ محمد قال بغض النظر بقى عن الأسباب، إحنا شخصيا في امتحان، وموتها عبدين في هذا الامتحان، بإنه الفقير يصبر وينفق، ولو أقل القليل، والغني يغدق ويخرج ما يحب، وما يرضى أن يكون له، فربنا سبحانه وتعالى ساعتها.",
        "\n14:18\nيرضى عنا و يقبلنا بإذن الله.",
        "\nنعم.",
        "\nجزاك الله كل خير.",
        "\nأدلي بدلوي سريعا إن شاء الله، طبعا بعد البعد الأخذ بكل الأسباب إللي تدفع عن الفقر تدفع الفقر عن بيتي وعن أسرتي وعن بلدي، بعد الأخذ بكل الأسباب دي في الاختبار الحالي، لازم أتذكر إن الفقر إيه؟",
        "إن الصدقة مش بس صدقة المال حتى لو أنا خلاص ومن قدر عليه رزقه، يعني خلاص أنا بالنسبة للفلوس الموضوع صعب، فالصداقة مش بالصدقة، المالك.",
        "\n14:52\nآه طيب سمك في وجه أخيك صدقة، ودي م ودي من صعوبة، يعني ما هي دي هي ليه صداقة، لأن هي صعبة اليومين دول.",
        "\nالناس ماشية في الشارع.",
        "\nبتحسي ناس عايزة تف على بعض من كتر ما كله خلاص مش طايق نفسه.",
        "\n15:09\nووكله مكشر وبتاع.",
        "\nصعب جدا جدا.",
        "\nواحد يمشي مبتسم دلوقتي يعني مين ماشي مبتسم في الشارع؟",
        "ما هي لصعوبتها بقت في منزلة الصدقة بالظبط، لأن وسط الأهوال والأحوال دي كلها واحد ماشي مبتسم، ده إنت ده إنت فتاك؟",
        "يعني؟",
        "دا محصلش، دي أول حاجة، ثاني وحدة إماطة الأذى عن الطريق ي.\n15:29\nصدقة.",
        "\nم مش مش معايا فلوس.",
        "\nطلع.",
        "\nطيب خلاص الطوبة دي.",
        "\nالشجرة دي الحتة دي مش نضيفة نضيفة قدام بيتي؟",
        "مقلش إن هو كده كده الشارع مش عارف لأ إيه؟",
        "مرميش حاجة في الشارع، عشان مبقاش أنا العكس، أنا إللي عمال بقى ب بضيف الأذى في طريق الناس.",
        "\n15:48\nصدقت الوقت.",
        "\nالوقت أنا.",
        "\nأنا عندي وقت، يعني خلاص أنا معنديش فلوس، بس معنديش وقت أروح أزور دار أيتام.",
        "\nأقعد أقعد مع الولاد ألاعبهم.",
        "\nوأسلم عليهم.",
        "\nبس كده أتصدق بوقتي.",
        "\nمعنديش وقت أروح أ.\n16:06\nأساعد الراجل إللي في المسجد وقت الناس معاه وأنضف معاه المسجد يعني ولا عندي ولا عندي فلوس ولا عندي وقت ولا عارف ابتسم ولا عارفة أم يتأذى عن الطريق.",
        "\nوصدقت العلم.",
        "\nمعندكش معلومات خالص.",
        "\n16:23\nأنا مفيش معلومات يعني مفيش مأنا دكتور مهندس مزارع، محاسب نجار طباخ.",
        "\nأي حاجة.",
        "\nمعنديش أي معلومة دينية دنيوية، أعرف، أمسك تليفوني أقول لسلام عليكم يا جماعة أخباركم؟",
        "إحنا عارفين أبلغ عن سيدنا محمد عليه السلام، حديثا أبلغ آية.",
        "\n16:40\nصدقت العلم يعني.",
        "\nيعني في أنواع كتير أوي أوي أوي أوي أوي من غير ولا جنيه تبقى انت تصدق صدقات جارية كل يوم؟",
        "فما بقاش أنا إيه مركز تركيز؟",
        "ده؟",
        "لا، أنا طالما مش هعرف أطلع فلوس، فأنا قاعد بقى لحد ما ربنا يكرم، طب ماتدي وأنا أفقت من شيء فهو يخلفه.",
        "\n17:01\nف.\nف ربنا سبحانه وتعالى يي يخلف على إللي بيعمل الأعمال دي، وهو خير الرازقين ف ربنا يفتح عليك في الرزق.",
        "\nماهيتي كده؟",
        "ما هي أعمل من المتاح وأعمل من الموجود في جي إللي مش موجود.",
        "\n17:19\nو.\nوجزاك الله كل خير.",
        "\nمعلش أنا طولت في الآخر بس كنت حاسة إن دي الأفكار إللي بتيجي في دماغي كده لما ببقى معدم تماما كده إللي بيجي في بالي يعني.",
        "\nفالحمد لله.",
        "\nلا يتقبل مني ومنكم.",
        "\nيا رب بصالح الأعمال، ورزقنا الإنفاق في سبيل يا رب، اللهم آمين.",
        "\nآه آمين يا رب.",
        "\n17:35\nجزاك الله كل خير، وآه و نراكم على خير إن شاء الله.",
        "\nفي الحلقة القادمة.",
        "\nإحنا ياسين تمام.",
        "\nنتقابل بكرا بإذن الله خير.",
        "\nإللي كانت.",
        "\nاللهم ربنا.",
        "\nوبحمدك، أشهد أن لا إله إلا إنت، أستغفرك وأتوب إليك.",
        "\n17:53\nالسلام عليكم.",
        "\nوعليكم السلام ورحمة وبركاته.",
        "\n"
    ],
    "words": [
        "المهم",
        "الحمد",
        "لله",
        "سامحنا",
        "دكتور",
        "أمير",
        "بركة",
        "شاء",
        "هتكون",
        "آخر",
        "الأحزان",
        "آ.",
        "سمعتني",
        "ياسر",
        "سمعتنا",
        "غليظ",
        "دكتور",
        "سامحناك",
        "نسامحك",
        "الأولاد",
        "الموضوع",
        "مكنتش",
        "مكنتش",
        "لبست",
        "الآ",
        "الوسطانى",
        "نفسه",
        "استنى",
        "نعمل",
        "مسابقة",
        "نعمل",
        "مسابقة",
        "بصو",
        "هديك",
        "وانت",
        "اية",
        "اللبس",
        "تتخيلوا",
        "عملت",
        "حاولو",
        "ترجعو",
        "الحلقة",
        "تجيبو",
        "الفا",
        "فحتلاقي",
        "حصلت",
        "الحلقة",
        "والحلقة",
        "فا",
        "حتفهم",
        "عملت",
        "هنقول",
        "يكسب",
        "خمن",
        "صح",
        "خمن",
        "صح",
        "يجي",
        "يحضر",
        "معانا",
        "تصوير",
        "حالة",
        "المشكلة",
        "مرة",
        "المرة",
        "حضرها",
        "حضرها",
        "أونلاين",
        "يامارى",
        "أيو",
        "سامي",
        "واحدة",
        "سامي",
        "واحدة",
        "الحشد",
        "الحتة",
        "ثانيه",
        "واحدة",
        "حضرها",
        "معانا",
        "زوم",
        "عادي",
        "بتخش",
        "زوم",
        "معانا",
        "اتفضل",
        "أيوة",
        "ينور",
        "ينور",
        "ويل",
        "هيشوف",
        "شوية",
        "يبطل",
        "يشوف",
        "المشكلة",
        "بعدها",
        "هايبطل",
        "البرنامج",
        "عم",
        "زوم",
        "الكاميرا",
        "فا",
        "العصر",
        "الآخر",
        "إخواتي",
        "العشر",
        "الأواخر",
        "يجعلنا",
        "أهل",
        "ليلة",
        "القدر",
        "منح",
        "آمين",
        "اللهم",
        "اجعلنا",
        "اعتقالك",
        "النار",
        "الفائزين",
        "يلا",
        "بينا",
        "يلا",
        "بينا",
        "النهاردة",
        "قليلة",
        "إثنين",
        "الحلقة",
        "الجزء",
        "فضل",
        "كبير",
        "بسم",
        "وسهلا",
        "النهاردة",
        "صورة",
        "سبق",
        "لأي",
        "رقم",
        "بسم",
        "الرحمن",
        "الرحيم",
        "قل",
        "ربي",
        "صرف",
        "الرزق",
        "لمن",
        "يشاء",
        "عباده",
        "ويقدر",
        "أنفقتم",
        "شيء",
        "فهو",
        "يخلفه",
        "خير",
        "الرزقين",
        "دكتور",
        "محمد",
        "غليظ",
        "قال",
        "هيدي",
        "الآلة",
        "نتكلم",
        "عليها",
        "قلت",
        "اشتريت",
        "لأن",
        "مهمة",
        "جدا",
        "جدا",
        "جدا",
        "بالنسبة",
        "دلوقت",
        "ظل",
        "الظروف",
        "العصيبة",
        "تمر",
        "البشرية",
        "شفت",
        "ربي",
        "يبسط",
        "الرزق",
        "لمن",
        "يشاء",
        "عباده",
        "ويقدر",
        "جه",
        "بالي",
        "سؤال",
        "الأم",
        "الأم",
        "وأنا",
        "حتة",
        "الحتة",
        "الثانية",
        "أنفقتم",
        "شيء",
        "فهو",
        "يخلفه",
        "حقيقي",
        "حقيقي",
        "دكتور",
        "محمد",
        "الإنفاق",
        "الوقت",
        "الحالي",
        "غاية",
        "الصعوبة",
        "بيقطع",
        "لحمته",
        "بيقطع",
        "جلده",
        "فأول",
        "قلت",
        "هنتكلم",
        "آية",
        "قلت",
        "ريت",
        "ريت",
        "الموضوع",
        "صعب",
        "بجد",
        "طبقة",
        "معرفش",
        "حاسة",
        "متخيل",
        "الطبقة",
        "بتحصل",
        "دلوقتي",
        "كنا",
        "مرتاحين",
        "قوي",
        "ودلوقتي",
        "الواحد",
        "قاعد",
        "بيشوف",
        "يوقف",
        "ويزود",
        "ويقلل",
        "وكده",
        "الدنيا",
        "فا",
        "فما",
        "فما",
        "العمل",
        "ضوء",
        "الآية",
        "الكريمة",
        "جزاك",
        "خير",
        "طيب",
        "بسم",
        "والصلاة",
        "والسلام",
        "رسوله",
        "صلي",
        "وسلم",
        "أولا",
        "مهم",
        "جدا",
        "نبقى",
        "فاهمين",
        "بمعنى",
        "لازم",
        "يرسخ",
        "قلوبنا",
        "جدا",
        "إمتحان",
        "دلوقتي",
        "إمتحان",
        "وإنت",
        "إمتحان",
        "وكلنا",
        "امتحان",
        "طيب",
        "صاحب",
        "الامتحان",
        "قدر",
        "يبقى",
        "عندنا",
        "ظروف",
        "معينة",
        "طبعا",
        "الظروف",
        "بقدر",
        "عز",
        "وجل",
        "جاءت",
        "أسباب",
        "معينة",
        "يعفى",
        "أصحابها",
        "بتكلم",
        "حتة",
        "تانية",
        "دلوقتي",
        "قدر",
        "شيء",
        "معين",
        "جل",
        "علاه",
        "أيدي",
        "آ.",
        "دلوقتي",
        "كراجل",
        "قدر",
        "علي",
        "الأمر",
        "لسة",
        "الامتحان",
        "بهذا",
        "القدر",
        "خرجت",
        "بره",
        "الامتحان",
        "لسة",
        "بقول",
        "إمتحان",
        "فلسة",
        "الامتحان",
        "فإنت",
        "عندك",
        "سؤال",
        "الامتحان",
        "قل",
        "ربي",
        "يبسط",
        "الرزق",
        "لمن",
        "يشاء",
        "بصيط",
        "الرزق",
        "امتحان",
        "امتحان",
        "امتحان",
        "امتحان",
        "يشاء",
        "عباده",
        "ويقدر",
        "نفسه",
        "يخدر",
        "يضيق",
        "إمتحان",
        "إمتحان",
        "امتحان",
        "امتحان",
        "امتحان",
        "الغني",
        "يمتحن",
        "ماله",
        "هيمتحن",
        "شكر",
        "عز",
        "وجل",
        "النعمة",
        "بأن",
        "يستخدمها",
        "طاعة",
        "المنعم",
        "بإن",
        "يحصلها",
        "الحلال",
        "وينفق",
        "الحلال",
        "بغير",
        "إسراف",
        "وأن",
        "ينفق",
        "سبيل",
        "امتحان",
        "والفقير",
        "يجي",
        "مال",
        "قليل",
        "فهو",
        "إمتحان",
        "بأن",
        "يرضى",
        "قسمه",
        "عز",
        "وجل",
        "واديك",
        "المفاجأة",
        "وأيوة",
        "ينفق",
        "الآخر",
        "لأنه",
        "امتحان",
        "زي",
        "قال",
        "نفقد",
        "ساعة",
        "ساعتين",
        "قدر",
        "رزقه",
        "فلينفق",
        "آتاه",
        "خلي",
        "بالك",
        "ياسر",
        "ياسر",
        "هقول",
        "حتة",
        "مثال",
        "فرصة",
        "أقسملك",
        "بالله",
        "أصل",
        "ربك",
        "كريم",
        "خلي",
        "بالك",
        "الواحد",
        "مبيخسرش",
        "الدنيا",
        "والآخرة",
        "ربك",
        "كريم",
        "قوي",
        "تبقى",
        "الدنيا",
        "دندرة",
        "قوي",
        "الدنيا",
        "يعرف",
        "أبواب",
        "الآخر",
        "بقت",
        "أحسن",
        "قولي",
        "أسهل",
        "وعلى",
        "النفس",
        "أطيب",
        "مرتبه",
        "همم",
        "فلما",
        "قبض",
        "وفضل",
        "يقضي",
        "الشهر",
        "بالعافية",
        "فجاه",
        "آخر",
        "الشهر",
        "هفترض",
        "معاه",
        "سيدي",
        "فقال",
        "لأتصدقن",
        "مالي",
        "يعرف",
        "يعملها",
        "معاه",
        "طبعا",
        "تانية",
        "وحدة",
        "قلت",
        "عامله",
        "هيطلع",
        "مشكلة",
        "سيت",
        "صدقنا",
        "عقبال",
        "يعرف",
        "محدش",
        "بياخد",
        "أستاذ",
        "الثاني",
        "أدى",
        "الشهر",
        "الضبط",
        "الباشا",
        "أخد",
        "مرتبه",
        "مايكونش",
        "عنده",
        "أسرة",
        "وقال",
        "أقسم",
        "بالله",
        "أعملها",
        "الشهر",
        "حيلتي",
        "كام",
        "هعمل",
        "عمله",
        "سيدنا",
        "بكر",
        "سيدنا",
        "عمر",
        "لأتصدقن",
        "بنصف",
        "مالي",
        "طلع",
        "قاعد",
        "أبوه",
        "البيت",
        "عرف",
        "يعملها",
        "معاه",
        "معاه",
        "سهل",
        "يقوم",
        "طلع",
        "نص",
        "فلوسه",
        "هيعرف",
        "حابب",
        "يعمل",
        "الدنيا",
        "بتضيق",
        "للأخيرة",
        "بتوسع",
        "إم",
        "جميل",
        "وبعدين",
        "جميل",
        "فإنتهت",
        "تصدق",
        "بإيه",
        "يكشف",
        "بدرهم",
        "وقد",
        "سبق",
        "شوفت",
        "ماسك",
        "شيكوا",
        "مكتب",
        "شيك",
        "عنده",
        "%",
        "وإنت",
        "قلت",
        "تجاي",
        "إنك",
        "ماسك",
        "شيك",
        "راجل",
        "شيك",
        "نفسك",
        "تطلعت",
        "معاك",
        "عرفتكش",
        "غيرها",
        "تساوي",
        "الراجل",
        "التاني",
        "معاه",
        "بتبقي",
        "معاك",
        "تسبقها",
        "أيوة",
        "سو",
        "مولانا",
        "تأ",
        "قصدي",
        "يبقى",
        "زي",
        "يطلع",
        "فاهم",
        "التاني",
        "طلع",
        "كلهم",
        "نعمتك",
        "فهو",
        "طلع",
        "الفلوس",
        "معاه",
        "طبعا",
        "تشبيه",
        "وإلا",
        "الميزان",
        "عز",
        "وجل",
        "أدري",
        "الحاجة",
        "خلت",
        "الآخر",
        "يطلع",
        "ديرهم",
        "فسبق",
        "بيطلع",
        "أضعاف",
        "أضعاف",
        "أضعاف",
        "أضعاف",
        "أضعاف",
        "تطلع",
        "معاه",
        "فمهم",
        "تفهم",
        "متعبد",
        "الامتحان",
        "بالنف",
        "بالإنفاق",
        "كتير",
        "قليل",
        "بقد",
        "ويسألونك",
        "ينفقون",
        "كلف",
        "قل",
        "العفو",
        "الباقي",
        "الباقي",
        "عايزة",
        "متجيش",
        "نفسك",
        "جيت",
        "نفسك",
        "جزاك",
        "خيرا",
        "بيقول",
        "أنفقتم",
        "شيء",
        "فهو",
        "يخلفه",
        "هتطلع",
        "جدع",
        "قوي",
        "تنفق",
        "سبيل",
        "ترجع",
        "لكش",
        "وهي",
        "خير",
        "الرازقين",
        "جا",
        "ابتداء",
        "متقلقش",
        "حتعمله",
        "تنفقه",
        "هرجعلك",
        "تاني",
        "حل",
        "صح",
        "الامتحان",
        "ظروف",
        "صعبة",
        "وناس",
        "محتاجة",
        "فإللي",
        "يقدر",
        "بجد",
        "لازم",
        "يعملها",
        "وعيد",
        "قرب",
        "وناس",
        "محتاجة",
        "تشتري",
        "لبس",
        "عيد",
        "لعيالها",
        "وتدخل",
        "خير",
        "عيالها",
        "وتوسع",
        "عيالها",
        "صحيح",
        "صحيح",
        "شيخ",
        "أمير",
        "تصدق",
        "بإيه",
        "نتصدق",
        "بإيه",
        "فكرنا",
        "تصدق",
        "بإيه",
        "لأنتن",
        "البر",
        "تنفقوا",
        "تحب",
        "بيحبوه",
        "وأنا",
        "بسمعك",
        "وياسر",
        "بيقول",
        "اشمعنى",
        "مثلا",
        "فقير",
        "وغير",
        "يغني",
        "فقلت",
        "ربي",
        "صورة",
        "العبادة",
        "بتاعت",
        "الصدقة",
        "هتيجي",
        "صور",
        "العبادة",
        "تظهر",
        "بشكل",
        "واعي",
        "تغير",
        "وغير",
        "فقير",
        "غني",
        "فمفيش",
        "اسمه",
        "صدقة",
        "كانت",
        "صحيح",
        "مكنش",
        "هيبقى",
        "عبادة",
        "اسمها",
        "صدقة",
        "وهي",
        "اختبار",
        "للطرفين",
        "زي",
        "مولانا",
        "يحفظك",
        "شيخ",
        "محمد",
        "عز",
        "وجل",
        "يقول",
        "بسط",
        "الرزق",
        "لعباده",
        "بابلاغ",
        "وفي",
        "الأرض",
        "وفي",
        "الآخر",
        "ينزل",
        "بقدر",
        "يشاء",
        "بعباده",
        "خبير",
        "بصير",
        "أنقذوا",
        "وجعله",
        "أهل",
        "الجنة",
        "بالفقر",
        "وفي",
        "سبحانه",
        "وتعالى",
        "زحزح",
        "النار",
        "بالغنى",
        "عز",
        "وجل",
        "بعباده",
        "خبير",
        "بصير",
        "فمتشغلش",
        "بالك",
        "متشغلش",
        "بالك",
        "إداني",
        "ومنع",
        "غيري",
        "منع",
        "غيري",
        "وأوربا",
        "منعني",
        "وأعطى",
        "غيري",
        "متشغلش",
        "بالك",
        "شغلت",
        "بالك",
        "هتبقى",
        "هتلبس",
        "ملكش",
        "دعوة",
        "إسكت",
        "اخلص",
        "أنجح",
        "الامتحان",
        "فسبحان",
        "تنام",
        "بالراحة",
        "الموسيق",
        "تحبون",
        "وكان",
        "أظن",
        "إبن",
        "عمر",
        "ابن",
        "عباس",
        "يخرج",
        "السكر",
        "صح",
        "ابن",
        "ابن",
        "ابن",
        "عباس",
        "أظن",
        "فلما",
        "يسأل",
        "بتخرج",
        "صدقة",
        "سكر",
        "بحبه",
        "فهو",
        "تنال",
        "برحتى",
        "فريق",
        "تحبون",
        "فلما",
        "تيجي",
        "دلوقتي",
        "تنفق",
        "هقولك",
        "باشا",
        "بدل",
        "متروح",
        "تديله",
        "فلوس",
        "أديله",
        "فلوس",
        "ولبس",
        "عيد",
        "نازل",
        "تشتري",
        "لبس",
        "عيد",
        "لعيالك",
        "فنزلنا",
        "اشترينا",
        "لبس",
        "عيد",
        "للعيال",
        "جبت",
        "لبس",
        "عيد",
        "العيلين",
        "وإنت",
        "خسرت",
        "فقير",
        "تعلمه",
        "تعلم",
        "عنده",
        "عيلين",
        "مقاس",
        "ولادك",
        "أصغر",
        "أكبر",
        "واعمل",
        "حسابك",
        "وده",
        "ملك",
        "سنة",
        "وإنت",
        "طيب",
        "أخي",
        "السرور",
        "هتدخله",
        "قلب",
        "الرجل",
        "عز",
        "وجل",
        "يقبل",
        "منكبيه",
        "ويغفر",
        "ويعفو",
        "عنك",
        "جماعة",
        "عز",
        "وجل",
        "يقول",
        "لأخذه",
        "تغمضوا",
        "ناس",
        "بتطلع",
        "أعطيت",
        "يقبلها",
        "مغمض",
        "مبشوفش",
        "تلاقيه",
        "يقولي",
        "مثلا",
        "تلاقي",
        "مطلعين",
        "هلهولة",
        "ثقب",
        "ضرب",
        "التبانة",
        "يقول",
        "هنطلعه",
        "لله",
        "ياما",
        "اعملو",
        "فوطة",
        "مطبخ",
        "هنطلع",
        "لله",
        "لبستها",
        "ع.",
        "ب.",
        "صيفية",
        "كاملة",
        "شتوية",
        "كاملة",
        "ولسة",
        "بحالتها",
        "طلعه",
        "عايزة",
        "تكسي",
        "عايزة",
        "تاكل",
        "أخي",
        "كيلو",
        "لحمة",
        "بكام",
        "كيلو",
        "فراخ",
        "بكام",
        "فأنا",
        "أطلع",
        "مال",
        "وأطلع",
        "أحب",
        "بتحب",
        "اللحمة",
        "طلع",
        "كيلو",
        "لحمة",
        "الفلوس",
        "بقول",
        "مطلعش",
        "فلوس",
        "جيب",
        "سعيد",
        "لعيالك",
        "لبس",
        "عيد",
        "للعيال",
        "شوية",
        "فراخ",
        "نازل",
        "أجيبهم",
        "طلع",
        "للناس",
        "تحب",
        "سبحانه",
        "وتعالى",
        "يحبك",
        "ومما",
        "تتشرف",
        "ينفع",
        "تلبسه",
        "ينفع",
        "تاكله",
        "هطلع",
        "طبق",
        "لله",
        "ماينفعش",
        "الطبق",
        "يبقى",
        "مخبص",
        "الفقير",
        "يجي",
        "ياكل",
        "يتقرف",
        "منظره",
        "محطط",
        "الرز",
        "لوحدة",
        "وأحط",
        "جمال",
        "جمال",
        "السيدة",
        "عائشة",
        "كانت",
        "بتعطل",
        "الصدقة",
        "وهي",
        "طالعة",
        "تقع",
        "يد",
        "تقع",
        "يد",
        "الفقير",
        "فسبحان",
        "العظيم",
        "جماعة",
        "متعب",
        "دين",
        "وزي",
        "الشيخ",
        "محمد",
        "قال",
        "بغض",
        "النظر",
        "الأسباب",
        "شخصيا",
        "امتحان",
        "وموتها",
        "عبدين",
        "الامتحان",
        "بإنه",
        "الفقير",
        "يصبر",
        "وينفق",
        "القليل",
        "والغني",
        "يغدق",
        "ويخرج",
        "يحب",
        "يرضى",
        "يكون",
        "فربنا",
        "سبحانه",
        "وتعالى",
        "ساعتها",
        "يرضى",
        "عنا",
        "يقبلنا",
        "بإذن",
        "جزاك",
        "خير",
        "أدلي",
        "بدلوي",
        "سريعا",
        "شاء",
        "طبعا",
        "البعد",
        "الأخذ",
        "بكل",
        "الأسباب",
        "تدفع",
        "الفقر",
        "تدفع",
        "الفقر",
        "بيتي",
        "وعن",
        "أسرتي",
        "وعن",
        "بلدي",
        "الأخذ",
        "بكل",
        "الأسباب",
        "الاختبار",
        "الحالي",
        "لازم",
        "أتذكر",
        "الفقر",
        "الصدقة",
        "صدقة",
        "المال",
        "قدر",
        "رزقه",
        "بالنسبة",
        "للفلوس",
        "الموضوع",
        "صعب",
        "فالصداقة",
        "بالصدقة",
        "المالك",
        "طيب",
        "سمك",
        "وجه",
        "أخيك",
        "صدقة",
        "ودي",
        "ودي",
        "صعوبة",
        "صداقة",
        "لأن",
        "صعبة",
        "اليومين",
        "ماشية",
        "الشارع",
        "بتحسي",
        "ناس",
        "عايزة",
        "تف",
        "كتر",
        "كله",
        "طايق",
        "نفسه",
        "ووكله",
        "مكشر",
        "وبتاع",
        "صعب",
        "جدا",
        "جدا",
        "يمشي",
        "مبتسم",
        "دلوقتي",
        "مين",
        "مبتسم",
        "الشارع",
        "لصعوبتها",
        "بقت",
        "منزلة",
        "الصدقة",
        "لأن",
        "وسط",
        "الأهوال",
        "والأحوال",
        "كلها",
        "مبتسم",
        "فتاك",
        "دا",
        "محصلش",
        "وحدة",
        "إماطة",
        "الأذى",
        "الطريق",
        "ي.",
        "صدقة",
        "معايا",
        "فلوس",
        "طلع",
        "طيب",
        "الطوبة",
        "الشجرة",
        "الحتة",
        "نضيفة",
        "نضيفة",
        "قدام",
        "بيتي",
        "مقلش",
        "الشارع",
        "مرميش",
        "الشارع",
        "مبقاش",
        "العكس",
        "عمال",
        "بضيف",
        "الأذى",
        "طريق",
        "صدقت",
        "الوقت",
        "الوقت",
        "عندي",
        "وقت",
        "معنديش",
        "فلوس",
        "معنديش",
        "وقت",
        "أروح",
        "أزور",
        "دار",
        "أيتام",
        "أقعد",
        "أقعد",
        "الولاد",
        "ألاعبهم",
        "وأسلم",
        "عليهم",
        "أتصدق",
        "بوقتي",
        "معنديش",
        "وقت",
        "أروح",
        "أ.",
        "أساعد",
        "الراجل",
        "المسجد",
        "وقت",
        "معاه",
        "وأنضف",
        "معاه",
        "المسجد",
        "عندي",
        "عندي",
        "فلوس",
        "عندي",
        "وقت",
        "ابتسم",
        "عارفة",
        "يتأذى",
        "الطريق",
        "وصدقت",
        "العلم",
        "معندكش",
        "معلومات",
        "مفيش",
        "معلومات",
        "مفيش",
        "مأنا",
        "دكتور",
        "مهندس",
        "مزارع",
        "محاسب",
        "نجار",
        "طباخ",
        "معنديش",
        "معلومة",
        "دينية",
        "دنيوية",
        "أعرف",
        "أمسك",
        "تليفوني",
        "أقول",
        "لسلام",
        "عليكم",
        "جماعة",
        "أخباركم",
        "عارفين",
        "أبلغ",
        "سيدنا",
        "محمد",
        "السلام",
        "حديثا",
        "أبلغ",
        "آية",
        "صدقت",
        "العلم",
        "أنواع",
        "كتير",
        "أوي",
        "أوي",
        "أوي",
        "أوي",
        "أوي",
        "تبقى",
        "تصدق",
        "صدقات",
        "جارية",
        "يوم",
        "فما",
        "بقاش",
        "مركز",
        "تركيز",
        "هعرف",
        "أطلع",
        "فلوس",
        "فأنا",
        "قاعد",
        "لحد",
        "يكرم",
        "ماتدي",
        "وأنا",
        "أفقت",
        "شيء",
        "فهو",
        "يخلفه",
        "ف.",
        "سبحانه",
        "وتعالى",
        "يي",
        "يخلف",
        "بيعمل",
        "الأعمال",
        "خير",
        "الرازقين",
        "يفتح",
        "الرزق",
        "ماهيتي",
        "أعمل",
        "المتاح",
        "وأعمل",
        "الموجود",
        "جي",
        "موجود",
        "و.",
        "وجزاك",
        "خير",
        "معلش",
        "طولت",
        "الآخر",
        "كنت",
        "حاسة",
        "الأفكار",
        "بتيجي",
        "دماغي",
        "ببقى",
        "معدم",
        "تماما",
        "بيجي",
        "بالي",
        "فالحمد",
        "لله",
        "يتقبل",
        "مني",
        "ومنكم",
        "بصالح",
        "الأعمال",
        "ورزقنا",
        "الإنفاق",
        "سبيل",
        "اللهم",
        "آمين",
        "آمين",
        "جزاك",
        "خير",
        "وآه",
        "نراكم",
        "خير",
        "شاء",
        "الحلقة",
        "القادمة",
        "ياسين",
        "نتقابل",
        "بكرا",
        "بإذن",
        "خير",
        "كانت",
        "اللهم",
        "وبحمدك",
        "أشهد",
        "إله",
        "أستغفرك",
        "وأتوب",
        "السلام",
        "عليكم",
        "وعليكم",
        "السلام",
        "ورحمة",
        "وبركاته"
    ],
    "stopwords": [
        "إللي",
        "عليه",
        "كل",
        "دي",
        "هو",
        "واحد",
        "و",
        "رمضان",
        "حاجة",
        "طب",
        "بس",
        "\n",
        "لو",
        ".",
        "إنه",
        "أو",
        "والله",
        "لما",
        "كان",
        "ربنا",
        "ولا",
        "؟",
        "عن",
        "مع",
        "هي",
        "يا",
        "في",
        "ممكن",
        "ما",
        "من",
        "لك",
        "لأ",
        "الناس",
        "الله",
        "عشان",
        "رب",
        "هاهاها",
        "اللي",
        "،",
        "كده",
        "بقى",
        "إيه",
        "آه",
        "عارف",
        "يعني",
        "إنت",
        "عايز",
        "إحنا",
        "على",
        "أه",
        "تمام",
        "ال",
        "ده",
        "إن",
        "لا",
        "أنا",
        "مش"
    ]
}