{
    "filename": "إيه المشكلة في قطع الأرحام ؟.txt",
    "sentences": [
        "0:05\nأهلا و سهلا بكم في حلقة جديدة من برنامج، إيه المشكلة، الجزء الثاني اللي فيه تغييرات رهيبة حصلت.",
        "\nنفسها الناس، واخدة بالك يعني؟",
        "على فكرة.",
        "\n0:23\nبس برضه وجهة نظر إخراجية وبتاع وإحنا مش عايزين ن نشتم، المخرج بتاعنا ما كانش.",
        "\nموجود قوي الحالتين في الجزء التاني ده.",
        "\nآ يعني ده.",
        "\nده إحنا كمان بنطور في نفس الجزء عشان يعني.",
        "\nمش عايز أتكلم عن المجهود المبذول.",
        "\nإيه؟",
        "ده الصرف ولا حد فاهم إيه ده؟",
        "ولا إللي حاططهم؟",
        "بس؟",
        "جزاه الله خيرا يعني، المهم إيه؟",
        "إحنا بنحاول يا جماعة نليس أي حاجة عشان ن نبقى كلنا سوحدة بإذن الله، اتفضل يا سعادة الباشا الوزير.",
        "\n0:51\nموضوعنا المرة دي حساس شوية.",
        "\nليه؟",
        "قول لإن دايم ا اللي بيسأل في موضوع صلة الرحم، إم دايما إم بيعتبر نفسه الطرف إللي هو ال ال آ إللي معاه حق، و والمظلوم أنا عمري ما جالي حد سؤال من حد إللي هو إيه؟",
        "هو الظلم مثلا؟",
        "حد أو جه على حد وكده لأ؟",
        "كله بيسأل اللي هو إيه؟",
        "أنا قرايب بدون الولاد كذا في كذا وإحنا آ أعمل إيه معاهم كله أنا عملوا كذا وكذا وإحنا هنعمل إيه معاهم، فأنا عايز أعرف هو الناس بقى اللي هم.",
        "\n1:23\nمين اللي بيعمله؟",
        "أيوه هم اللي بيعملوا فين؟",
        "رقمه؟",
        "رقمه كام؟",
        "هاهاها.",
        "\nهي بجد والله هاهاها فا مش معاهمش رقمي.",
        "\nهاهاها يعني ف.\nفالموضوع مريب، ال الأسئلة في الكومنتات لما قلنا هنعمل وحلقة صلة صلاح وكده.",
        "\nالناس كلها مظلومة.",
        "\nيعني إيه صلة رحم؟",
        "فأنا.",
        "\n1:41\nأنا عايز.",
        "\nأنا عايز قبل ما نخش بقى مين مظلوم؟",
        "مش مظلوم؟",
        "يعني إيه رحم اللي هو الرحم ده اللي هو مين بالزبط؟",
        "يعني بالنسبة لي مين صلاة الرحم اللي أنا مش عارف الكلمة دي؟",
        "بتن بتنطبق على مين؟",
        "يعني؟",
        "إيه؟",
        "أكيد أبوي وأمي وإخواتي تمام؟",
        "بس مثل ا عمي وعمي ده كده وصلت رحمه، لأ معرفش إيه؟",
        "طيب ولاد عمي وولاد عمتي ده كده قريب من الدرجة اللي هي، طب مثل ا جوز بنت عمي، هل أنا مطالب إن أنا أصل رحمه؟",
        "طب أخو مرات مش عارف صلة الرحم دي شغالة حد فين؟",
        "ده؟",
        "أول سؤال، أهم سؤال، مين بنطبق عليهم أص مين الرحم؟",
        "عشان ده بقى حصلهم بقى إزاي؟",
        "وهم بيعملوا إيه؟",
        "وأنا بعمل إيه؟",
        "مين الرحم؟",
        "ده؟",
        "سؤال؟",
        "إي.",
        "\n2:28\nوالله العظيم يا جدع.",
        "\nسؤال مباغت بس معلش نحنا كده كده بناخدها يعني؟",
        "صلي على صلي على النبي؟",
        "وأنت؟",
        "صحح لي يا كبر.",
        "\nآه، الرحم.",
        "\nال لما نقول رحم كده فهي جاية من إيه؟",
        "من رحم ال الأنثى، يعني ال ال الحاجة اللي ليها علاقة بالإيه؟",
        "بالرحم ده خلاص كده، فبالتالي إنت طالع منين من هذا الرحم، فبالتالي هيبقى مين أقرب إثنين على طول كده لازم أصلهم.",
        "\n2:59\nأبوي وأمي.",
        "\nواللي طلع معايا من نفس الراحم إخواتي.",
        "\nاللي هو الدرجة الأولى.",
        "\nوأمي وأخواتي بعد كده اللي جاي منهم، يعني أنا مش.",
        "\nمش أبويا، وأمي دول جايين من.",
        "\n3:15\nنرحب، جدي وجدتي لأبي وأمي.",
        "\nوجدي وجدتي ااا.",
        "\nوجدي، وجدتي لابي.",
        "\nأمي.",
        "\nخلاص ما إحنا جمعنا.",
        "\nمجدي وجدتي لابي وأمي خلاص.",
        "\nوفي طلع معاهم من نفس الرحم.",
        "\nأشخاص يا.",
        "\nعمامي وخلاني اللي.",
        "\nهم ال عمام والعمات والخلان والخلالات خلاص كده؟",
        "كده إحنا الإيه دي كده؟",
        "الرحم خلاص هنبدء بقى ننزل في الدرجات شويه، يعني مثلا إي ولاد خالي ولاد خالتي ولاد عمي ولاد عمتي دول برضه من الأرحام.",
        "\n3:50\nمن الأرحام، يعني حتحاسب على.",
        "\nمن الأرحام اللي مفروض بأسمع، هي درجات في الآخر، يعني في أولى، ثم إيه؟",
        "أقل؟",
        "ثم أقل هكذا إم أبعد من كده، خلاص بقى أبعد من كده، ده إللي إيه السؤال؟",
        "والسؤال يعني مثل ا صح.",
        "\nبس الترتيب ممكن ظبط الترتيب، ما أنا.",
        "\n4:10\nما هو صح.",
        "\nيعني هقول كل حاجة.",
        "\nأنا بسبلك حاجة تقولها لا إله إلا الله الواحد يسيبله حاجة يقولها، ها يقولك أصل الترتيب يا عم إيه الترتيب؟",
        "لأ يعني لأ، يعني قبل.",
        "\nما تقول لي الترتيب، أنا بوضح ليه؟",
        "السؤال لإن إحنا نتكلم دلوقتي عن حاجة آ، أنا بخاف منها، إن إيه الحديث إللي هو من وصل لها أهو وصلت؟",
        "ومن قطاع قطاع؟",
        "ففي نعم فيه فيه عقوبات شديدة والموضوع كبير، فأنا عايز أعرف لحد فين هيحصل لي كده، ما أنا دلوقتي جزء بنت عمي.",
        "\n4:37\nومرات خالي مش عارف إيه أخو ومرات يعني أنا.",
        "\nخلينا نتفق إن في حاجة اسمها صلة الرحم.",
        "\nالعلاقات الإجتماعية و آه حقوق المسلمين عامة.",
        "\nإللي هي لو أنا ما وصلت ومادهاش حقوق معانا، إحنا نتكلم عليها في ما نقطعها، قطعته.",
        "\n4:56\nإيه هم زي ما الشيخ أمير كده زي ما قلت زي ما الشيخ أمير قال كده، فاهم إن إن.",
        "\nأو.",
        "\nأو أولى الناس، الأم والأب، والأم قبل الأب.",
        "\nلحديث النبي صلى الله عليه وسلم.",
        "\nآه تمام، بس أنا كنت فاكر دايما إن الرحم دي من الرحمة، مش من الرحم إللي هو العضو، وإللي هو.",
        "\n5:19\nيفسره على هذا الوجه، في الآخر، إحنا متفقين في الآخر إن المعنى ده هيبقى ينطبق على مجموعة من الناس، تمام؟",
        "فأول وحدة الأم والأب بعد كده الأولاد الأولاد من الرحم.",
        "\nولادنا من الرحم تمام، وبعد كده الإخوات بعد كده الأجداد بعد كده.",
        "\n5:45\nال ال ال الأعمام والأخوال.",
        "\nبالترتيب ده.",
        "\nوالله أعلم.",
        "\nبعد الأعمام والأخوال أولادهم.",
        "\nبس ميدخلش فيها مين؟",
        "إي، يعني لو أنت سؤالك هل جوز بنت عمي من الرحم؟",
        "لأ، بس لو شفته.",
        "\n6:05\nأقوله.",
        "\nإزيك يا حسين؟",
        "أطلع برة أنا؟",
        "فاهمة؟",
        "هاهاها لأ هتاكل معانا.",
        "\nهاهاها.",
        "\nهتكلم كده.",
        "\nلأ، أقصد إيه.",
        "\nأقصد مثلا إيه آ الزوجة مثلا؟",
        "أه مش من الرحم بس لزوجتك، يعني دي دي ده، ده زوجتك؟",
        "شخصيا مش من الرحم وله حق حماية.",
        "\n6:22\nوحماتي هاهاها حماية وحماتي أبوي وأمي التانيين.",
        "\nيعني أحبهم وااا وأجلهم وكلها مش بس من رحم أبويا.",
        "\nوأمي الثانيين، أه.",
        "\nوالله ها مش من رحمي.",
        "\nولكن ذول رحم زوجتي، فإكرامهم من إكرامي ليها.",
        "\n6:39\nفدي حاجات من يا جماعة في شيم كده، يعني الكرم وال والمروءة وكده و و.\nو والعطاء وال.",
        "\nيعني دي حاجات حلوة.",
        "\nفالفكرة في إنه برضو أنا فاهمك، أنت عايز الرحم إللي فيها الكلام.",
        "\nهما دول خلاص كده؟",
        "ما زاد عن ذلك؟",
        "ده مش معناها بنقول للناس إنه إيه؟",
        "لأ، يعني ناس أهلا وسهلا مرحب بيهم الكرم، وليهم أيوه حسن ال يعني ال المخرطة أو الجوار.",
        "\n7:08\nبس لو قعدنا مثلا بالسنة والإتنين والتلاتة محدش يعرف حاجة عن التاني؟",
        "أما ما دي بس إحنا أول حاجة بنتكلم عن الرحم.",
        "\nأنت بتتكلم عن إللي بره الرحم؟",
        "بتكلم ابن عمي ابن خالي.",
        "\nده رحم.",
        "\nده رحم بينها ورحم ما إحنا حطينا رحم، إحنا حطيناهم دول في الرحم.",
        "\n7:26\nحلو أوي.",
        "\nبس مثل ا جوز بنت عمي، لأ يعني.",
        "\nيعني.",
        "\nخلاص.",
        "\nخرج برة.",
        "\nفهمت كده؟",
        "دي مهمة جدا، فدول أرحاب حلوة أوي، ماشي؟",
        "آه ب بسم الله الرحمن الرحيم كده نخش في صلب الموضوع.",
        "\n7:47\nأه المفروض أعملهم أيه؟",
        "وبعد كده لو هما بدلوني بالإساءة، وبعد كده لو هما بدلوني بالإحسان.",
        "\nطب أنا عندي.",
        "\nلأ.",
        "\nحتة قبلها.",
        "\nأه معلش قبل المفروض أعملهم.",
        "\nإيه ليه؟",
        "أصل ا.\nيعني ليه ربنا سبحانه وتعالى؟",
        "آل آيات ك كثيره؟",
        "يعني لو قعدنا بقه نقول الآيات لقي كتيره أيات كثيره في صلاة الرحمان النبي صلى الله عليه وسلم ترغيب وفي صلة الرحم ويعني العطاءات للي هيصل الرحم كتيرة جد ا وربنا سبحانه وتعالى وهو يعني يتوعد من يقطع الرحم، وربنا يهدينا يا رب ويعني.",
        "\n8:23\nنصلح ذلك بإذن الله الواحد برضه والله مقصر يعني ربنا ربي يغفر لنا التقصير ويعفو عنا، ويعني يا رب كل رحم لينا يسامحنا في تقصير وربحنا في اللي جاي نبقى أحسن، بما إن نحنا بنتكلم، فإحنا بننصح أنفسنا أول ا حتى لا يظن المستمع إن نحنا جايين من البرج العاجي ونحنا اللي ما حصلناش، لا، نحنا مقصرين زيكم.",
        "\n8:42\nفلعلينا، بنتعلم معاكوا دلوقتي.",
        "\nفليه ربي عز وجل والنبي صل الله عليه وسلم رغب في هذه الرحم؟",
        "فا إيه رأيك يا مولانا؟",
        "إيي؟",
        "السؤال فاجئني، فلعل الحكمة الحكم كثيرة يعني.",
        "\n9:02\nأنا ما سألش نفس السؤال ده بالكامل، أصله.",
        "\nأصل ده على فكرة سؤال منطقي جد ا يعني أنا.",
        "\nأنا بحس إن.",
        "\nأنت دي حاجة يعني؟",
        "خطيرة جدا، خطيرة.",
        "\nجدا ليه؟",
        "ك الأيام دي كلها؟",
        "ليه الأحاديث دي كلها؟",
        "وبص مثلا إيه؟",
        "والله أسمع حديث أقول إيه يا عم؟",
        "لا ده مش يعني عارف إللي هو إيه، وأنا قاعد يا جماعة شغال وبدور وبتاع.",
        "\n9:22\nفتلاقي إللي هو إيه يا جماعة ال.",
        "\nآ يا جماعة الكلام الكبير إللي مكتوب ده؟",
        "يعني لما حد يقول له أخبرني يا رسول الله بعمل إن يدخلني الجنة، فالنبي صلى الله عليه وسلم يقول له تعبوا الله لا تشرك به شيئا، وتقيم الصلاة، وتؤتي الزكاة، وتصل للرحم آ.\n9:39\nمن كان يؤمن بالله واليوم الآخر فليصل رحمه تلاقي إنه من أحب أن يبسط له في رزقه رزق، وينسى له في أثره، إنه يعني سيرته تفضل موجودة، فليصل رحمه.",
        "\nالفظيعة دي.",
        "\nيعني إن الله خلق الخلق، حتى إذا فرغ منه قامت الرحم، فقالت هذا مقام العائز من القطيعة.",
        "\n10:01\nقال نعم، أما ترضين أن.",
        "\nآه أصل من وصلك، وأقطع من قطعك؟",
        "قالت بلى.",
        "\nقلف ذكى لك يعني، فذاك لك يعني آه يا مهربد في يا جماعة عارف لهو؟",
        "أنا عمال أتمشى كده، الآيات، فاهم؟",
        "يعني إنت عمال.",
        "\n10:17\nالنبي صلى الله عليه وسلم أول ما دخل المدينة، أول ما دخل المدينة، قال أيها الناس، أفشوا السلام، وأطعموا الطعام.",
        "\nوصلوا بالليل والناس النيابة تدخلوا الجنة بسلام.",
        "\nأحد أعظم أسباب دخول الجدنة.",
        "\nصلة الرحم.",
        "\nشكلها فيها حاجة يا فندم عشان إيه؟",
        "عشان يبقى المجتمع مثلا؟",
        "صحابي قام بين يدي النجاشي وعايز يوصف الإسلام أهل أمرنا النبي صلى الله عليه وسلم بكذا وكذا وكذا.",
        "\n10:46\nف.\nف.\nفعرف إيه؟",
        "لا يا جماعة هو الموضوع مينفعش نتكلم عنه من غير ما نفهم؟",
        "طب ليه؟",
        "عايز تقول؟",
        "حقول لك؟",
        "أنا حاسس إنه إشمعنا؟",
        "دي هي نظرية الإسلام، أصل ا في المجتمع.",
        "\nيعني الإسلام عايز إيه؟",
        "الإسلام عايز.",
        "\n11:05\nالناس دي كلها كده؟",
        "حاجة وحدة.",
        "\nفهتلاقي في أفراد أسمهم مسلمين ما بينهم، أيه صلة الإسلام، أخويا المسلم.",
        "\nأنما المؤمنون.",
        "\nآه إخوة إخوة، سبحان الله فد أخويا المسلم، فما بينا صلة الإسلام، بس إحنا برضه فرادى.",
        "\n11:24\nفتلاقي إيه في جزر؟",
        "يعني أكثر إيه لحمه وحدة بناء هذا المجتمع من أخوة الإسلام، إيه العائلة؟",
        "فلما تبقى في عائلة في إنه أنا وأبوي وأمي وإخواتي وولادي وولاد إخواتي وااا أعمامي وخلاني وتلاقي الشرع في بعض الحاجات؟",
        "يعني سبحان الله جت في بيري جهتي ال.",
        "\n11:53\nلو حد علي ديت قتل.",
        "\nمين يدفع؟",
        "مين؟",
        "عيلته؟",
        "تتجمع من عيلته ليه؟",
        "عيلته؟",
        "هدي؟",
        "إحنا واحد.",
        "\nلتقسيمة معينة طبعا وكده.",
        "\nعشان مش كل واحد.",
        "\nبس في النهاية اه يعني.",
        "\n12:12\nواحد قتل، قتل خطأ، أنا مالي، أنا اللي هي اللي هي تتجمع ده مني؟",
        "أنا؟",
        "مالي، لا.",
        "\nلأ، لأنه من رحمك، فالمفروض الرحم دي تبقى اللي هو الوحدة بتاع البناء، مجتمع إسلامي.",
        "\nفا.",
        "\nوفي.",
        "\nدرجات.",
        "\nفي الولاية، في الميراث في الدية، العصابات مثل ا اللي هو قسم كبير من الأرحام، يعني لا دول.",
        "\n12:36\nلا، وأنت متخيل الفكرة، متخيل فكرة إنه لو.",
        "\nلو كل ده، والله العظيم أنا.",
        "\nفهمتها لما؟",
        "لما؟",
        "دلوقتي حد بيجي يهد مثلا المجتمع يقول لك إيه؟",
        "يهد الأسرة؟",
        "ما بالك بقى إن هي أصلا مش أسرة، بس، لأ، ده حضرتك ده عيلة ده.",
        "\nده زمان ما كانش.",
        "\nما زمان، ما كانش موجود.",
        "\nده أنت محتاج تهد حاجة كبيرة.",
        "\nسبحان الله.",
        "\n12:54\nب.\nبذكر زمان.",
        "\nأنت تلاقي القبيلة.",
        "\nعارفة بعض يقول لك ده فلان الهواري بن بن فلان الهواري يعني أه عيلة مش عارف إيه، فتلاقي عيلة كبيرة جدا، والراحم بتاعتهم واسعة جدا، سبحان الله، عشان كده النبي صلى الله عليه وسلم لما كان والله فيه ما أظن يعني إنه تناكح وتناسلوا، فإني مباهم بيكم والأمم القيامة.",
        "\n13:13\nما هو ده إنه نبقى كتير نبقى مع بعض، نبقى أقوياء، نبقى.",
        "\nوحاصد الشريعه.",
        "\nتماسك الأمه الإسلاميه.",
        "\nونجاح المجتمع كله.",
        "\nآه حتى سبحان الله، على فكرة ده موجود حتى في أدق الأشياء ب بيزرع فيك حتى في ألفاظ، يعني الله عز وجل مثل ا في الفاتحة بيقول إيه؟",
        "إهدنا، أنت تقول إهدنا الصراط المستقيم، طب لو أنت واقف لوحدك في الصلاة حتقولي إيه؟",
        "يدينا الصلاة المصداقيين برضه ل أنت الجماعة، ولو كنت وحدك تمام، أنت تتكلم بنفسية الجماعة، ولو كنت واحدة المسلم للمسلم كالبنيان، فنحنا بنيان.",
        "\n13:50\nحتى مع الأغراب، فمع الأرحام أشد مع الجيران أشد.",
        "\nوفكرة أخوة الإسلام.",
        "\nأه، هي ال الروابط المجتمع المسلم، آ الروابط بتاعته غريبة، تلاقي جارك له حق صاحبك الصاحب له حق الصاحب في السفر، له حق الزوجة لها حقوق، الزوج له حقوق الإبن إي ال ال البنت والحقوق، وإنت عايش وحقوق، وإنت ميت، وحقوق وإنت غائب وحقوق.",
        "\n14:20\nوحقوق للأقارب.",
        "\nو، وحول العصابات وحقوق لل لل يعني مش ممكن؟",
        "تعرفوا أنت بتتكلم دلوقتي يجي الوصف اللي هو بتاع عارف الواحد الوحيد، زمان كان يقول لك ده مقطوع من شجر.",
        "\nآه، وكأن الأصل إن إنت تبقى شجرة يعني وكأن الأصل.",
        "\n14:37\nإنت تبقى جزء من شجرة.",
        "\nإن إنت جزء.",
        "\nورقة في فرع من فروع في شجرة.",
        "\nفلو أطعت ابن الشجره ظني.",
        "\nهذا هو، إنما يأكل.",
        "\nالذئب من الغنم.",
        "\n14:53\nالقصيم إللي بقى لوحدة.",
        "\nالكلام ده بتحزن لوحدك وبتفرح لوحدك وعايش لوحدك.",
        "\nوسبحان الله حتى في.",
        "\nفي المجتمع الحالي اللي.",
        "\nاللي بقى ماسك خلاص وكل واحد في إيده موبايله ما بسبهوش، وكل واحد عينه على حاجة، بقينا حتى وإحنا مع بعض غنم.",
        "\n15:14\nفسبحان الله ظني إنه والله العظيم.",
        "\nربنا يجزيك يا جماعة ألف يعني الحلقة دي فكرتها طلعت من الراجل الطيب ده، ف إنت اللي قلت إنت اللي قلت ف جزاك الله خيرا، يا رب، بعد الحلقة دي نطلع كلنا نوصل الأرحم ده.",
        "\nبس دكتور عايز أخش بقى، يعني الكلام ده طبع ا خلاص أهمية مش عارف، يلا بقى نخش في الأكشن لإن إحنا دلوقتي في زمن الأقارب عقارب، يعني ده.",
        "\n15:39\nده المثل اللي يقولك إيه يا عم، خلي كل واحد في حاله وبتاع، والقرايب عقارب وبتاع وما.",
        "\nفأنا عايز أعرف بس قبل ما أخش في ال.",
        "\nأنا عندي كمية قصص، الناس بعتها بتسأل.",
        "\nحاجات تشيب؟",
        "إللي الأم بتعملو في ولادها والأب يعملو فولاده.",
        "\n15:57\nيعني هنخش بقى بالتفصيل في حالات بالتفصيل تمام.",
        "\nبس أبلها أنا عايز بس نقول يعني المفروض بقى أصل الرحم ده إللي هو أعمل إيه بالظبط عشان أقول بعد كده؟",
        "السؤال بعده على طول، لما عملت كده حصل كده وأصرف إزاي؟",
        "طب خليني أصيغها ل.\nعشان أنا فيف بالي سؤال، وفعلا عايزة يعني أتناقش فيه إيه؟",
        "أقل سلة رحم مقبول؟",
        "وإيه أفضل صلة رحم؟",
        "المفروض تحصل؟",
        "أيوه حلوة ده بالظبط؟",
        "طب أنا عايز أجاوب حجاوب على السولار، بس حجاوب على حاجة، بعدين، معلش هي قبل ده تمام، بس خليني أجاوب على السؤال.",
        "\n16:32\nبتاعكم تفضل يا سعادة البشروتين.",
        "\nرسالة الرحم.",
        "\nممكن أبل ما تجاوب على السؤال؟",
        "أنت قلت صلة الرحم، الضابط ماشي، خليه كان عشان هتقولي أنا كنت بقول إيه وأنت أطع تاني وتزلنا قدام الكاميرا وت وكده، ماشي عايز إيه؟",
        "عايز إزازك معايا لو سمحت عشان أقعدشات؟",
        "يا جماعة نحنا بنشوف حاجات في البرنامج ده بقعد عطشان.",
        "\n16:54\nواخد ابن أختي معايا.",
        "\nارمي يا ابن ارمي، ارمي، ارمي.",
        "\nأنا قلت عايز.",
        "\nآ.\nلا.",
        "\nلا عايز أشرب مية.",
        "\nقرش في الكاميرا، إيه؟",
        "لأ، ما هو كاميرتي؟",
        "أنا دلوقتي ما كاميرتي أنا دلوقتي.",
        "\nيعني.",
        "\nماشي، حاجة ثانيه وحدة.",
        "\n17:14\nيبقى شيله.",
        "\nو هاتها وهي بتلعب كده؟",
        "أيوه.",
        "\nغبي اللوقة هي.",
        "\nهاهاها.",
        "\nفقلت لي بقى صلة الرحم.",
        "\nهاهاها إيه بقى الضابط؟",
        "أيوه.",
        "\nليس موجود آ في الكتاب ولا في السنة، تفصيل كل واحد بالظبط المفروض ليه هو له إيه؟",
        "فالضبط الظاهر الله أعلم حتى من كلام الشيخ بن عثيمين أنه العرف.",
        "\n17:38\nالضابط هو العرف، يعني خلينا نضربلك مثال.",
        "\nأنت متجوز؟",
        "تزور مامتك وباباك كل قد إيه مثل ا؟",
        "أنت ساكن في التجمع اللي أول نفترض وهي ساكنة في المعادي، تزورها كل الدين.",
        "\n17:58\nمعقول؟",
        "اضرب مثال؟",
        "بس يعني في بعض العائلات العيلة كلها بتجمع يوم.",
        "\nيوم صح ها حلو.",
        "\nماشي ممتاز.",
        "\nلو انت ساكن معاها في نفس العمارة تشوفها كل دي؟",
        "يومي ا.\nيعني ينفع تشوفها ما يعرف مرة في الأسبوع؟",
        "تبقى عيب؟",
        "ينفع؟",
        "لأن الوضع اختلف، طب هو مرة وفي الأسبوع ولا كل يوم ولا 34 أيام؟",
        "ما هي ال.",
        "\n18:24\nالوضع هنا غير الوضع هنا.",
        "\nتمام، إي وحدة عندها إي ثلاث بنات مثلا وو ومحتاجة بناتها إن هم يقفوا معاها، ومعرفش إيه، والست كبرت وكدة، لازم النصر رحمنا.",
        "\nدي ماما دي ماما يعني زي دي جزمتها فوق دماغنا، ربنا ربي يبارك في أهالينا جميع ا يا رب ويرحم الموتى منهم يا رب اللهم آمين، طيب عندنا أخت من.",
        "\n18:46\nمن ال اييه؟",
        "من إخواتنا مثل ا عندها ست ولاد؟",
        "و1 ثانية عندها طفلين.",
        "\nتمام وحدة مخلفتش هل دي زي دي زي دي؟",
        "اللي عندها ست ولاد؟",
        "دي؟",
        "انت حتروح تتفرج عليها؟",
        "هتلاقيها شكلها عامل إزاي؟",
        "والعيال عاملينها فيها إيه؟",
        "أصل ا معلش يا ماما معرفتش هاجي أصل ايه محمود سخن وبعد كده معلش يا ماما معرفتش إن أنا أرد عليكي عشان أحمد كان في الدرس، وبعد كده معلش إيه؟",
        "أصل كان بي قطعت سلك التلفون، يعني هي عندها ظروف كثير، طب الثانية ظروفها أقل، طب والتالتة ظروفها أقل وأقل واحد مسافر.",
        "\n19:25\nفي السعودية ولا في الكويت ولا في الإمارات، ولا في جنبها؟",
        "ما دا؟",
        "مش زي.",
        "\nدا، مش زي.",
        "\nدا الجملة وانت بتقولها.",
        "\nأخاف الناس تفهمها زي ما جاء في بالي، بقولك.",
        "\nطب إيه الضابط؟",
        "إنها ترضى؟",
        "ده.",
        "\n19:45\nده ضابط ده يعني.",
        "\nالعرف.",
        "\nجدي.",
        "\nتمام، هي شايفة إن أنت كده؟",
        "مقصرتش بميزان العدل.",
        "\n20:03\nخلي بالك يا شيخ في الأم اللي هي إيه ده؟",
        "إيه ده؟",
        "إنت جبت لولادك إيه؟",
        "مقاس إيه؟",
        "وجبت لمراتك إيه؟",
        "وعملت إيه؟",
        "إنت فاهم؟",
        "دي؟",
        "دي؟",
        "طب.",
        "\nلأ، ما هو مش ده ربنا ربي يبارك فيك يا أمي، بس يعني مش إييه يعني مش.",
        "\n20:22\nوالأب يعني إن شاء الله الناس بتتفرج على ناس كويسة حاضر، روح لي على خالتي وعمتي.",
        "\nحلو.",
        "\nفي واحد في أسر يا أمير الخالتي دي أمي.",
        "\nفي ناس خلي بالك في أسر بيشوف خالتو كده إيه؟",
        "وهم ماشي يلاقي خالتو معد ية بالعربية، هو ذات نفسه يركن قدامها شوية، مكس ل يروح يسلم عليها، الحين وفي واحد خالتو لما كانت نازله رايحه المكان الفلاني كلمته قالتله على فكرة أنا رايحة كذا، مش عايز حاجة من هناك، فتخيل في واحد مع خالتو علاقتهم مع بعض، الله يبارك لكم إنها ممكن لما تنزل عادي تكلم ابن أخوها أو ابن أختها تمام؟",
        "أو ابن القريبها، يعني ده تقول له إيه؟",
        "إنت عايز إيه يا حبيبي؟",
        "لو مش ابنها؟",
        "والتاني شاف خالتو وبيحبها على فكرة، بس هو مكسب متعودش تمام؟",
        "ف ماد كده قدامه ركن قدامي عشان خاطر ما طبعن.",
        "\n21:25\nلأني أشوف خالتي وامشي.",
        "\nلا، ما أنت، استنى بقى، أنت قلت لي الضابط الناطرته، فأنا سألت عليه، بسأل عليها.",
        "\nاستنى لأكملت.",
        "\nبقيت الجملة، قلت لها.",
        "\nقلت لك بميزان العقل العادل.",
        "\nإذا ممكن في وحدة؟",
        "لا، لا، ما هو الميزان واسع، ميدان راح مش الشريعة.",
        "\n21:46\nأه قصدي.",
        "\nإيه قصدي عم أنا راجل بسأل على خالتي في الأعياد.",
        "\nآه، أنا برضه.",
        "\nيعني أنا عايز.",
        "\nوهي راضية، وهي راضية ومبسوط.",
        "\nإم.",
        "\nطب.",
        "\nطب ال يعني لو أنا ما عرفت بس؟",
        "خليني أقول حاجة.",
        "\nبس أنت مش كريم؟",
        "استنى أه بالظبط.",
        "\nإنما بنتكلم بقى إيه؟",
        "النبي صلى الله عليه وسلم قال من سره أن يمد، يمد له في عمره ويوسع له في رزقه، ويدفع عنه ميتة السوء، فليتقي الله وليسر رحم.",
        "\n22:15\nده حتاخد؟",
        "منه بتعمل هيتوزنلك على قد ما؟",
        "تقدم.",
        "\nمش أنت وصلت رحمك؟",
        "إن إنت كلمت خالتك؟",
        "ربنا ربي يبارك فيها في الأعياد وهي مقدرة وشايفة، إن كده حلوة أوي، وإنتو مبسوطين، والمجتمع اللي إنتم فيه على كده يا دوبك تمام؟",
        "وهي مش زعلانة وأنت مش مقصر، وده أخرك شكر ا بس في بقى واحد تاني في نفس الدنيا بيعمل إيه؟",
        "إي بص حقول حاجة بيروح في الأعياد برضه وبيتصل في الأعياد برضه.",
        "\n22:48\nبس مرة بيكلمها كده في العيد بتقول له يا حبيبي ربنا رب يبارك فيك وبتعبس.",
        "\nأصل ا ركبتي وجعتني أوي حلو فهو كان وري ربته وجعته مر ة وجاب مرهم معاه من السعودية خطير.",
        "\nعم بحكيلك قصة تمام.",
        "\nفبعد كده قلها بصي أنا عندي مرهم خاطئ فأكلم واحد صاحبه جاي من الصعب بقول لك إيه حبعتلك صورة تجيبلي المرهم ده وجابه وجاب المرهم وراح لخالته قدامه إدالها المرهم وفضل برضه في الأعياد ده زي ده.",
        "\n23:14\nلأ، في بقى واحد ثاني، ما يعديش شهر أو شهرين من غير ما يتصل ويسلم، ويبقى وي ويروح، ويوم ما بنت خالته كانت بتتجوز، كان واقف معاهم في نقل العفش أكتر من أخوها، وقال لها على فكرة نعرف حد كويس جد، ا ممكن إن نحنا نجيب منه العفش ومعرفش وبتاع، وممكن على فكرة يقسطلنا، وممكن يعملها، طب إيه رأيك لما تصنع عربيتي أكبر؟",
        "فممكن تنقل حاجات أكثر وبتاع، رغم إن على فكرة ما كانتش طبيعته كده أوي، أو طبيعته كده، ده مش حتسوي، ده مش هيبقى زي ده.",
        "\n23:47\nوبناءا عليه أجر.",
        "\nده مش زي أجر ده وب، وإن رضيت الخالة دي والخالة دي، أو العمة دي والعمه دي تمام، حتى لو ردي حتى لو رديوا أجري ده مش إزاي؟",
        "أجري؟",
        "ده، لأن ده عمل مجهود، ده معمل معملهوش، والأجر على قدر المشقة، طبع ا بالمناسبة إن كان يفعل ذلك.",
        "\n24:08\nصلة الرحم عبادة، فلا تصرف إلا لله.",
        "\nطيب خليني آ أعقب تعقيب قول والله وعلى تقصير مني عشان بس تاني عشان الناس لا تظن إن إحنا من برجعاقي، بس أنا بنصحك دلوقتي.",
        "\nيصلح حالنا جميعا يا رب.",
        "\n24:25\nبردو يا محمد، أخاف إنو لو قولنا للناس إن العرف هو الحكم، فالعرف دلوقتي تحول إلى واتساب.",
        "\nوكل فين وفين، والسلام عليكم على كده.",
        "\nوده عرف بل قد يبقى مرضي للخال والخالة والعم والعمة والجد والجدة.",
        "\n24:46\nنظر ا لأنه هم كمان جدود هذا ال الزمن وأعمامه عمات هذا الزمن وخلانه وخالات هذا الزمن.",
        "\nهم كمان حصل عندهم نفس المشكلة اللي هقولها دلوقتي.",
        "\nمش عارف أسميها إيه؟",
        "أسميها فيرتش والرحم إحنا ابتدينا إيه نختار؟",
        "أرحام بديلة.",
        "\n25:07\nوابتدينا نتحول إلى أر أرحام الرقمية، يعني.",
        "\nيعني إيه اختصارا؟",
        "هو أنا ليه مش باص الرحمي؟",
        "لأن مش مستشعر الحاجة لرحم؟",
        "يعني إيه؟",
        "مش مستشعر؟",
        "الحاجة الرحمي؟",
        "يعني أنا دلوقتي.",
        "\n25:24\nبقى عندي بدل خالتي.",
        "\nصحبي و.\nو الصديق إللي بنزل معاه و جروب المدرسة و جروب الجامعة و جروبه في الشغل، فما بقتش محتاج إن أنا محتاج رحمي في شيء، أنا مش محتاج أشتكي لعمي في حاجة ومش محتاج أشتكي الخالي حاجة، ومش محتاج أكلم ابن خالتي ولا ابن عمتي أنزل معاه، أنا مش محتاج، راح يمديه في شيء، أنا عندي رحم بديلة دلوقتي، بل الرحم البديلة دي أنا مرتاح لها.",
        "\n25:58\nيعني إيه بيرتاح لها؟",
        "يعني أنا بختارهم فهمه لذاذ ولطاف وبردين على ألبي وجمال، وأنا مختارهم بنفسي وراحم الأصلية، جايز أكون مستتقلة.",
        "\nفأنا مستثقلها، فخلاص أنا استبدلتها، فأنا مش محتاجها، دي رقم 12.\n26:17\nوربنا يخلي إللي اختار على الواتساب.",
        "\nالموضوع بقى كل فين؟",
        "وفين؟",
        "هصب ح عليه وهي حتقبل التصبيحة دي إن هي كمان بقى عندها إيه؟",
        "رحم بديل رحم بديلة.",
        "\nفتحول الأمر إلى فيرتشو الرحم، والرحم البديلة عندنا رحم بديلة، وعندنا فيرتو الرحم، والسلام عليكم، وعليكم السلام.",
        "\n26:37\nلا أظن إني فلسفة الإسلام في الموضوع.",
        "\nأهلا وسهلا بك ربنا.",
        "\nيبارك فيك، أنا كنت.",
        "\nأنا عايز أرجع خ.\nطوار.",
        "\nنحنا بنبني الموضوع.",
        "\nعارف أمير حقولك سر.",
        "\nأنت عارفه مش.",
        "\nحيقولهولك؟",
        "اقفل، ودنا.",
        "\n26:54\nمنا إحنا بس.",
        "\nاقفل ماشي بينا.",
        "\nاحنا بس.",
        "\nلا.",
        "\nلا.",
        "\nمش.",
        "\nمش انت في ودنك بينا.",
        "\nاحنا ماشي لا.",
        "\nمؤاخذة احنا بيجي لنا.",
        "\nصلوا على الرسول عليه الصلاة والسلام، إحنا.",
        "\nبيجي لنا مشاكل ناس كتير، وعشان خاطر بحكم إن إحنا بفضل الله عز وجل، وربنا استعملنا في الدعوة، فبيجي لك مشاكل كتير بين أزواج وزوجاته وبتاع.",
        "\n27:18\nهقول لك علامة.",
        "\nمهمة.",
        "\nتكاد تكون مضطردة يعني على طول بتبقى موجودة تخليك تعرف إن الزوج والزوجة دول قبل ما يتجوزوا كانوا متصاحبين.",
        "\nيعني في كم حاجات كده في بتبقى كم علامة كده؟",
        "أهو بتدان دول؟",
        "كانوا متصاحبين قبل الجواز، إيه هي إن البناء الاجتماعي للعلاقة بينهم وبين بعض حدودها واخدة كتفين.",
        "\n27:53\nلأ، إسمع.",
        "\nيعني متعودين على بعض الطريئة أسقطت من قدر وكزوج مثل ا أو من إي إي، وقارها كزوجة.",
        "\nآه.",
        "\nممكن؟",
        "غالبا مش دايما تمام.",
        "\n28:12\nيعني مش قصدي.",
        "\nمش.",
        "\nمش.",
        "\nمش.",
        "\nمش 100%، بس غالب ا دول كانوا متصاحبين لما ترد عليه، الرد الفلاني ده لما هو تأخر، دول كانوا متصاحبين، مينفعش واحد يكون داخل اللي هو السلام عليكم ورحمة الله من بابه، وهو راجل ومال وهدوم واتفاوة، قاعد قال له كده في الآخر، إلا بقى لو كان هو عنده مشكلة أو هي عندها مشكلة أخلاقية أخلاقية، إنما ساعدنا بتبقاش بقى مشكلة أخلاقية.",
        "\n28:37\nما الحدود؟",
        "اتبنت بين علاقتها علاقتهم وهو.",
        "\nوهي بتتبني ابتداء ا.\nما كنا متصاحبين، ما كناش متجوزين، فالعلاقات خدت كتف، أنا ليه؟",
        "بقولك كده؟",
        "خدني على هناك.",
        "\nلما يجي بعد كده يصلح بنسبة كبيرة، ما بيعرفش، فبيفضل يأيفها الغلطة، فين الغلطة في طريقة تكوين العلاقة، سيبك من مثال نرجع للأسرة، إحنا عندنا مشكلة في بناء الأسرة أصل ا دي مشكلة، مين اللي عملها؟",
        "أنا ظني الجيل اللي قبل جيلنا اللي هو مع الأسف والأسى و.\n29:13\nو الشديد هو جيل آباءنا إحنا الكبار، آباءنا إحنا.",
        "\nلأن أبائنا لو تفتكر حتلاقيهم بيحكوا عن.",
        "\nيعني أنا فاكر إنه والدي الله يرحمه لما كانت عمتي اللي هي أخته تحب تخرج، كانت تستأذنه، وكت تعدي عليه تقله اللبس كده كويس ولا مش كويس؟",
        "وكان ساعات يوقفها قدام الشباك يفتح الشباك ويوقفها، لو لقى إن الشمس مخلي ة اللبس مبين جسمها من جوا يقول لها لأ، ده ما يتلبس، ده خفيف، البسي حاجة ثانيه.",
        "\n29:50\nال ال.",
        "\nالجيل ده للأسف عامل بقى دول كافح ومكافحة شديد ا، وده الجيل اللي تجوز بالخلو رجل و وكان بيقول لك أنا اتجوزت ومكنش عندي الثلاجة وكان عندي قزازة مية معرفش إيه؟",
        "وع كان عندي قف معرفش إيه، وكان عن يا ماما ويقعد يحكي وهو إيه.",
        "\n30:11\nإيه وجيت، ودخلت بأوضة نوم بس وجبت الكومدين وكنا بننام فيه وبنركبه ونحنا كفاح رهيب.",
        "\nكل من السكه مدينه لغاية.",
        "\nوبلقي بقول لك إيه؟",
        "وهو عمال يحكيكي عن إنجازات، وكده، حاطط رجل على رجل يقول لك إيه؟",
        "وأنا دلوقتي أستاذ رئيس، قسم الدكتور كابتن، رئيس المعوشيف في كلية طب جامعة.",
        "\n30:35\nطيب ابنك بقى عملت معاه إيه؟",
        "احكيلي كده؟",
        "لا هو ابنه.",
        "\nأما جاله ابنه وبنته قله.",
        "\nبص أحمد.",
        "\nأنا عايز أعيشك عيشه أحسن من إللي أنا عشتها.",
        "\nطب حتعمل إيه أول؟",
        "ا إنت مش هتكافح؟",
        "أنا هعمل لك كل حاجة، طب يا بابا أنا هعمل إيه؟",
        "أنت حتذاكر؟",
        "بس حلو رقم واحد رقم إثنين.",
        "\n31:03\nعلاقتنا الأجتماعيه.",
        "\nتخدها مني أنا؟",
        "يوم ما جدك هي تعبان.",
        "\nإللي هروح تقعد تذاكر.",
        "\nيوم ما، جدتك تتعب، تعال صغير، تتكلمش ماتقعدش هناك.",
        "\nأقعد ذاكر.",
        "\nأخته وداخله لابسه كذا.",
        "\n31:20\nوعامله كذا وبتاع، إيه ده؟",
        "إيه اللي أنت بتعمليه ده؟",
        "ده أنا عرفت إن أنت بتكلمي واحد صاحبي، أصل ا ولاد قايل لي أدب، هاكش دعوة بأختكرفش صوتك في البيت وأنا عايش ملكش دعوة بأختك، نظرية ملكش دعوة، ملكش دعوة بختك، فالرجل رب ابنه على نظرية ملكش دعوة بختك.",
        "\n31:41\nوبجدتك ولا أي حاجة، ولا تحمل مسؤولية، ولا اشتغل ولا كافح.",
        "\nفطلع لي راجل.",
        "\nعلى فكره ده جيلنا ده جيلنا.",
        "\nده أنا وإنت وبتاع تمام؟",
        "اتربى إن هو ملوش علاقة بأخته.",
        "\nالأب ده عرف يارب ولا معلش؟",
        "ده أستاذ ده؟",
        "ربى وربى وربى وربى.",
        "\n32:03\nليه بقى الأب ده؟",
        "دلوقت يا كبير في السن في 7080 يا مات؟",
        "ربنا يرحم أبائنا يا رب ويبارك في من بقي.",
        "\nالنهاردة الأخت محتاج أخوها أخت دين إللي أنا بكلمك عنها، دلوقتي النهارده هي عندها من 35 لخمسة و و40 سنة أو 50 سنة، دا.",
        "\n32:21\nدا الجيل اللي دلوقتي كان نتاج كانوا أبناء الجيل اللي فات حلو، فين أخوها؟",
        "ملهوش علاقة بيها، ملوش دعوة بيها؟",
        "خلص.",
        "\nما هو؟",
        "طب.",
        "\nطب أطلقت وأنا مالي على فكرة، هل بقى أخته بتكبرله؟",
        "لا لا كبيرة ولا صغيرة؟",
        "طب لما ال ال ال الست جوزها مات؟",
        "ده برضه الجيل اللي قبلينا لما الست جوزها مات عملت إيه؟",
        "قالت على نفسها وقالت أنا مش هخلي إخواتي يدخله وعمام إخواتي مش هخليهم يتدخلوا.",
        "\n32:54\nهقفل على عيالي وأنا اللي حربي وأنا اللي هعمل وأنا اللي حأخلي وقفلت عليهم، فالولد فقد ال ال العلاقة مع خلانه ومبقاش يحترمه وما بياخدش منهم كلام، بل بالعكس ده لما عمه قله حاجة، افتكر إنه هو طمعان في الورث، فرد عليه رد وحش فقال لك أنا هزق نفسي ليه مع واحد زي ده؟",
        "هو ولد مش متربي تمام.",
        "\n33:12\nالحقيقة إن هو تربي بس تربي غلط.",
        "\nفطلع هو فاقد الشعور بالانتماء لعمه عمته، خاله، خالته، أخته إخواه، أخته ذات نفسها لما احتاجها لما احتاجته في موقف وراح وقف محترمتش كلمته فلقي نفسه طالعة إيه عيل؟",
        "طب أنا أطلع عيل لما تطلبني تاني أروح.",
        "\n33:33\nلأ، ما أروحش، لما رحت إتجوزت بقى أهل مراتي، عملوا لي إن أنا إيه؟",
        "راجل، فانتميت لأهل مراته وما نتمتش لأهلي.",
        "\nانتميت من أهل مراتي جد ا ومنتمتش الأهلي.",
        "\nلأن أنا حسيت إن أنا راجل هناك، فبقيت النظام الإجتماعي بتاعنا نتيجة التربية الغلط، إن نحنا تربينا على عدم التماسك النهاردة مبقاش فيها حاجة إسمها.",
        "\n34:00\nمفيش النهاردة أب بيقول له إيه؟",
        "إسمع كلام؟",
        "حتسمع كلام عمك غصب ا عنك.",
        "\nليه يسمع كلام عمرو غاز بن علي؟",
        "عمو إللي قاعد الساكت ويحط لسانه جوة بقه ميتكلمش؟",
        "وبناء ا عليه تيجي بعد كده تكلمني في العم.",
        "\nفالعامة ذات نفسه مش مستني مني أكتر من رسالة واتساب.",
        "\n34:19\nالحمد لله إن الولد ما بشتبنيش، خلي بالك فيه حاجة بقى تانية تجاه العم والخال إن أنا لقيت ابني ابن أخويا.",
        "\nولا ابن؟",
        "وأنا مش عايز أديله حاجة، يعني النهاردة أنا.",
        "\nأنا هضربلك، مثال، أنا.",
        "\nأنا فاكر ربنا.",
        "\nربي يرحمك، يا خيي.",
        "\nيا رب يرحمك ويدخلك الجنة، أنا متعود من وأنا صغير بفضل الله عز وجل، إن أنا معايا عربية من وأنا صغير، بصراحة يعني.",
        "\n34:43\nتمام.",
        "\nالمكبلات في الجردة.",
        "\nهاهاها.",
        "\nفأنا كنت فاهمه ده.",
        "\nهما عارف إن هو صغيره.",
        "\nوأنا صغير، أنا، أنا.",
        "\nالحمد لله بقى.",
        "\nالحمد لله على العالم دي.",
        "\nدوس ع الناس عشان.",
        "\n35:00\nف.\nف.\nف فكل.",
        "\nف من وأنا ز من و من؟",
        "و من؟",
        "حتى.",
        "\nأظن إن أنا كنت كان معانا يعني معاه 40 من أبل، يعني أنا صغير حتى من واحدة في الساحل، ساعات بناخد مثلا عربيه في الساحل، بس ما ناخدهاش في حتة تانية، عشان خاطر الساحل مفيش مرور وبتاع، فأنت بتقضيها براحتك، بس من وأنا صغير فجاء في وقت من الأوقات إيي كان أبويا الله يرحمه توفي، وأنا كان عندي أزمة، واضطريت إني أنا وعملت، دخلت في مشروع كده، وأنت بايع عربيتي إييه؟",
        "و.\n35:27\nودخلت في مشروع.",
        "\nواتسرقت.",
        "\nف.\nفكنت محتاج عربية مش.",
        "\nمش عارف ما متعودش إن أنا أعيش من غير عربي، تمام، فااا على فكرة أمي ساعتها هدتني عربيتها فترة طويلة واييه، وبعد كده أنا فاكر إن أنا عملت إيه؟",
        "رحت لخالي، قلت له خالو؟",
        "رحت له كده غبطت عليه ومع الدكتور كبير جد ا الله يرحمه يعني في العيادة بتاعته، وكان زي العسل والمحترم جد ا دكتور حمدي قريب الله يرحمه، فدخلت قلت له خلوه بقول لك إيه، أنا عارف إن في حد جار حضرتك.",
        "\n36:04\nعنده أجانس عربيات معينة وبتاع.",
        "\nأنا عايز أقسط عربيه ومعيش فلوس.",
        "\nقالي معاك كام؟",
        "طول معايا؟",
        "3000 جنيه؟",
        "عايز أقسط عربي.",
        "\nأنت حتركب الكومودين نفسك.",
        "\nهاهاها.",
        "\nفازله، قال لي بقول لك إيه؟",
        "أنت هتجيب عربية إيه؟",
        "قلت له عايز أجيب عربية كده؟",
        "قال لي عربية؟",
        "وحشة جدا، قلت له خلو أنا عايز أجيب لا أجيب كذا يا عم، ما أنا معيش فلوس، هاهاها تمام، قال لي بص.",
        "\n36:27\nأنا عندي زحمه في العياده.",
        "\nقابلني بكره قدام نادي سموحه.",
        "\nقلتله ليه؟",
        "قال لي بقى أنا مش فاهمه بس كنت متوقع بس مش فاهمه لأن مش مش ضامن أوي قابلني قالي العربية كمان.",
        "\nقالي بكذا دخل صحابهم واداني قالي قالي فلوس هات أهل العربية؟",
        "قالي بس هترجعلي الفلوس.",
        "\n36:45\nهتقسطهالينا، متطلبش من حد.",
        "\nبص.",
        "\nلما كنت أحب أهرش ما يدفعلوش.",
        "\nتمام.",
        "\nكان يقولي خلاص ماشي الشهر اللي جاية عادي هو ناقصهم ولا؟",
        "ناقصهم.",
        "\nوبعلمك إنت هو.",
        "\nبعلمني حاجة زي ابنه.",
        "\nفك لي الزنقة في سليم، تقدر تقول لي بقى إن خالي؟",
        "ده لو تقلي أي حاجة في الدنيا؟",
        "أروحله ولا ما أروحلوش؟",
        "أصل تمام، لما مات عملتله إيه؟",
        "مقدرش ولا مراته ولا بت ولا ح لي، لأنه هو كمان أدى إللي عليه.",
        "\n37:19\nمن حقه.",
        "\nالله يباركلك.",
        "\nيبقى إذ ا فهي منظومة.",
        "\nدي منظومة صح؟",
        "هي منظومة، نحنا بقى جايين في نص المنظومة نتكلم عن إن إزاي نعدلها وإزاي؟",
        "لا يا جماعة هي لازم كلها تتصلح، ولكن رغم إن هيك لازم كلها تتصلح.",
        "\nلو واحد قرر يا جماعه إن هو يصلح العلاقات بتاعته لله حتى في المنظومة البيضة إعمل كده وما تستناش إن المنظومة تتصلح.",
        "\n37:48\nكن أنت صاحب اليد العليا.",
        "\nفي.",
        "\nناس هتعرف تعمل في نقطتين حلوين.",
        "\nأنا يا شيخ محمد اللي هو إنت قلت فكرة الصلة العكسية إنه خالي وخالتي.",
        "\nوعمتي، وأنا راحم بالنسبة له.",
        "\nبرضه وصلوني يعني.",
        "\nيعني ما هو.",
        "\n38:04\nما استنانيش، لإنه.",
        "\nخليني أقول لك حاجة، فيه إللي هو الخال والخلل، أو العم والعمة إللي بتكلمهم إللي هو وأنت بتسأل على خالك وأنت بتسأل، طب وأنت سألت عن ابن أخوك، وأنت س فاهم قصدي، وإن كان.",
        "\nأنا آسف، أنا مقصر عليه، تقول لي لا يا ابني، والله ربنا يا رب يبان لك فيك، صح؟",
        "ده أنت جميل ده أنت.",
        "\n38:21\nأنت ده أنت بتسأل علينا ده أنت مشغول والله بتفضل تقولي لي ربنا يك أنا أقعد.",
        "\nإيده تفضل.",
        "\nدي تحمل هم إن أنت تسأل عليها، إنما العم كل ما تكلمها زي ما أنت بتقول، ولا الخالة دي.",
        "\nم.\nما هو بص يبقى إحنا عندنا كذا حاجة، قلناها، دلوقتي إحنا قلنا إن فيه صلة عكسية، المفروض تحصل إنه برضو أنا كعم.",
        "\n38:41\nأسأل على ولادك.",
        "\nإخوتي.",
        "\nلأ.",
        "\nالعكسية التانية إللي هي الأصلية.",
        "\nابن العم يسأل.",
        "\nإحنا اللي بنفترض إنه مفترض إنه الصغير اللي لسا مولود، اللي لسا ما ترباش، اللي.",
        "\nاللي.",
        "\nاللي هو ده لازم يعملها، وتبقى الثانية العكسية.",
        "\nلا أنا مش قصدي سلاك سيئة.",
        "\n38:57\nقصدي إنها هي دي الصلة.",
        "\nإحنا راح جاي، لازم يكلمني يا محمد، إيه الأخبار؟",
        "إزيك يا حبيبي؟",
        "وعمر إيه؟",
        "ومحتاج حاجة؟",
        "وعشني محتاج حاجة كويس يعني وقف.",
        "\nسبحان الله.",
        "\nنعم، أنا ذات نفسي كده، هو بيربيني على إن أنا إن أنا أرجع له تاني.",
        "\nهو بير أول مرة أعرف المعلومة دي على فكرة.",
        "\n39:15\nهي دي يعني؟",
        "الصوت كان تمام، كان رايح أنا كويس، أحسن.",
        "\nأحسن، أحسن، كده كده الشيخ محمد كويس.",
        "\nهاهاها.",
        "\nأول مرة أعرف المعلومة.",
        "\nدي فعلا مهمة ومهم الناس مين؟",
        "اللي بيتربى الصغير ولا الكبير؟",
        "الصغير اللي؟",
        "بيتربى يبقى مين اللي بيربي الصغير؟",
        "الكبير ولا الصغير؟",
        "ولا الصغير؟",
        "يربي نفسه؟",
        "يبقى هو الكبير؟",
        "اللي يبدء عارف القصة بتاعت لما آ؟",
        "الراجل إللي جيل سيدنا عمر؟",
        "وقالو ده انا ابني بيعقني.",
        "\n39:44\nفسيدنا عمر جابو فقالو دا حئ عليه ايه؟",
        "قلو يخترلك امك ويعلمك شي من القرأن ويسميك اسم.",
        "\nطيب قالو ده اختار لي مرأة مجوسية هي أمي و لم يعلمني شيء من القرآن لأنه قد أسماني جعلن صرصار فا.",
        "\nفا سيدنا عمر قل رجل إيه؟",
        "فالفكرة في إنه كمان نحنا كخلال وعمام واااا وجدود وجدات نسأل.",
        "\n40:11\nإذا أنا اللي أسأل الصغير الصغير، هو اللي يسأل النبي صلى الله عليه وسلم قال ليس الواصل بالمكافئ الواصل اللي إذا قطعته وصل، هذا اللي وصل للرحم المكافئ ده، ده وهي صلة برضه، بس الواصل الواصل للنبي صلى الله عليه وسلم وصفه بهذا، قال ليس الواصل بالمكافأة، لكن وصل إيه اللي أنت تقطعه؟",
        "من الناحية الثانية لو.",
        "\n40:38\nهنقول إنه صلة الرحم في واحد اسمه واصل.",
        "\nآه، آه، واحد اسمه قاطع حلو، يبقى واحد القاطع ده الناس قاطعين بعض ما بيتكلموش واحد ال ال ال واصلين دول الإثنين بيتواصلوا مع بعض، أو في واحد بواصل الإتنين دول ذات نفسهم قسمين تمام واحد اسمه مكافئ، ده اللي هو إيه؟",
        "أنا بوص باصله، وهو بيصلني وواحد تاني، هو بيقطعني وأنا باصله ده، إيه ده اللي واصل؟",
        "الحق مش مجرد الإثنين واصلين.",
        "\n41:09\nبيقطعني دي.",
        "\nعايزين نقف عندها.",
        "\nشوية هو؟",
        "عشان فيه كذا حاجة.",
        "\nلسة عايزة أؤكد عشان بس أنا خايف الناس تفهم غلط.",
        "\nطب قول.",
        "\nقول طيب.",
        "\nعمك ما بيسرقش.",
        "\nخلتك ما بتصلكش.",
        "\nأبوك رباك على هذه القطيعة بشكل مازم، الشيخ محمد، شرحت لنا ربنا يجزيك خير.",
        "\nهل دي ذريعة يتذرع بها دلوقتي على القطح اللي نحنا قاصدين كده؟",
        "لأ، عشان.",
        "\n41:31\nبس أنا عارف في ناس بتتفرج دلوقتي الله ينور عليك، صح؟",
        "والله فعل ا هم اللي تعووني وأنا اتربيت على القطيعة، إذ ا أنا مكمل قطيعة زي ما أنا، لأ، إحنا عايزين نقول إنه قد يكون بيقول لك ما هم السبب.",
        "\nأه بالظبط قد يكون لأ، طب أخ خلينا نروح مع.",
        "\nلغاية هناك، هم السبب، وأنت مطالب بالأسرة.",
        "\n41:49\nإم بس فرق دايم ا ما بين.",
        "\nالسبب والمبرر؟",
        "هل إللي حصل ده سبب للوضع إللي إنت فيه؟",
        "آه طب هل إللي حصل ده مبرر إللي إنت فيه؟",
        "لأ؟",
        "بس؟",
        "مش مبرر؟",
        "سبب كان مهم أو سببين سبب منهم برضه، وده أنا عشته شخصي، ا فكرة تفرق العائلة في البلاد، يعني فكرة إنه خالي وخالتي راحوا السعودية وعمي وعمتي راحوا الكويت و.\n42:15\nفعاشوا هناك سنين طويلة ورجعوا بعد سنين طويلة، وخلال السنين الطويلة دي أنا لا شفت ولادهم ولا عرفتهم ولا.",
        "\nولا كلموني ولا كلمتهم، واقفة، ده برضه أحد أسباب القطيعة، على فكرة اللي هي جيلنا جد ا جد ا جد ا جد ا واللي انتقلت بالتالي لإن إحنا اتعودنا عليها لولادنا.",
        "\n42:33\nرغم إن إحنا مش عايشين نفس السيتوشن دلوقتي، بس بننقل لها الأولاد بس.",
        "\nمعلش عايز أقول حاجة مش قطيعة يا أمير، ساعتها حيكون أحد أسباب.",
        "\nإي.",
        "\nقلة الصير مش القطيع، لأن هو هيرجع.",
        "\n42:49\nهو مش محتاجني أوي.",
        "\nوأنا مش محتاج أوي.",
        "\nبس تخيل بقى هو لما رجع من الكويت؟",
        "لقى إن إنت ال إيه؟",
        "ده؟",
        "إنت جايك اليوم ده؟",
        "طب أنا هقف استناك بالعربية تمام؟",
        "وأنا اللي حجبلك معرفش إيه، ويحتقدم لإبنك ما عرفش إيه، طيب إيه يا ابني إنت مش محتاجني في حاجة؟",
        "طب بص أدي رقم تلفونك معاه جبتي خط؟",
        "طب أجيبلك خط كلمتين كده، إيه اللي حصل؟",
        "حيقول لك إيه ده؟",
        "الواد ده إزاي؟",
        "ده أنا مش مصدقه، ده أنا من ساعة ما جيته والولد بيخدمني، ولكنه ابني حتبقى، يعني واقعية ا الراجل بتاعه وهتبقى أكثر الناس صلة معاه.",
        "\n43:23\nحاجة كمان بقى قلة الصلة وكان يعني إيه؟",
        "عشان مش كل شوية هبقى بقولك إنت تمام؟",
        "لما قال إنه عبادة الصلة نفسها مش شبه العبادة، فبالتالي ناس كتير مش عارفة تحسبها عبادة.",
        "\nيعني أصلي ركعتين قيام ولا أروح أعمق، خالي لا ركعتين قيام ليه؟",
        "لأن ركعتين قيام عبادة سهلة.",
        "\n43:46\nوعباده بينا، وأنا هعمله لوحدي.",
        "\nلكن هروح أزور خالي دي عباده.",
        "\nالإجابه إيه؟",
        "أيوة.",
        "\nبس أنا مش عارف ناس ده عباده إيه؟",
        "دي مشكلة إنك تبدء تحط الصلة في موضعها الحقيقي زي بالشيف محمد قال كده إنها إيه؟",
        "لله عبادة، فبالتالي لما تفهم إنها عبادة مش هتقدم عليها بقى العبادات إنت حتحطها معاهم، صحيح؟",
        "فالناس عشان مش حطاها عبادة حلوة قوي، فهو شايف إنه خلاص أي حاجة تانية، قولى من الصلة.",
        "\n44:15\nاقرأ قرآن بقى ولا إيه؟",
        "أه أي؟",
        "حاجة تانية أولى يا سيدي الفاضل؟",
        "ما هي عبادة الأخرى، بس هي مش شكلها عبادة.",
        "\nوقد تكون أفضل.",
        "\nعارف إمتى بقى؟",
        "لما يبقى فيها الجهاد ده؟",
        "بتاع إني هروح لخالي إم إللي هيقعد يقول لي وإنت ما بتسألش على خالك يا دي عرة؟",
        "أقول له يا حبيبي تصدق إكتشفت إن أنا عر فعل؟",
        "ا ربنا يخليك لي يا خال وبتاع، وتسلم إيدك من المعلمين، أنت ردتني لنفسي أنا هبطل أبقى عر.",
        "\n44:38\nهجيلهم، المرة الجاية برضه راجل عرة برضه أقول له أنا مش عارف أبطل، سبحان الله اللي فيه دق مش عارف يبطلوا، بس أنت تمام، و يعني سبحان الله اللي هيبقى فيها شيء من المجاهدة دي، هي أمر يرضي الله عز وجل، وساعتها قد يكون في الأمر أجر أكبر لأنها مجهزة.",
        "\nيقينا؟",
        "نعم.",
        "\n44:53\nنعم، تفضل يا سعادة الباشا الوزير عشان أنت راجل تمام، وجايب لنا خوازيق معاك قول.",
        "\nهو قاعد ساكت كده؟",
        "أصل أنا إيه الحلقة اللي بعرف إن ياسر مرقت لنا فيها؟",
        "اللي.",
        "\nيسيبنا.",
        "\nأرغوا بقى عشان أهديكوا اللي مش هتعرفوا تجاوبوا على النوم تقيل.",
        "\n45:08\nدلوقتي أه فا لما حضرتك بتقول بقى إيه؟",
        "إن فيه آ قاطع وفيه واصل أه القاطع ده بقى إللي هو بيعمل إيه؟",
        "عشان دي؟",
        "لازم تقعدوا، هل الخطأ ده اللي هو.",
        "\nإللي هما مبيتصلش.",
        "\n45:24\nيعني مبيبدرش ولا القطع قطع الرحم ده إللي هو إللي مؤذي.",
        "\nلو هو المؤذي ده؟",
        "عدا القطيعه.",
        "\nيعني ده مش قطع؟",
        "الرحم هو اللي هو لما أنا بتصل هو بيكلمنيش.",
        "\n45:39\nجاهل، هو متجاهلك؟",
        "متجاهل يعني.",
        "\nيعني لا بضرك ولا بيفيدك، ولا بيسأل عنك.",
        "\nتحتاجوا ما تلاقيهوش كده وطبع ا ممكن ده الدرجات بس.",
        "\nعشان ياخد لقب قاطع.",
        "\nدي بالك؟",
        "ده اللي هنا قاطع، اللي هنا مش قاطع، لأ يا دي درجات.",
        "\n45:57\nزي زي ما الشيخ محمد مصطفى، وهي جميلة الصراحة، لما قال إيه؟",
        "يعني؟",
        "قلة صلة راح.",
        "\nعشان قطع دي كلمة كبيرة أوي، يعني قطع دي يعني عشان توصل إنت قطع دي؟",
        "يعني لو شفته مش هتسلم عليه ولو.",
        "\nشفته هتسلم عليه.",
        "\n46:13\nبس أنا عمري ما.",
        "\nه.\nولو بيوقع قدامك مش هتروح تسنده.",
        "\nولو آ طلبك ما بتردش.",
        "\nولو احتاجك مش هيلاقيك ولو قطع يعني قال إيه؟",
        "وساعات مش بمشاكل.",
        "\nساعات بيبقى دماغه بتصل بتصلط عليه.",
        "\nحضرتك أنا ما أعرفهوش طبعا معرفش إيه؟",
        "ده أنا يا جماعة ساعات بعك.",
        "\n46:31\nوبشيلوها في المونتاج.",
        "\nلو عكيت.",
        "\nهو بيعك وبنخليها يعني بيعكو وربنا بيسترها معانا إن شاء.",
        "\nالله حك يا قلبي.",
        "\nحد؟",
        "إيه؟",
        "أنا لما جوز عمتي مات.",
        "\nأنا ما رحتش إن أنا أحضر الجنازة، لأني في الفترة دي قدرت إني أنا أعمل قطيعة رحم.",
        "\n46:54\nأنا كنت مستني إن هو يقول كده، العينا أصل ا.\nيعني أنا.",
        "\nأنا.",
        "\nأنا تخيلت.",
        "\nهو قال إيه بقى؟",
        "يعني؟",
        "الوقت اللي هروحه يعني لجزء عمتي ده كان زماني اتعلمت حاجة جديدة، سمعت شيء خطير في يوم الإيه يعني؟",
        "المهم إن.",
        "\n47:15\nالواد ده أصلا واحد كان كاتب له كومنت، قال له يا ابني أنت ملاكم أصلا إم وبتخسر كل الماتشات؟",
        "أمال لو كسبت ماتش كنت طلعت وقلت إيه؟",
        "هاهاها يعني هو.",
        "\nكان راح يضرب.",
        "\nب.\nيعني أنت روح التدريب بقى بتروح لجوز عمتك، فا هو اتضربت في الماتش، يعني ما طب طب حتى يا ريت؟",
        "تروح ما كنتش هتضرب؟",
        "يعني لو فكرت هاهاها طب على فكرة دي أحد من أحد أهم إم أهداف.",
        "\n47:36\nالعالم المادية، عالم المادية، يدعو الإنسان دلوقتي إلى التوحد.",
        "\nثم صلة الرحم.",
        "\nأيوه.",
        "\nعشان كل من تتوحدت كل ما استفردنا بيك، كل ما زودنا ايييه عليك، أعباء كل ما عرفنا ناخدك لسكة الشهوات، كل ما بقيت بضاعة.",
        "\n47:54\nبضاعة أكتر ومستهلك أكتر بالنسبة لنا، وهو ده اللي نحنا عايزينه.",
        "\nطيب المؤذي بقى.",
        "\nيعني واحد أنا بتصل بيه بقولي مرة مثل ا إيه يا ابني؟",
        "أنا ما إنت كل متصلح هزأك، بشتري ما تتصلش هنا تاني.",
        "\n48:10\nده ساعات بتحصل الآباء والأمهات، شخصية يعني آباء وأمهات وصول ا إلى بقى أعمام وخالاتهم، يعني ساعات المشاكل دي بتجي لنا كتير، هو أنا جدي بيشتمنا وبيتهمنا في شرفنا؟",
        "وإيه؟",
        "ده؟",
        "أنا حس والله العظيم مرة كانت ج رسالة جايالي إنه يا جدها يا والدها، أنا مش فاكر بيتهمها هي وإخواتها في شرفها.",
        "\n48:29\nفتقولي أصله إزاي؟",
        "واحد بكلمه؟",
        "وتكملة السؤال طبعا.",
        "\nطب هل عليا ذنب؟",
        "لو أنا مكلمتوش؟",
        "طيب بصي حقول حاجة.",
        "\nأنا برضه في حتة مش عايز أخش فيها وهي الحتة لها علاقة بالفتوى تمام؟",
        "لأن دي حتبقى فتوى مفتي.",
        "\n48:45\nفتوى.",
        "\nف فإيه هي عارف.",
        "\nبصي هقول لحضرتك حاجة بيبقى في حتة.",
        "\nنحنا حتى بنخاف نتكلم فيها مش هينفع أقولها لأنها تستخدم غلط.",
        "\nأيوه، أنا يلزمني إن أنا أصل والدي مهما عمل جدي، مهما عمل عمي وعمتي وخالي وخالتي مهما عمل.",
        "\n49:10\nفي بقى الإستثناء اللي هو الإستثناء اللي أنت بتقول عليه ده اللي هو المؤذي، لأ، هنا استثناء مؤذي، لو سمحت كلم شيخ، إسأله.",
        "\nبس أنا هفترض، هفترض إن الحقيقة فعل ا بتاعت العيلة دي، إن العم ده فعل ا أو العمة دي فعل ا.\nأنا ليه بقولك كده، أه عشان إحنا بيجي لنا مشاكل.",
        "\n49:30\nالست مثل ا تتكلم في انهيار؟",
        "لما بتلف فرم مشكلة بتلاقي حاجة.",
        "\nتانية إيه في إيه؟",
        "في طب؟",
        "طب قولي له، وتكتشف انه هو جاب لها الفيلا.",
        "\nاللي اقل من الفيلا اللي هي عايزاه بالأوضة بتاعة السواق برا في الجنينة والأوضة بتاعت السيرفنت كا وحدة مش إثنين و.\n49:53\nو.\nالله ده بيحصل؟",
        "ممكن تيجي تقول لي؟",
        "بخيل؟",
        "ده ما بيجيب؟",
        "ليش؟",
        "ده ملياردير ومليونير وربنا موس ع عليه وما بيدي.",
        "\nليش معرفش إيه؟",
        "وبتاع ال.",
        "\n50:08\nال.",
        "\nالشكوى دي شكل وتوحدة بتتقطع تيجي تسمع تكتشف إن إيه اسكتي خالص، اسكتي، خا أنا عايز أدفع إيجار الشقة، أصل ا تمام، أه إنتي بتقولي إيه فيلة إيه؟",
        "و أنا هجيب شقة آ، يعني إنتي إنتي بتعملكوا كده ده عشان خاطر القطة السواق وهي واقعيا هي مش خايفة على السواق هي ال بس، أو خايفة على السواق ما عنديش فكرة، بس المهم يعني في الآخر إن ممكن يبقى في ال ال الفكرة مش ال إيه التوصيف حاجة؟",
        "والواقع؟",
        "حاجه تانيه.",
        "\n50:39\nوبناء عليه هي معلش لازم تتكلم يعني دي واحدة مش هينفع نقول ايه؟",
        "هو يا جماعة؟",
        "ده حكم من اتهمت في شرمها؟",
        "شرفها من أبيها تمام؟",
        "وده حكم من التهمة دربت من زي ما عرفش ايه في كل لأ دي تروح تسأل ولكن هل هي هيكون عندها نفس الحقوق والواجبات؟",
        "لأ ممكن يصل الأمر عند المفتي إنه هو يقولها ابعدي عن ده خالص.",
        "\n51:03\nده اللي كنت عايز؟",
        "مين اللي يقول؟",
        "المفتي؟",
        "هي بقى لو اجتهدت؟",
        "وبعدت من نفسها؟",
        "وقد تكون قطيعة، لإن هي ما عندهاش فكرة إيه المعتبر وإيه الغير معتبر شر ا 3/4 الناس بتيجي تقول لك أنا كنت مضطر.",
        "\nيبقى يبقى حلو قوي، أنا كده فهمت؟",
        "لازم أسأل عشان الحالة بتاعة ال بتاعتي بالزبط يترد عليها بالزبط، بس في حالة معينة بس في حالة معينة ممكن بعد، أما أسأل يتقال لي لأ، ده ابعد عنه خالص، ابعد عنه خالص ووقعه، ويبقى مثلا آ أخويا عمتي عم أبويا.",
        "\n51:37\nفتوى مفتي.",
        "\nممكن توصل لكده حالتك الخاصة؟",
        "ممكن مابقاش عليا ذنب خالص إن أنا أبعد خالص.",
        "\nإنما أنا من نفسي، لو مين قال لي هو أنت لأنك دلوقتي حال ا هتفتي باسم بقطيعة رحم.",
        "\n51:55\nطب والمفتي ينفع يفتي من غير ما يسمع من؟",
        "الإثنين؟",
        "مش بص هقول حاجة متقلقش على المفتي لما؟",
        "يفتي لأنه مفتي لأنه مفتي بالزبط.",
        "\nهو ده شغله.",
        "\nيعني سيبه يشتغل ملكش دعوة سيبه يشتغل؟",
        "خليني أقول لك حاجة هيخشوا في.",
        "\nالحتت دي بقى هيعمل إيه بالزبط؟",
        "أيوه.",
        "\n52:11\nأيوه.",
        "\nأيوه.",
        "\nوهقول لك دليل.",
        "\nهقول لك دليل، لأنه أحيانا كمان بتبقى أنت شخصي ا ناقصك بعض التفاصيل، صاحب السؤال نفسه بمعنى.",
        "\nخالي أكل وارسلنا؟",
        "أه.",
        "\nخالي.",
        "\nآكل وارسنا.",
        "\nدي معلومة دي معلومة جاية من والدته، أه اللي ممكن يكون من وجهة نظرها الشخصية إن الخالد أكله.",
        "\n52:33\nلكن الشرع بيقول.",
        "\nاللي هو مدي أزيد من.",
        "\nالخالدة مكلش شرسة.",
        "\nوالله ساعات بيبقى مديها زي من حقك.",
        "\nعمي سرق.",
        "\nأبويا دي وجهة نظر الأب في القصة اللي ممكن يكون شارك العم وهو منتظر إن العمة حيجيب له المكسب، فالعامة اجتهد واشتغل والفلوس خسرت، فجاة اللي أنا عايز فلوسي، قالي يا عم الحج ما أنا معيش، خلاص، نحنا خسرنا، قال له أنا عايز فلوس، اللي خسرتها سرقتين عموكو سرقني، فبقت المعلومة اللي عند الأولاد، إيه عموكم؟",
        "سرقني؟",
        "أب طلق الأم.",
        "\n53:06\nوسايب العيال وهم صغيرين معاها.",
        "\nالراجل هيموت ويشوف عياله.",
        "\nوالأم منعهم عنه.",
        "\nوبكرة ما كو ما بيصرفش عليكوا.",
        "\nودرجة الديني وراجل مش عارف إيه وبتاع.",
        "\nالقصة اللي عند العيال.",
        "\nإيه؟",
        "أبوك وابن ال60 مش 70، فحتى دي نصيحة لكل إخواتي إنه فيه نقص في كل قصة.",
        "\n53:26\nفي بعض الأحيان، قد لا تصل إليه أصل ا.\nأنا حصل قدامي على فكره.",
        "\nوالله العظيم ده أنا.",
        "\nده أنا ساعات والله بقول له إيه ده؟",
        "بقول له يا ابني أنت مش عارف الحقيقة فين؟",
        "أرجوك يا عم ولو مكالمة تلفون كل فين وفين، إزيك؟",
        "يا عمي؟",
        "إنت بخير ربنا؟",
        "يا رب يحفظك حبيبي ولاد عمي بخير، طب والله ربنا يحفظكم.",
        "\n53:45\nلأن القصة الحقيقة مش عندك.",
        "\nإنت عندك قصة؟",
        "أبوك وأمك اللي طيبين وحلوين ومتدجنين.",
        "\nحبيبي الغالي.",
        "\nسؤال وجواب صادق.",
        "\nبالله عليك إنت في قصة أحدهم؟",
        "بالله عليك إنت شرير قصة بعض الناس؟",
        "إنت شريف قسم بعض الناس والله العظيم وأنا شريف قسم بعض الناس.",
        "\n54:09\nنفس القصة اللي أنا شاريه فيها دي، أنا شايف إن أنا مش شرير خاص، ده مظلوم.",
        "\nوجيت على نفسي سيدي الفاضل، نحنا الإثنين قعدنا في قعدة يا محمد قريبا.",
        "\nآه، هي أشرار.",
        "\nوالراجل اللي قاعد وكان ما بينا حقوق أه، والراجل اللي أنا طلبت مني حقه.",
        "\n54:27\nعندك، وعند تستفتيت ساعتها، وعند اللي أنت استفتيته، قال لك إن أنا كدا كريم، أنا كده متنازل عن حقي اللي هيديني حق يا رني شيطان ظالم.",
        "\nوأنا أحلفلك إنو في كل أعده أقولهم.",
        "\n54:45\nده طلع راجل شيطان.",
        "\nأمم، فأنت شيطان في قصة أحد الناس، ففكرة إني أنا هقوم شيل نفسي علاقات الأهل ال أبويا، وأمي مع خيلاني، وعملت في كم واحد أمه بتكره عمتهم.",
        "\nآلاف الآلاف لسبب مجهول أصلا، يا شفاعه، أقربه، عموما عمتك العقربه ده كده إيه؟",
        "ده التايتل ده كده؟",
        "ده تايتل أه خلاص كده، فكل واحد أمه ما تحبش عمته، هيقاطعها إم خلصت يعني.",
        "\n55:18\nمعلش عشان ده سؤال وجي في.",
        "\nالجملة دي؟",
        "لما لما امي مثلا او ابوي ابوي يقول لا عميتك عمتك دي متكلفهاش تاني واخدك عند جدك وجدتك.",
        "\nهم تبع زورهم زي ما نروح نزورهم.",
        "\nبس عمتك دي اعمل ايه؟",
        "أه.",
        "\n55:35\nده من باب إن هو يعني بر الوالدين وكده، فيسمع كلام أبوه لأ طاعه لمخلوخ معصية.",
        "\nلأ، مش.",
        "\nمش غير، يعني، أبويا وقع في مشكلة كبيرة، ج.\nومتخانق خنقة لل السما مع أخته.",
        "\nهو وأخوه.",
        "\nفقال لي عمتك دي ما تدخ ما تتكلمهاش ولا أدخلها.",
        "\nبيه هو وأخوه، وهو وأخته.",
        "\nيعمل إيه بقى صح؟",
        "بتقول؟",
        "هاهاها؟",
        "لا طعنت يا مخلوق في معصية الخلف.",
        "\n55:54\nفمش هقاطع عمتي حلو إم.",
        "\nومش هفست في الزبق.",
        "\nمش هستفز الزبق.",
        "\nأيوه، الله يبارك لك، أنا كنت لسه هأقول لك يعني برضو إيه؟",
        "دي ما تكلمهاش خالص بابا.",
        "\nدي صلة راح عما بابا؟",
        "لأ إم هاهاها بابا؟",
        "إنت تقبر.",
        "\nوإنت فاكر إن أنا ممكن أضيع في حاجة، بس أغير الموضوع في ثانيه؟",
        "إديله.",
        "\n56:12\nبص ثقة كده إنه هو إيه؟",
        "وما تخليهوش بقى يأكد عليه، لأن أنت لو قلت له إيه؟",
        "طب يعني متصلش بيهم خالص يا ابني، بلاش غشام الراجل.",
        "\nده يعني ما أتقفلش بقى الابواب اللي ممكن تفتحها أنت؟",
        "يعني أه يعني فاهم ما دام ما دام أعداد في أعداد كده ما تفتحش فيها تفاصيل، عشان خاطر هيقفلها، لك اللي قدامك ما بنقولش فيها حاجة، على فكرة أنا حاسس إنه ذكائي زاد في الحلقة، هاهاها ما بنقولش.",
        "\n56:40\nفيها حاجة، يعني إللي هو تقلي.",
        "\nمثلا على فكرة إم ده قعدات عامة، فيه أعداد كتير كده؟",
        "أه فيه تفاصيل ما بنقولهاش خالص خالص.",
        "\nبل يجب أن التفاصيل لا تظهر إلا لو احتجنا ده اتفاق بتفاصيل.",
        "\nلو اتقالت هيتقال عليها لأ.",
        "\n56:56\nطب هقولها ليه؟",
        "خلاص؟",
        "مش هقولها تمام فاهمني؟",
        "صح؟",
        "يهمني ولا مش فاهمني؟",
        "يعني مثلا أنا قاعد في قعدة فما أتكلمش عمتا جي تاني.",
        "\nما أقولش بقى ولا تلفون؟",
        "يا بابا.",
        "\nأنا معاك.",
        "\nوفي نفس الوقت.",
        "\n57:15\nأروح لعمتي دي ولا لعمي، ولا أسلق؟",
        "أهدي الدنيا.",
        "\nاختار الوقت واختار.",
        "\nهروح ولا هتكلم في التلفون؟",
        "طب حصل إزاي؟",
        "طب معرفش إيه؟",
        "بتاع؟",
        "المهم في الأخر إن يبقى التاني أوصله إن أنا عيني وإنت عني.",
        "\nوإن إن شاء الله المشكلة دي تنتهي.",
        "\n57:31\nوبرضه بلا استفزاز.",
        "\nما أخش قدام.",
        "\nأيوه عمتي يا عمتي.",
        "\nوحشتيني.",
        "\nزائد، طيب لو أنا عمتي دي برضه بتؤذيني في أبي، هم أنا ممكن أكلمها؟",
        "تقولي يا ابن الراجل الحرامي؟",
        "آه زي محمد آل؟",
        "خليك ذكي ذكي، عمتي ربنا يبارك فيك يا رب.",
        "\n57:54\nبصي عمتي الله يباركلك يا رب دي حاجة ما بينكو طلعنا.",
        "\nانا بطمن عليكي.",
        "\nانتي كويسة.",
        "\nتسلمين الشخصيات.",
        "\nالذكية دي اللي هي واصلة للرحم ابتداء ا هي دي الشخصيات اللي في يوم من الأيام بتكون مفاتيح الخير.",
        "\nالعيلة.",
        "\n58:11\nاللي أحيان ا بتنجح في ده بعد سنة أو إتنين أو عشرة.",
        "\nبس بتعمل كده لنا ذكية ونفسها طويل؟",
        "إنما الغشيم لا.",
        "\nلا، طاعة لمخلوق في معصية الخال، حتلاقهم، قيل الله أكبر وأسمك نصين، جت في سبيل الله خلاص، بمعنى بنتغاشف، إنما خليك زكي.",
        "\n58:32\nافتكرت دلوقتي كان في عيلة اعرفها.",
        "\nكانو العيلتين.",
        "\nبتتكلم مع دول؟",
        "يقولك دول اكلين ورسنا وواكلين دمنا ولحمنا و تقعد مع العيلة دي يقول لك لا.",
        "\nده هم اللي اكلوه برسنا واكلين اللحمة.",
        "\nالعيلتين طيبين قوي يعني دول محترمين ودول محترمين جد ا جد ا.\n58:50\nبس بينهم كلامهم عن بعض.",
        "\nلو يهود ما يعملوش.",
        "\nفي بعض كده يوقع ما بينا.",
        "\nوالله كنت.",
        "\nلسه بقى عايز أقول الحتة؟",
        "دي.",
        "\nالشيطان بيني وبين إخوتي.",
        "\nأه زي.",
        "\nزي.",
        "\nأه، سيدنا يوسف، ال.",
        "\n59:06\nوثانية واحدة وسماح.",
        "\nأه، إللي راموف بير وتعب.",
        "\nلا دي حاجة بقى ديما خارج القياس.",
        "\nأسامة.",
        "\nهاهاها.",
        "\nبجد؟",
        "ولا ينفع نقيس ع الكلام ده؟",
        "فيه ناس كده؟",
        "يا أخي، ربك جعل الأنبياء بشر، عشان لما يعملوا حاجة، أه.",
        "\n59:23\nفيه ناس كده يا عصبي؟",
        "يبقى دي سنة؟",
        "بص يا ياسر.",
        "\nأنا مرة زعمة.",
        "\nالمنافسة المنافسة الجديدة قوي ياس ده فيه ناس صالحين قوي، أنا ساعات والله ب بقابل، بعض الإخوة، لأ، إيه الإحباط يا جماعة، لا إيه؟",
        "القيام ده؟",
        "وإيه القرآن ده؟",
        "وإيه صلة الرحم دي؟",
        "وإيه اللي عمله؟",
        "وإيه التسامح ده؟",
        "وإيه ده؟",
        "إيه؟",
        "ده؟",
        "فيه المنافسة شرسة جد ا جد.",
        "\n59:41\nا.\nالنبي صلى الله عليه وسلم لما دخل ما تظن أني فاعل، أمكم، أخوهم، كريم، أخ كريم، قالوا له كده دول مطلعين كل حاجة.",
        "\nآه.",
        "\nده كان بينهم دم بقى؟",
        "بينهم دم.",
        "\nاذهبوا.",
        "\nفأنتم دول قاتلين أصحابه.",
        "\nو.\nآ.\nوهو مهدر دمهم.",
        "\nيعني حاجة كانت الدنيا.",
        "\n59:58\nآ بس لا يا أخي.",
        "\nحب النبي عليه الصلاة والسلام لعمه، وأبو طالب إللي كان ع الكفر.",
        "\nيعني.",
        "\nيعني إنت بتتكلم على إنه كان على الإيه؟",
        "كان على الكفر مش مثلا ما بينهم مشكله ولا ابتدى مشكلته مع الدين مع الله عز وجل إنه مش مسلم، أصل ا.\n1:00:15\nوالنبي صلى الله عليه وسلم فضل فضل مع ده، لما بات حزن عليه، لو هو بيموت يقول له يا عم كلمة.",
        "\nبس.",
        "\nهذا ربنا قال ننزل له إنك لا تهدي من أحمد.",
        "\nأه أحببت نحبه سيدنا أبو بكر لما جيب أبوبوي يسلم والنبي صلى الله عليه وسلم يسلم على آ يعني آ يد أبو أبو بكر الصديق ف آ سيدنا أبو بكر ي آ يبكي أقول والدته لو إن هذه يد عمك يعني دل من كتر ما هو عارف إنه بيحب عمه.",
        "\n1:00:45\nدي علي عودي.",
        "\nإللي كان ع الكفر.",
        "\nفقال له يعني لو كان.",
        "\nلو كان أبويا لأ وعمك.",
        "\nأه يعني.",
        "\nفسبحان الله.",
        "\nبس هو الشيطان بقى هو اللي بيقعد يخش في ال.",
        "\nفي العائلات لما كان بيحكي عن الشيطان لما يقعد على الماء كده ويتيجي السرايا بتاعة الشياطين، والشيطان ده يقول له ده أنا خليته زنقة وده خليته يشرب، وده خليته الغاب ما يقول له إيه؟",
        "ما.",
        "\n1:01:08\nما زلت بيه، حتى طلقها فيقول إيه؟",
        "أنت؟",
        "أنت نعم، أنت.",
        "\nأنت الشيطان اللي فيهم كلهم ياللي طلقت الست دي من الراجل ده فكرة وجود.",
        "\nالتحام ما بين المسلمين خصوص.",
        "\nا بقى عيلة.",
        "\nفالطلاق خد بقى.",
        "\n1:01:25\nوشد الخط على استقامته طلاق وعلم مفككة لا أعمام يعرفو بعض ولا خلان يعرفو بعض، ولا ولاد عمام يعرفو بعض ولا خلاص، فما فيش عيلة.",
        "\nغنم قاسية تؤكل.",
        "\nوااا وسهل أوي في ال التجمعات العائلية.",
        "\n1:01:41\nو اييه الناس ويغير معاني الكلام ويغير معاني المفاهيم اللي هو ناس رايحين يزوروا ناس عادي.",
        "\nفتلاقي في الزيارة حد بس يقول لك بص؟",
        "بصيت لك إزاي؟",
        "وبص عملت لك إيه؟",
        "هو؟",
        "هو ما حصلش حاجة؟",
        "بس محترمين جد ا هاهاها والدنيا ماشي كويس جدا.",
        "\n1:01:57\nوالكلام اللي الكلام العادي جدا كلمة عادية مفيهاش أي مشكلة.",
        "\nالشيطان يقعد ي يصورها ويهاء لحد ما.",
        "\nلو الناس فعلا تبقى وحشة برضه؟",
        "هي.",
        "\nردت عليها مسكتلهاش؟",
        "لا.",
        "\nهي الناس وحشة.",
        "\nهاهاها.",
        "\nمش عارف هي الناس وحشة ولا؟",
        "كل تعرف الكلام.",
        "\n1:02:14\nأه آ؟",
        "و و ولا آ الموضوع الموضوع بيحصل فيه مشكلة بسهولة، أو بيحس إن هو من توافه التوافه، يعني مفيش حاجة أصلا مفيش حاجة، بس الوضع يختلف إم.",
        "\nلو خدنا من صلة الرحم عبادة، عبادة عبادة، يعني أنا.",
        "\n1:02:34\nأنا وأنا رايح أزور أختي.",
        "\nومعي يا ابني.",
        "\nربما أمر الله به أن يوصل.",
        "\nامم، دام زيارته واحدة مختلفة خالص.",
        "\nط طيب في سؤال في سؤال هل في حالة معينة أنا لازم أقطع فيها الرحم؟",
        "وعلى فكرة ده سؤال ليه تفصيل؟",
        "لو هو مش مفهوم من برا يعني إيه؟",
        "أنا مثلا مش.",
        "\n1:02:59\nمش أنا يعني واحد والده راجل فاسد.",
        "\nحرامي ويعني ومفسد ومؤذي.",
        "\nوكل أبشع الصفات إللي في الدنيا.",
        "\nطيب صلة أكمل؟",
        "أنا خايف إن أنت ت ت تعمل.",
        "\n1:03:16\nالصلاة أصل هيج، أصل حيجاوبك، نفس الإجابة بتاعت إنه لازم يستفتي.",
        "\nيعني اترك المفتي مكانه؟",
        "بس ب حنعتبره اللي أنا بقوله ده حقيقي دلوقتي حنعتبرها حقيقي ما فيش.",
        "\nمفيش حد فينا مفتي؟",
        "هاهاها طب هقولك حالة حقيقية.",
        "\n1:03:34\nهقول لك حالة حقيقية.",
        "\nهل ممكن يصل الضرر؟",
        "إنه يخلي المفتي، إنه يقول للمستفتي ابعد عن الراجل ده خالص، طب.",
        "\nه هقول لك مثل ا حصل فيه كده.",
        "\nأقول لك مثل حصل كده لأن أنا.",
        "\nصلة الرحم دلوقتي في الحالة دي آ بتعين ده على ظلم يا؟",
        "سيدي.",
        "\n1:03:50\nهأقول لك حاجة.",
        "\nبيكلمه أصلا ومش عارف الكلام ده، بيعتبر إن هو كده تمام؟",
        "خليها أنا هأديك مثل أنا هأديك مثل و.\nوده أنا عارف الفتوى فيه إنه يعني إيه ف أفتى بأنه لأ، ما يكلموهوش يعني.",
        "\nإنه أحد الإعمام، أو الإخوان، كان ملحد إم وكان بيكلم ولاد إخواته.",
        "\n1:04:13\nااا عن الإلحاد.",
        "\nعشان يلعب في دماغه.",
        "\nففتوى محسن ده متكلموش؟",
        "يا بيه.",
        "\nفانت.",
        "\nفانت ده بي بيقطعوا بيدعوه إم للكفر بالله.",
        "\nوعمال بقى هو طب والنبي لما عمل وجع وزعزع أفكار العيال؟",
        "طب ده يقطع خلاص؟",
        "ففي حاجات المفتي؟",
        "لو خفت على بيتي وخفت عبد الله؟",
        "هيؤمورك بالقطح ده في حاجات خلاص، ما هي مصيبة سودة، بس قصدي إيه؟",
        "وأنا فاهم الشيخ محمد ودي حقيقة وده صح، الناس بتاخد الخط كده، ال ال إللي هنا، فبدل ما يجري على استقامته كده بيبقوا واخدوه.",
        "\n1:04:42\nيعني فاهم اللي هو إيه؟",
        "أهو قال إن نحنا ينفع نقطع الراحل، إذ ا هنقطع الراحم عمتي وأسرق خالي، يعني راجل ما قالش كده، فالناس لكن الناس بتاخد ال، فاللي عنده حالة خاصة لازم يستفتي فتوى خاصة.",
        "\nنعم.",
        "\n1:04:58\nإيه كمان؟",
        "طيب يعني هو سؤال بقى م يعني ما رش نعتبره آ في آخر الأحداث، والإيه لو أنا دلوقتي ال ال الرحم مقطوعة وأنا مقصر بقالي سنين، هل فيه تريكات كده؟",
        "ممكن تساعدوني؟",
        "أرجع بيها لعلاقات؟",
        "نختم الحلقة كده إم.",
        "\n1:05:15\nب.\nب بمقترحات؟",
        "طب ثانيه؟",
        "واحدة.",
        "\nأه، قول أنت الأول.",
        "\nأه لأ، ما هي عقبال ما تاخدوا اللفة أكون أنا فكرته، يعني كان دلوقتي عندي هو السؤال مكتوب قدامي، اللي هو هبني إزاي؟",
        "العلاقات المقطوعة بقالها سنين؟",
        "بالاعتراف بالتقصير.",
        "\n1:05:36\nكمل هنا في شوية.",
        "\nطيب رقم واحد أه هعترف بالتقصير، يعني لما هروح مش هروح وكأن شيئا لم يكن.",
        "\nيعني مش هتخش السلام عليكو؟",
        "إزيك؟",
        "ياه؟",
        "وين أخبار؟",
        "لأ.",
        "\nلأ.",
        "\nلأ.",
        "\nلازم أقول إني كنت مقص.",
        "\nوبيني وبين نفسي كمان.",
        "\nأيوه.",
        "\nنعم أنا لازم أحكم على.",
        "\n1:05:52\nبصي محمد أنت مقصر في سلالة الرحم، طوب لله عز وجل، ده رقم.",
        "\nواحد توبة لله، لإن هي أصل ا أنت أنت مش رحت توب لعمتك؟",
        "أيوه، أنت بتوب لله لأنه صلة الرحم ديت عبادة.",
        "\nفرقم واحد حتعترف أنك مخطئ.",
        "\n1:06:08\nالسلام عليكم.",
        "\nإزيك يا خالتي.",
        "\nإزيك يا عمتي؟",
        "إزيك؟",
        "يا عمي؟",
        "إزيك يا خالي؟",
        "إزيك يا جدي؟",
        "إزيك يا جدتي؟",
        "أنا عارف والله العظيم إنها مقصر معكم جد.",
        "\nا.\nوأنا جيت أعترف بهذا التقصير.",
        "\nوالله العظيم دي رقم واحد.",
        "\nإثنين أن قاعد بعدم تكرار ده؟",
        "إني أنا أوعدكم.",
        "\n1:06:30\nإني مش هعمل كده تاني.",
        "\nخلص أنا من اللحظة دي.",
        "\nآه، أنا موجود وهسأل.",
        "\nو.\nآه.",
        "\nوهبقى على طول جنبكو.",
        "\nالكلام ده في الزيارة؟",
        "ولا كلمة تلفون ولا؟",
        "لأ؟",
        "ما هيبقى هي يعني لو قطعنا كل ده هتبقى مكالمة تليفون.",
        "345 سنين، وبشرك.",
        "\n1:06:48\nبحاجة؟",
        "طب؟",
        "ولو أنا مسافر بره يبقى مش مشكلة؟",
        "إم.",
        "\nهما برضو أحيانا هيحسوا إن أنت مأفور.",
        "\nبالظبط دعوة.",
        "\nهما حاسين بإيه؟",
        "كده؟",
        "واصل؟",
        "لأ خلاص روح غسل.",
        "\n1:07:08\nبس أيوه.",
        "\nأيوه.",
        "\nروح صل.",
        "\nأنت عايز تاخد ثواب في الحتة دي وينسى لك في آثرك و.\nو.\nو.\nعايزة الأجر ده؟",
        "روح بقى صل.",
        "\nو ولو لقيت إن هم مش متكين أوي خليني أديك مفتاح كده.",
        "\n1:07:23\nلو مش.",
        "\nلو مش مدققين قوي معاك لأنه هو ممكن يبني يقول ما هو ممكن الجد زي الناس يقول لك إيه؟",
        "ما هو أصل ا.\nمش معتبرك بني آدم؟",
        "هو إنت بتيجي تزوره مع أبوه؟",
        "فاهم؟",
        "فأنت بقى جاي لوحدك كده؟",
        "هو مستغربك، يعني؟",
        "أذكر أنا بدأت القصة دي وأنا لسة طالب في الجامعة.",
        "\n1:07:41\nأنا فاكر.",
        "\nأنا دايما حتى أقولها لأنها حصلتلي وبتاع، أول ما بدأت بقى كلم قرايبي وبتاع، السلام عليكم، إزيك ياااا عمي أو خالي أو خالي أو كده وبتاع إيه يا محمد؟",
        "في إيه؟",
        "وأنا كنت برة ففي الكلية بتاعتي مش في إسكندرية، فإيه؟",
        "في إيه؟",
        "لأ والله كويس الحمد لله وبتاع، أيوه، يعني أنت كويس؟",
        "أه، طب وماما كويسة إن شاء الله كويسة، بس أنا مش موجودة، أنا.",
        "\n1:08:03\nأنا ممم في بيتنا في القاهرة، مش.",
        "\nمستغرب الوصف؟",
        "هم مش فاهمين.",
        "\nهو أنت بتعمل كده ليه؟",
        "لأن الوضع ده مش طبيعي في البيت ولا في العيلة؟",
        "ما هو كل واحد مبيروحش يزور ولا يروح بيسأل ولا بيتكلم؟",
        "في الكبير.",
        "\n1:08:18\nهو اللي بيعمل وده غلط، ودي من التربية اللي نحنا كنا بنتكلم عليها إنها غلط، وبناء عليه لو لقيته مش متكة معاك عن الموضوع، متتكش، أنت بس أعتذر وتوب لله عز وجل.",
        "\nلا ما أنا برضه يعني مش دراما، يعني أنت مش داخل بقى النهاسيف يا عمتي إني هسرت في حقك؟",
        "طول السليلي اللي فاتت؟",
        "لا مش في يعني سلام عليكم، إزيك يا عمتي؟",
        "عاملة إيه؟",
        "والله الواحد مقصر في حقك، ربنا يخليكي لينا يا رب.",
        "\n1:08:41\nوأنا والله العظيم بعتذر لك ومش هعمل كده تاني إن شاء الله.",
        "\nوشوفي أنت عايزاه يا ستي عشان تسامحيني ويعني؟",
        "هاخد وأدي وهأبقى لطيف وبتاع.",
        "\nهأفتح الباب ومجرب.",
        "\nما الباب إتفتح خلاص.",
        "\nوإنت برضه خليك إيه.",
        "\nآ خليك آ ذكي اجتماعيا يعني خليك صايع كده يعني هندل زي ما يا شيخ محمد قال كده متكي عليك إم ما تقولش بقى، طب ما إنتي كمان ما بدي اسألي، يعني خلاص ما بتتكي عليك، فأنت إيه استلم ال الموضوع؟",
        "وو ده إنت مقصر إيه؟",
        "ده؟",
        "إنت مسألتش بالك خمس سنين يا معفن؟",
        "لما في ناس بيفهموا؟",
        "بعد عدد معين من السنين بيفهموه، غير أنت، أنت محتاج حاجة؟",
        "ما يحصل لغاية ما يلاقوا تكرار الأمر من غير ما تطلب.",
        "\n1:09:28\nحاجة تبقى صريح، أصل أنا حضرت درس دين بيتكلم عن صلة الرحم ونسيبه لدينك، قول خد الكتابة بالقوة، وأول إللي غيرنا كده ديني، وعلى فكره أنا كنت بعمل كده ديما أي حاجه لما يقول ده إنت عملت كده، الدين أمرني بكده، هو كل حاجة دي.",
        "\n1:09:45\nأه كل حاجة دي.",
        "\nبس أنا سمعت درس على صلة الرحم واكتشاف.",
        "\nكده إن أنا إن هما بالنسبة لي مثل ا إيه؟",
        "أنا بالأخر عبادة، يعني جايبة كده يعني عشان إيه؟",
        "اكتشفت إن حضرتك ليكي حق كبير جدا جدا، أنا مأثر فيه، أه كده بالظبط، أيوه.",
        "\n1:10:02\nأيوه أيوه حلو.",
        "\nلا، أنا آسف برضو ل.\nحتى لو.",
        "\nلو هما آ يعني هيظنوا إمتى؟",
        "إن هم عبادة فقط؟",
        "الأمر أشبه، وعلى فكرة ده الواحد إللي الريدي بيعمل كده دايما إللي هو بيقف في صلى الله أكبر.",
        "\nالحمد لله رب العالمين، راح في بالك، قلت الله أكبر، سمع بن حمد السلام عليكم.",
        "\n1:10:19\nخطفنا الدهر، ما هو يبقى راح يخطف عمته برضه، فالفكرة في إنه ال المعتاد إنه بيكروت عبادات، حيكمل كرواتة عبادات، فحيستشعر ساعتها إنه إيه؟",
        "بجد كروتني، يلا حتتحسن، لكن اللي حيروح وهو إيه؟",
        "يعني؟",
        "أنت مش هاهاها.",
        "\n1:10:39\nالفكرة اللي رايح وهو رايح بود بجد وعارف إنه الود ده هو العبادة مش مجرد اللي مسخر.",
        "\nإزيك؟",
        "الود هو العبادة، هيود كويس وهيبقى لذيذ و ت والدنيا هتعدي.",
        "\nوالله العظيم وأنا زي ما قلت لك والله.",
        "\nإحنا بقينا محتاجين نتواصل مع بعض على الأقل درجات التواصل.",
        "\n1:11:01\nفلو حد شاف من حد.",
        "\nويارب تبقه مبادره في المجتمع كله.",
        "\nيارب إن نبدء نرجع تاني صلة الرحم اللي هي الحقيقية، يعني نحنا موجودين.",
        "\nمش الرسالة اللي هي من غير اسم؟",
        "في العيد من غير اسم؟",
        "كل سنة.",
        "\n1:11:17\nوانتو طيبين ما بردوش عليها.",
        "\nأنا أي حد أشوف البتاع كده، لأ، وبعد كده هتتحاسب يعني مش.",
        "\nبعتلك رسالة؟",
        "ما أنا رديت.",
        "\nرديته عليكم السلام في بركاته، وأنت طيب أنت اللي مسمعتش هاهاها.",
        "\n1:11:35\nأنت بوقي.",
        "\nهاهاها.",
        "\nقوس، يا ولد.",
        "\nهاهاها ف أه فيا رب نرجع لل لصلاة الرحم الحقيقية ولفلسفة الإسلام.",
        "\nبفكرة صلة الرحم.",
        "\nليها إنشاء أسره متماسكة.",
        "\nالأسره دي بتتمسك مع أسر تانيه من خلال الصهر والنسب ومن خلال أخوة الإسلام فيبقى مجتمع كده.",
        "\n1:11:53\nثقيل، قوي.",
        "\nمتميز.",
        "\nالكهرباء.",
        "\nيا رب.",
        "\nيا رب.",
        "\nنبني يمسك ال ال إيد أخته، والأخت تمسك في أخوها، وإن، وإنه احترام الخال، واحترام العم إم، وإن أنا أقو أنا.",
        "\nأنا أكبر أختي عند ابني وأكبر جد آ أبويا، وأمي عند ابني وأكبر آ خ خلال خلاله ده لازم أنا أديهم مكانتهم.",
        "\n1:12:17\nيا جماعة الناس دي ممكن في يوم من الأولاد أو ممكن في يوم من الأيام يورثوا مع بعض؟",
        "فاهم؟",
        "مادام هيقعدوا على الطربيزة فيها فلوس؟",
        "شوف لي لي لما الأب بيموت أحيان ا في بعض الحالات، لو مفيش أخ.",
        "\n1:12:35\nبيورث، العم؟",
        "أكيد، لأنهم عليه مسؤولية.",
        "\nعشان خاطر مسئوليتك يا فندم، إنت جاي تاخد فلوس عشان خاطر عندك مسئوليات، و.\nو يظن في العم إنه حيرجع هذا المال على أبن أخيه، إي.",
        "\nإي ده صحيح؟",
        "ده بجد؟",
        "أيوه.",
        "\n1:12:58\nفتلاقي إن الشريعة بتقوم جا بيقول روح لابن بنت أخوك، أه عشان الفلوس مش إنتي بتح، هو ربنا خلق الناس بتحب فلوس، حاجة، حاجة عليها، يعني، ألا يعلم ما الخلق؟",
        "أه سبحانه وتعالى وفي.",
        "\nالآخر، يأمروا إن هو لو.",
        "\nكذا الحمد.",
        "\n1:13:15\nلله على نعمة الإسلام.",
        "\nالحمد لله أنا عندي برضو من وسائل المساعدة لإعادة بناء العلاقات المهدومة على مدار السنين.",
        "\nآه، الهدايا؟",
        "هذا لو هرجع الدنيا بهدية.",
        "\nدي بتبقى مش لازم هدية.",
        "\nيعني حاجه ممكن في مش عارف مين جاي من السعودية وجيبلكوا علبة تمر وعديها عليكو ومش.",
        "\n1:13:34\nعارف مية زمن زمزم مليها من الحنفية هنا؟",
        "اوعى تعمل كده؟",
        "لا لا هي يا عم النصر بيستغفر الله.",
        "\nز مية زمزم دي أو علبة تمر، والعلبة تريح أي حاجة.",
        "\nهعديها عليكوا.",
        "\n1:13:50\nدي بتبقى خل كده.",
        "\nالدنيا رجعت.",
        "\nهدايا؟",
        "طب حلو، هدايا، هدايا، وك.",
        "\nم.\nآ.\nيبقى إحنا قلنا توبة لله عز وجل لرقم واحد، رقم إتنين الزيارة باعتذار أو مكالمة باعتذار على حسب نحنا فين نكون برا ولا حاجة تمام، هدايا إيه كمان؟",
        "اقتراحات.",
        "\n1:14:09\nإيه؟",
        "كمان يا ولاد.",
        "\nهو مش لاقي فبي بعد ما ركب الكومدين؟",
        "هاهاها عشان قلت أنت مش لاقي اقتراحات.",
        "\nلازم تجود.",
        "\nالتفقد ده على الصحة مثلا وقت؟",
        "التعب إي للتفقد على ال المباركة في الزواج ال ال الحاجات اللي هي علاقة ما فيش حاجة اسمها إن أنا حد عندنا يتعب وراح مستشفى وما تروحلوش، بص لوقيش باللاذي موجود، يعني أنا بتسامح جد ا إن أنت ما تروحش فرح حد فاهم، إنما مستشفى وما تروحش دول مش ولاد الأصول، مستشفى، أنا روحت بص روح أعمل والله.",
        "\n1:14:51\nإنت تقصد إنه بعد ما يقدم هذه الإعتذارات لازم يشارك معاهم؟",
        "بقى؟",
        "لأ.",
        "\nلأ خلاص، ده حياتك بعد.",
        "\nبعد كده، ده خالي عمي بنت.",
        "\nخالي ما ترجعش بقى تأثر تاني بتاع.",
        "\nابن خالي ابن عمتي، وبتاع مثلا، حتى لو أنا مثلا فيه مثلا فيه ضوابط في التعامل بين الرجال والنساء، ولكن مثلا خالي بنته بتولد، ففي المستشفى لا هعدي عليهم في المستشفى، مش حخش لها الأوضة، أصل ا لما ما ينفعش ما ينفعش أخش لها أصل ا لأن هي مش لابسة حجاب شرعي، لا، هي براحتها، ما هي قاعدة في.",
        "\n1:15:19\nال.",
        "\nتمام.",
        "\nبتدخلش تعرفها؟",
        "مش هخشلها الستات بس إللي بتخشو جوزها.",
        "\nبس كوني إن أنا أقف برة وأسلم على خيالي يقول له الحمد لله على سلامة إي بنت حضرتك والمولود إسمه إيه؟",
        "والله شكله زي القمر وبتاع مش حينسه لي.",
        "\nأنا أذكر إن خال وليه خال.",
        "\n1:15:36\nلما نزلت كتاب.",
        "\nوكان في وقت إي موج معان، كنا الواحد بيكح فيه تراب كتير.",
        "\nيعني تمام خالي قال لي إيه؟",
        "فين ال إيه؟",
        "الكتاب بتاعك؟",
        "إنت مدتنيش الكتاب؟",
        "فإديته جبتله مرة قابلته وإديته كتاب، فإداني على كل نسخة نسخة لرقم حلو يعني.",
        "\n1:15:55\nقمت جايبله تاني.",
        "\nالطبع التاني يا خالو.",
        "\nنزلت.",
        "\nهاهاها.",
        "\nخالو بيبقى زوق معانا بقى يا.",
        "\nخالو أه.",
        "\nهاهاها.",
        "\nأنا لسه.",
        "\nهاهاها ف.\nف فيه.",
        "\nفأنت كمان أنت ال الهدايا الحلوة و.\nو.\nوزي ما بنقول إن أنت كراجل، يعني لو أنت بتسمعني أنت صغير بادر.",
        "\n1:16:14\nولو إنت كبير.",
        "\nبادر.",
        "\nإللي بيسمع يبادر كبير، صغير، قريب، بعيد.",
        "\nبإذن.",
        "\nالله بإذن الله.",
        "\nطيب عايز بس أقول نقطة مهمة جدا في غير معصية.",
        "\nفي غير معصية.",
        "\n1:16:31\nبتقدروا ترجعوا للحلقة إللي تكلمنا فيها عن الإجتماعيات العائلية والمنعسي؟",
        "ربنا؟",
        "نعم.",
        "\nنعم، مش ح نروح أزور، وبعدين هنا نقعد نتكلم، شفت خالتك عملت إيه؟",
        "وش ونغتبها؟",
        "لأ دي، إيه الزيارة اللي ركبتنا كلنا مع عاصي؟",
        "دي؟",
        "تمام؟",
        "لأ، فدي.",
        "\nدي أمور لازم إن نحنا ننتبه ليها في غير اختلاط، محرم، بغير إيه؟",
        "بغير معصية.",
        "\n1:16:52\nجزاك الله خير.",
        "\nعندي.",
        "\nإضافتين إيه؟",
        "الإضافة الأولى؟",
        "اللي أنا طلعت بيها من الحلقة دي، أحب أؤكد على النقطة دي وأوجه رسالة موجها لأشخاص معينين، يا رب يكونو بيسمعوها الكلام دلوقتي.",
        "\nاييه، وكانت جديدة بالنسبة لي.",
        "\n1:17:09\nبس عشان كده بأكد عليها مينفعش أقاطع بدون ما استفتي.",
        "\nصح كده؟",
        "اه طبع ا دي مهمة جد ا جد ا الرسالة لكل الناس ما ينفعش أقاطع بدون ما استفتي عشان هي بالنسبة لي موجهة يعني ناس معينة المهم النقطه التانيه لازم حد يشغل باله بتصليح العلاقات حتى لو العلاقات دي مش بتاعته.",
        "\n1:17:32\nفي قصة كده هحكيها بسرعة جدا، نسرح بيزوروا ست كبيره في مكان ما و عايشة لوحدها و بيسألوا عن أحوالها.",
        "\nو طيب أنت فين ولادك؟",
        "طب أنت والله ابني بقى لي ب20 سنة ما أعرفش عنه حاجة.",
        "\nسأله هنا وسأله هنا.",
        "\n1:17:48\nومش عارف الحد موصله للولد؟",
        "إيه يا ابني؟",
        "أمك والله تخانقنا ومش عارف بقالنا 20 سنة ما تكلمناش، طب إيه الدنيا؟",
        "وبترجع تكلمها؟",
        "والله لوفقت اكلمها.",
        "\nالموضوع كلمه من هنا على كلمه من هنا.",
        "\n1:18:03\nالراجل رجع.",
        "\nو وبس إيد مامته.",
        "\nوبعد 20 سنه مقاطعه ولا حاجه؟",
        "ورجعو تاني و.\nوالأمور إتصلحت؟",
        "يعني جزاه الله خير االلي ساعة ما بينهم.",
        "\nنعم.",
        "\nبالسعي ناس مش من العيلة أصلا ومش من ال يعني، فلازم يكون آ ما بقاش بس في صلة الرحم مهتم بعلاقاتي وعيلتي و وحياتي وكده، لأ أوسع برضو نظرتي شوية.",
        "\n1:18:33\nفي مرحلة إن أنا أصلح دنيتي، وفي مرحلة بقى جو النبي صلى.",
        "\nالله عليه وسلم قال الفساد ذات البين هي الحالقة، ليست حالقة الدين، ولكن حالقة الرأس.",
        "\nلا.",
        "\nلا أقول حالقة، لا أقول حلقة.",
        "\nالدين لا.",
        "\nأه.",
        "\nلا أقول حلقة الشر، لكن حلقة الدين صحيح.",
        "\n1:18:50\nإللي يبقى يبقى حلو قوي بقى.",
        "\nلو لو سألت كمان، يعني مين بقى مقاطع مين؟",
        "ومين؟",
        "طب وليه هنا؟",
        "وخش أصلح حبين الناس؟",
        "دي؟",
        "صوابها كبير أوي بيقولك يعني في قطع رحم وفي وسط الرحم وفي واصل رحم؟",
        "يعني بيرجع الناس لبعض في حتة إن ننوه عنها برضه؟",
        "لا أعلم أخيرة ولو حد أنا عايز تبقى الأخيرة عشان أنا عايز أختم، مش هسمح لمحمد يختم زي كل مرة تانية نلعب بيها وإحنا بنتكلم، طيب السؤال بيطرح نفسه بقى أنا في حاجة، عايز عندك تعقيم أعقم؟",
        "عايز أقول آ إن.",
        "\n1:19:23\nهاهاها الكرة دي خدوا الكرة بتاع الكورة.",
        "\nعايز أقول الكورة اللي العيال بتلعب دورة الكاميرا، يعني مش تعرفوا إن إحنا مين اللي بيصورنا؟",
        "طفل عنده أربع سنين؟",
        "هاهاها مشهد عبسي؟",
        "يا جماعة لما كنا بنتكلم دلوقتي عن صلة الرحم، وإن هي عبادة، وإن أنت لازم تهتم بيها، إيه؟",
        "دي مش إم، مش إما غانم إما سالم، لا إن إنت يا إما غانم إما غارم، يعني إنت مش بتعمل كده عشان تاخد ثواب، ولو ما عملتش كده إي مش حتاخد ثواب؟",
        "لأ، إنت لسا الحديث متقال من وصلها وصلته ومن قطعها قطعته النبي صلى الله عليه وسلم يقول إن أعمال بني آدم تعرض كل خميس آ ليلة الجمعة، فلا يقبل عمل يقاطع رحم، يقول صلى الله عليه وسلم نا من ذنب أجدر أن يعجل الله لصاحبه إي العقوق في الدنيا.",
        "\n1:20:22\nمع ما يدخ مع ما يدخل له في الآخرة من البغي، وقطيعة الرحم، ثاني ما من ذنب، أجدر أن يعجل الله لصاحبه العقوبة في الدنيا، مع ما يدخر له في الآخرة من البغي، وقطيعة الرحم، النبي صلى الله عليه وسلم يقول لا يدخل الجنة قاطع رحم، لا يدخل الجنة قطع رحم، فأنت لازم تصل.",
        "\n1:20:50\nوإلا أنت كده بتأذي نفسك.",
        "\nجزاك الله خير.",
        "\nفنس الله عز وجل أن يغفل لنا ويتوب علينا، ويعن على نفسنا، ونكون فعلا من الواصلين، لأن الله عز وجل أمر بهذه الصلة، وأثنى على من؟",
        "وصلتنا تقصرنا عليها.",
        "\nنعم رسالة أخيرة بس لمن؟",
        "آ سمع الحلقة وحد بقى حيوصله أرجوك خليك سهل.",
        "\n1:21:12\nيعني دايما بحب أقول إلا بقول الأمهات خلوا برجوا سهل.",
        "\nآه، آه، دايما أقول للخيلان والخيالات وللجدات والعمات والجدود.",
        "\nوالأعمال الواحد بيحمل هم؟",
        "الصلاة سهلة يعني إم بلاش تقطيم.",
        "\n1:21:27\nبلاش أسلوب وحش.",
        "\nبلاش آ.\nبلاش أضر في من يحب.",
        "\nيعني بلاش ي يكلمني وهو ما بيني وما بين أبوه مشكلة وأنا عمه، فأقول له أبوك كذا أبوك وهو بيحبه ده بالعكس ده هو بيصلني دلوقتي على غير الرغبة، لأنه هو دلوقتي بيرضي ربنا فيا.",
        "\n1:21:47\nفرجوكوا خلو آه الوسط سهل، وربنا سبحانه وتعالى قبل منا رب العالمين، ويجعلنا من الواصلين، آه والله كان معها أنا ببقى مش عايزة، لكن نقول إيه بقى؟",
        "نقول إيه؟",
        "يلا الحمد لله رب العالمين، وانتهت الحلقة.",
        "\nكنا عارفين.",
        "\n1:22:06\nكنا قلنا.",
        "\nهاهاها.",
        "\nمش عارف أختمها.",
        "\nقوليلي.",
        "\nهاهاها.",
        "\nسبحانك اللهم في عندك مشهد أن لا إله إلا أنت نستفرك ونتوب إليك وإلى اللقاء في الحلقة القادمة من برنامجكم المفضل.",
        "\nالمشكلة السلام عليكم.",
        "\n"
    ],
    "words": [
        "0:05",
        "اهلا",
        "و",
        "سهلا",
        "بكم",
        "حلقه",
        "جديده",
        "برنامج",
        "،",
        "ايه",
        "مشكله",
        "جزء",
        "ثاني",
        "فيه",
        "تغييرات",
        "رهيبه",
        "حصلت",
        ".",
        "نفسها",
        "ناس",
        "واخده",
        "بالك",
        "يعني",
        "؟",
        "علي",
        "فكره",
        "0:23",
        "برضه",
        "وجهه",
        "نظر",
        "اخراجيه",
        "وبتاع",
        "واحنا",
        "عايزين",
        "ن",
        "نشتم",
        "مخرج",
        "بتاعنا",
        "كانش",
        "موجود",
        "قوي",
        "حالتين",
        "تاني",
        "ا",
        "احنا",
        "كمان",
        "بنطور",
        "نفس",
        "عشان",
        "عايز",
        "اتكلم",
        "مجهود",
        "مبذول",
        "صرف",
        "ولا",
        "فاهم",
        "حاططهم",
        "جزاه",
        "خيرا",
        "مهم",
        "بنحاول",
        "جماعه",
        "نليس",
        "حاجه",
        "نبقي",
        "كلنا",
        "سوحده",
        "باذن",
        "اتفضل",
        "سعاده",
        "باشا",
        "وزير",
        "0:51",
        "موضوعنا",
        "مره",
        "حساس",
        "شويه",
        "ليه",
        "قول",
        "لان",
        "دايم",
        "بيسال",
        "موضوع",
        "صله",
        "رحم",
        "دايما",
        "بيعتبر",
        "نفسه",
        "طرف",
        "معاه",
        "والمظلوم",
        "انا",
        "عمري",
        "جالي",
        "سؤال",
        "ظلم",
        "مثلا",
        "وكده",
        "كله",
        "قرايب",
        "بدون",
        "ولاد",
        "كذا",
        "اعمل",
        "معاهم",
        "عملوا",
        "وكذا",
        "هنعمل",
        "فانا",
        "اعرف",
        "بقي",
        "1:23",
        "مين",
        "بيعمله",
        "ايوه",
        "بيعملوا",
        "فين",
        "رقمه",
        "كام",
        "هاهاها",
        "بجد",
        "والله",
        "معاهمش",
        "رقمي",
        "فالموضوع",
        "مريب",
        "اسئله",
        "كومنتات",
        "لما",
        "قلنا",
        "وحلقه",
        "صلاح",
        "كلها",
        "مظلومه",
        "1:41",
        "قبل",
        "نخش",
        "مظلوم",
        "بالزبط",
        "بالنسبه",
        "صلاه",
        "عارف",
        "كلمه",
        "بتن",
        "بتنطبق",
        "اكيد",
        "ابوي",
        "وامي",
        "واخواتي",
        "تمام",
        "مثل",
        "عمي",
        "وعمي",
        "كده",
        "وصلت",
        "رحمه",
        "معرفش",
        "طيب",
        "وولاد",
        "عمتي",
        "قريب",
        "درجه",
        "جوز",
        "بنت",
        "مطالب",
        "اصل",
        "اخو",
        "مرات",
        "شغاله",
        "اول",
        "اهم",
        "بنطبق",
        "عليهم",
        "حصلهم",
        "ازاي",
        "وهم",
        "وانا",
        "بعمل",
        "2:28",
        "عظيم",
        "جدع",
        "مباغت",
        "معلش",
        "نحنا",
        "بناخدها",
        "صلي",
        "نبي",
        "وانت",
        "صحح",
        "كبر",
        "نقول",
        "فهي",
        "جايه",
        "انثي",
        "ليها",
        "علاقه",
        "بالايه",
        "بالرحم",
        "خلاص",
        "فبالتالي",
        "انت",
        "طالع",
        "منين",
        "هذا",
        "هيبقي",
        "اقرب",
        "اثنين",
        "طول",
        "لازم",
        "اصلهم",
        "2:59",
        "واللي",
        "طلع",
        "معايا",
        "راحم",
        "اخواتي",
        "اولي",
        "بعد",
        "جاي",
        "منهم",
        "ابويا",
        "دول",
        "جايين",
        "3:15",
        "نرحب",
        "جدي",
        "وجدتي",
        "لابي",
        "وجدي",
        "امي",
        "جمعنا",
        "مجدي",
        "وفي",
        "اشخاص",
        "عمامي",
        "وخلاني",
        "عمام",
        "والعمات",
        "والخلان",
        "والخلالات",
        "هنبدء",
        "ننزل",
        "درجات",
        "خالي",
        "خالتي",
        "ارحام",
        "3:50",
        "حتحاسب",
        "مفروض",
        "باسمع",
        "اخر",
        "اقل",
        "هكذا",
        "ابعد",
        "والسؤال",
        "ترتيب",
        "ممكن",
        "ظبط",
        "4:10",
        "هقول",
        "بسبلك",
        "تقولها",
        "ه",
        "واحد",
        "يسيبله",
        "يقولها",
        "يقولك",
        "تقول",
        "بوضح",
        "نتكلم",
        "دلوقتي",
        "بخاف",
        "منها",
        "حديث",
        "وصل",
        "لها",
        "اهو",
        "ومن",
        "قطاع",
        "ففي",
        "نعم",
        "عقوبات",
        "شديده",
        "والموضوع",
        "كبير",
        "لحد",
        "هيحصل",
        "4:37",
        "ومرات",
        "خلينا",
        "نتفق",
        "اسمها",
        "علاقات",
        "اجتماعيه",
        "حقوق",
        "مسلمين",
        "عامه",
        "ومادهاش",
        "معانا",
        "عليها",
        "نقطعها",
        "قطعته",
        "4:56",
        "شيخ",
        "امير",
        "قلت",
        "قال",
        "والاب",
        "والام",
        "لحديث",
        "عليه",
        "وسلم",
        "كنت",
        "فاكر",
        "عضو",
        "5:19",
        "يفسره",
        "وجه",
        "متفقين",
        "معني",
        "ينطبق",
        "مجموعه",
        "فاول",
        "وحده",
        "اولاد",
        "ولادنا",
        "وبعد",
        "اخوات",
        "اجداد",
        "5:45",
        "اعمام",
        "والاخوال",
        "بالترتيب",
        "اعلم",
        "اولادهم",
        "ميدخلش",
        "فيها",
        "سؤالك",
        "شفته",
        "6:05",
        "اقوله",
        "ازيك",
        "حسين",
        "اطلع",
        "بره",
        "فاهمه",
        "هتاكل",
        "هتكلم",
        "اقصد",
        "زوجه",
        "لزوجتك",
        "زوجتك",
        "شخصيا",
        "وله",
        "حمايه",
        "6:22",
        "وحماتي",
        "تانيين",
        "احبهم",
        "واجلهم",
        "وكلها",
        "ثانيين",
        "رحمي",
        "ولكن",
        "ذول",
        "زوجتي",
        "فاكرامهم",
        "اكرامي",
        "6:39",
        "فدي",
        "حاجات",
        "شيم",
        "كرم",
        "وال",
        "والمروءه",
        "والعطاء",
        "حلوه",
        "فالفكره",
        "انه",
        "برضو",
        "فاهمك",
        "كلام",
        "هما",
        "زاد",
        "ذلك",
        "معناها",
        "بنقول",
        "للناس",
        "وسهلا",
        "مرحب",
        "بيهم",
        "وليهم",
        "حسن",
        "مخرطه",
        "جوار",
        "7:08",
        "قعدنا",
        "بالسنه",
        "والاتنين",
        "والتلاته",
        "محدش",
        "يعرف",
        "اما",
        "بنتكلم",
        "بتتكلم",
        "بتكلم",
        "ابن",
        "بينها",
        "ورحم",
        "حطينا",
        "حطيناهم",
        "7:26",
        "حلو",
        "اوي",
        "خرج",
        "فهمت",
        "مهمه",
        "جدا",
        "فدول",
        "ارحاب",
        "ماشي",
        "ب",
        "بسم",
        "رحمن",
        "رحيم",
        "صلب",
        "7:47",
        "اعملهم",
        "بدلوني",
        "بالاساءه",
        "بالاحسان",
        "عندي",
        "حته",
        "قبلها",
        "ربنا",
        "سبحانه",
        "وتعالي",
        "ايات",
        "ك",
        "كثيره",
        "بقه",
        "لقي",
        "كتيره",
        "رحمان",
        "ترغيب",
        "ويعني",
        "عطاءات",
        "للي",
        "هيصل",
        "وربنا",
        "وهو",
        "يتوعد",
        "يقطع",
        "يهدينا",
        "8:23",
        "نصلح",
        "مقصر",
        "ربي",
        "يغفر",
        "لنا",
        "تقصير",
        "ويعفو",
        "عنا",
        "لينا",
        "يسامحنا",
        "وربحنا",
        "احسن",
        "بما",
        "فاحنا",
        "بننصح",
        "انفسنا",
        "حتي",
        "يظن",
        "مستمع",
        "برج",
        "عاجي",
        "ونحنا",
        "حصلناش",
        "مقصرين",
        "زيكم",
        "8:42",
        "فلعلينا",
        "بنتعلم",
        "معاكوا",
        "فليه",
        "وجل",
        "والنبي",
        "رغب",
        "هذه",
        "رايك",
        "مولانا",
        "ايي",
        "فاجئني",
        "فلعل",
        "حكمه",
        "حكم",
        "9:02",
        "سالش",
        "بالكامل",
        "اصله",
        "منطقي",
        "بحس",
        "خطيره",
        "ايام",
        "احاديث",
        "وبص",
        "اسمع",
        "اقول",
        "قاعد",
        "شغال",
        "وبدور",
        "9:22",
        "فتلاقي",
        "مكتوب",
        "يقول",
        "اخبرني",
        "رسول",
        "يدخلني",
        "جنه",
        "فالنبي",
        "تعبوا",
        "تشرك",
        "شيئا",
        "وتقيم",
        "وتؤتي",
        "زكاه",
        "وتصل",
        "للرحم",
        "9:39",
        "كان",
        "يؤمن",
        "بالله",
        "واليوم",
        "فليصل",
        "تلاقي",
        "احب",
        "يبسط",
        "رزقه",
        "رزق",
        "وينسي",
        "اثره",
        "سيرته",
        "تفضل",
        "موجوده",
        "فظيعه",
        "خلق",
        "اذا",
        "فرغ",
        "منه",
        "قامت",
        "فقالت",
        "مقام",
        "عائز",
        "قطيعه",
        "10:01",
        "ترضين",
        "وصلك",
        "واقطع",
        "قطعك",
        "قالت",
        "بلي",
        "قلف",
        "ذكي",
        "فذاك",
        "مهربد",
        "لهو",
        "عمال",
        "اتمشي",
        "10:17",
        "دخل",
        "مدينه",
        "ايها",
        "افشوا",
        "سلام",
        "واطعموا",
        "طعام",
        "وصلوا",
        "بالليل",
        "والناس",
        "نيابه",
        "تدخلوا",
        "بسلام",
        "احد",
        "اعظم",
        "اسباب",
        "دخول",
        "جدنه",
        "شكلها",
        "فندم",
        "يبقي",
        "مجتمع",
        "صحابي",
        "قام",
        "بين",
        "يدي",
        "نجاشي",
        "وعايز",
        "يوصف",
        "اسلام",
        "اهل",
        "امرنا",
        "بكذا",
        "10:46",
        "فعرف",
        "مينفعش",
        "عنه",
        "غير",
        "نفهم",
        "حقول",
        "حاسس",
        "اشمعنا",
        "نظريه",
        "11:05",
        "فهتلاقي",
        "افراد",
        "اسمهم",
        "بينهم",
        "اخويا",
        "مسلم",
        "انما",
        "مؤمنون",
        "اخوه",
        "سبحان",
        "فما",
        "بينا",
        "فرادي",
        "11:24",
        "جزر",
        "اكثر",
        "لحمه",
        "بناء",
        "عائله",
        "فلما",
        "تبقي",
        "وابوي",
        "وولادي",
        "اعمامي",
        "وتلاقي",
        "شرع",
        "بعض",
        "بيري",
        "جهتي",
        "11:53",
        "ديت",
        "قتل",
        "يدفع",
        "عيلته",
        "تتجمع",
        "هدي",
        "لتقسيمه",
        "معينه",
        "طبعا",
        "نهايه",
        "12:12",
        "خطا",
        "مالي",
        "مني",
        "لانه",
        "رحمك",
        "فالمفروض",
        "بتاع",
        "اسلامي",
        "ولايه",
        "ميراث",
        "ديه",
        "عصابات",
        "قسم",
        "12:36",
        "متخيل",
        "فهمتها",
        "بيجي",
        "يهد",
        "اسره",
        "اصلا",
        "حضرتك",
        "عيله",
        "زمان",
        "محتاج",
        "تهد",
        "كبيره",
        "12:54",
        "بذكر",
        "قبيله",
        "عارفه",
        "فلان",
        "هواري",
        "والراحم",
        "بتاعتهم",
        "واسعه",
        "اظن",
        "تناكح",
        "وتناسلوا",
        "فاني",
        "مباهم",
        "بيكم",
        "والامم",
        "قيامه",
        "13:13",
        "كتير",
        "اقوياء",
        "وحاصد",
        "شريعه",
        "تماسك",
        "امه",
        "اسلاميه",
        "ونجاح",
        "ادق",
        "اشياء",
        "بيزرع",
        "فيك",
        "فاظ",
        "فاتحه",
        "بيقول",
        "اهدنا",
        "صراط",
        "مستقيم",
        "واقف",
        "لوحدك",
        "حتقولي",
        "يدينا",
        "مصداقيين",
        "ل",
        "ولو",
        "وحدك",
        "تتكلم",
        "بنفسيه",
        "واحده",
        "للمسلم",
        "كالبنيان",
        "فنحنا",
        "بنيان",
        "13:50",
        "اغراب",
        "فمع",
        "اشد",
        "جيران",
        "وفكره",
        "روابط",
        "بتاعته",
        "غريبه",
        "جارك",
        "صاحبك",
        "صاحب",
        "سفر",
        "زوج",
        "والحقوق",
        "عايش",
        "وحقوق",
        "ميت",
        "غائب",
        "14:20",
        "للاقارب",
        "وحول",
        "تعرفوا",
        "يجي",
        "وصف",
        "وحيد",
        "مقطوع",
        "شجر",
        "وكان",
        "شجره",
        "14:37",
        "ورقه",
        "فرع",
        "فروع",
        "فلو",
        "اطعت",
        "ظني",
        "ياكل",
        "ذئب",
        "غنم",
        "14:53",
        "قصيم",
        "لوحده",
        "بتحزن",
        "وبتفرح",
        "وعايش",
        "وسبحان",
        "حالي",
        "ماسك",
        "وكل",
        "ايده",
        "موبايله",
        "بسبهوش",
        "عينه",
        "بقينا",
        "15:14",
        "فسبحان",
        "يجزيك",
        "ف",
        "فكرتها",
        "طلعت",
        "راجل",
        "جزاك",
        "نطلع",
        "نوصل",
        "ارحم",
        "دكتور",
        "اخش",
        "طبع",
        "اهميه",
        "يلا",
        "اكشن",
        "زمن",
        "اقارب",
        "عقارب",
        "15:39",
        "خلي",
        "حاله",
        "والقرايب",
        "وما",
        "كميه",
        "قصص",
        "بعتها",
        "بتسال",
        "تشيب",
        "بتعملو",
        "ولادها",
        "يعملو",
        "فولاده",
        "15:57",
        "هنخش",
        "بالتفصيل",
        "حالات",
        "ابلها",
        "بالظبط",
        "بعده",
        "عملت",
        "حصل",
        "واصرف",
        "خليني",
        "اصيغها",
        "فيف",
        "بالي",
        "وفعلا",
        "عايزه",
        "اتناقش",
        "سله",
        "مقبول",
        "وايه",
        "افضل",
        "تحصل",
        "اجاوب",
        "حجاوب",
        "سولار",
        "بعدين",
        "16:32",
        "بتاعكم",
        "بشروتين",
        "رساله",
        "ابل",
        "تجاوب",
        "ضابط",
        "خليه",
        "هتقولي",
        "بقول",
        "اطع",
        "وتزلنا",
        "قدام",
        "كاميرا",
        "ازازك",
        "سمحت",
        "اقعدشات",
        "بنشوف",
        "بقعد",
        "عطشان",
        "16:54",
        "واخد",
        "اختي",
        "ارمي",
        "اشرب",
        "ميه",
        "قرش",
        "كاميرتي",
        "ثانيه",
        "17:14",
        "شيله",
        "هاتها",
        "وهي",
        "بتلعب",
        "غبي",
        "لوقه",
        "فقلت",
        "ليس",
        "كتاب",
        "سنه",
        "تفصيل",
        "فالضبط",
        "ظاهر",
        "عثيمين",
        "عرف",
        "17:38",
        "نضربلك",
        "مثال",
        "متجوز",
        "تزور",
        "مامتك",
        "وباباك",
        "ساكن",
        "تجمع",
        "نفترض",
        "ساكنه",
        "معادي",
        "تزورها",
        "دين",
        "17:58",
        "معقول",
        "اضرب",
        "عائلات",
        "بتجمع",
        "يوم",
        "ممتاز",
        "معاها",
        "عماره",
        "تشوفها",
        "يومي",
        "ينفع",
        "اسبوع",
        "عيب",
        "وضع",
        "اختلف",
        "18:24",
        "هنا",
        "عندها",
        "ثلاث",
        "بنات",
        "ومحتاجه",
        "بناتها",
        "يقفوا",
        "ومعرفش",
        "والست",
        "كبرت",
        "نصر",
        "رحمنا",
        "ماما",
        "جزمتها",
        "فوق",
        "دماغنا",
        "يبارك",
        "اهالينا",
        "جميع",
        "ويرحم",
        "موتي",
        "لهم",
        "امين",
        "عندنا",
        "اخت",
        "18:46",
        "اييه",
        "اخواتنا",
        "طفلين",
        "مخلفتش",
        "حتروح",
        "تتفرج",
        "هتلاقيها",
        "عامل",
        "والعيال",
        "عاملينها",
        "معرفتش",
        "هاجي",
        "محمود",
        "سخن",
        "ارد",
        "عليكي",
        "احمد",
        "درس",
        "قطعت",
        "سلك",
        "تلفون",
        "ظروف",
        "كثير",
        "ظروفها",
        "والتالته",
        "واقل",
        "مسافر",
        "19:25",
        "سعوديه",
        "كويت",
        "امارات",
        "جنبها",
        "جمله",
        "بتقولها",
        "اخاف",
        "تفهمها",
        "جاء",
        "بقولك",
        "انها",
        "ترضي",
        "19:45",
        "شايفه",
        "مقصرتش",
        "بميزان",
        "عدل",
        "20:03",
        "جبت",
        "لولادك",
        "مقاس",
        "وجبت",
        "لمراتك",
        "وعملت",
        "20:22",
        "شاء",
        "بتتفرج",
        "كويسه",
        "حاضر",
        "روح",
        "وعمتي",
        "اسر",
        "بيشوف",
        "خالتو",
        "يلاقي",
        "معد",
        "بالعربيه",
        "ذات",
        "يركن",
        "قدامها",
        "مكس",
        "يروح",
        "يسلم",
        "حين",
        "كانت",
        "نازله",
        "رايحه",
        "مكان",
        "فلاني",
        "كلمته",
        "قالتله",
        "هناك",
        "فتخيل",
        "علاقتهم",
        "لكم",
        "تنزل",
        "عادي",
        "تكلم",
        "اخوها",
        "اختها",
        "قريبها",
        "حبيبي",
        "ابنها",
        "والتاني",
        "شاف",
        "وبيحبها",
        "مكسب",
        "متعودش",
        "ماد",
        "قدامه",
        "ركن",
        "قدامي",
        "خاطر",
        "طبعن",
        "21:25",
        "لاني",
        "اشوف",
        "وامشي",
        "استني",
        "ناطرته",
        "سالت",
        "بسال",
        "لاكملت",
        "بقيت",
        "عقل",
        "عادل",
        "ميزان",
        "واسع",
        "ميدان",
        "راح",
        "21:46",
        "قصدي",
        "اعياد",
        "راضيه",
        "ومبسوط",
        "عرفت",
        "كريم",
        "سره",
        "يمد",
        "عمره",
        "ويوسع",
        "ويدفع",
        "ميته",
        "سوء",
        "فليتقي",
        "وليسر",
        "22:15",
        "حتاخد",
        "بتعمل",
        "هيتوزنلك",
        "تقدم",
        "كلمت",
        "خالتك",
        "مقدره",
        "وشايفه",
        "وانتو",
        "مبسوطين",
        "والمجتمع",
        "انتم",
        "دوبك",
        "زعلانه",
        "وده",
        "اخرك",
        "شكر",
        "دنيا",
        "بيعمل",
        "بيروح",
        "وبيتصل",
        "22:48",
        "بيكلمها",
        "عيد",
        "بتقول",
        "وبتعبس",
        "ركبتي",
        "وجعتني",
        "فهو",
        "وري",
        "ربته",
        "وجعته",
        "وجاب",
        "مرهم",
        "خطير",
        "بحكيلك",
        "قصه",
        "فبعد",
        "قلها",
        "بصي",
        "خاطئ",
        "فاكلم",
        "صاحبه",
        "صعب",
        "حبعتلك",
        "صوره",
        "تجيبلي",
        "وجابه",
        "وراح",
        "لخالته",
        "ادالها",
        "وفضل",
        "23:14",
        "يعديش",
        "شهر",
        "شهرين",
        "يتصل",
        "ويسلم",
        "ويبقي",
        "ويروح",
        "ويوم",
        "خالته",
        "بتتجوز",
        "نقل",
        "عفش",
        "اكتر",
        "وقال",
        "نعرف",
        "كويس",
        "نجيب",
        "وممكن",
        "يقسطلنا",
        "يعملها",
        "تصنع",
        "عربيتي",
        "اكبر",
        "فممكن",
        "تنقل",
        "رغم",
        "كانتش",
        "طبيعته",
        "حتسوي",
        "23:47",
        "وبناءا",
        "اجر",
        "وان",
        "رضيت",
        "خاله",
        "والخاله",
        "عمه",
        "والعمه",
        "ردي",
        "رديوا",
        "اجري",
        "عمل",
        "معمل",
        "معملهوش",
        "والاجر",
        "قدر",
        "مشقه",
        "بالمناسبه",
        "يفعل",
        "24:08",
        "عباده",
        "فلا",
        "تصرف",
        "لله",
        "اعقب",
        "تعقيب",
        "وعلي",
        "تظن",
        "برجعاقي",
        "بنصحك",
        "يصلح",
        "حالنا",
        "جميعا",
        "24:25",
        "بردو",
        "محمد",
        "انو",
        "قولنا",
        "فالعرف",
        "تحول",
        "ي",
        "واتساب",
        "وفين",
        "والسلام",
        "عليكم",
        "مرضي",
        "للخال",
        "والعم",
        "والجد",
        "والجده",
        "24:46",
        "جدود",
        "واعمامه",
        "عمات",
        "وخلانه",
        "وخالات",
        "عندهم",
        "هقولها",
        "اسميها",
        "فيرتش",
        "والرحم",
        "ابتدينا",
        "نختار",
        "بديله",
        "25:07",
        "وابتدينا",
        "نتحول",
        "رقميه",
        "اختصارا",
        "باص",
        "مستشعر",
        "لرحم",
        "25:24",
        "بدل",
        "صحبي",
        "صديق",
        "بنزل",
        "جروب",
        "مدرسه",
        "جامعه",
        "جروبه",
        "شغل",
        "بقتش",
        "شيء",
        "اشتكي",
        "لعمي",
        "ومش",
        "اكلم",
        "انزل",
        "يمديه",
        "مرتاح",
        "25:58",
        "بيرتاح",
        "بختارهم",
        "فهمه",
        "لذاذ",
        "ولطاف",
        "وبردين",
        "وجمال",
        "مختارهم",
        "بنفسي",
        "وراحم",
        "اصليه",
        "جايز",
        "اكون",
        "مستتقله",
        "مستثقلها",
        "فخلاص",
        "استبدلتها",
        "محتاجها",
        "رقم",
        "12.",
        "26:17",
        "يخلي",
        "اختار",
        "هصب",
        "ح",
        "حتقبل",
        "تصبيحه",
        "بديل",
        "فتحول",
        "امر",
        "فيرتشو",
        "وعندنا",
        "فيرتو",
        "وعليكم",
        "26:37",
        "اني",
        "فلسفه",
        "ارجع",
        "طوار",
        "بنبني",
        "حقولك",
        "حيقولهولك",
        "اقفل",
        "ودنا",
        "26:54",
        "منا",
        "ودنك",
        "مؤاخذه",
        "صلوا",
        "مشاكل",
        "وعشان",
        "بحكم",
        "بفضل",
        "استعملنا",
        "دعوه",
        "فبيجي",
        "ازواج",
        "وزوجاته",
        "27:18",
        "علامه",
        "تكاد",
        "تكون",
        "مضطرده",
        "بتبقي",
        "تخليك",
        "تعرف",
        "والزوجه",
        "يتجوزوا",
        "كانوا",
        "متصاحبين",
        "بتدان",
        "جواز",
        "اجتماعي",
        "للعلاقه",
        "وبين",
        "حدودها",
        "كتفين",
        "27:53",
        "متعودين",
        "طريئه",
        "اسقطت",
        "وكزوج",
        "وقارها",
        "كزوجه",
        "غالبا",
        "28:12",
        "100",
        "%",
        "غالب",
        "ترد",
        "تاخر",
        "يكون",
        "داخل",
        "ورحمه",
        "بابه",
        "ومال",
        "وهدوم",
        "واتفاوه",
        "عنده",
        "اخلاقيه",
        "ساعدنا",
        "بتبقاش",
        "28:37",
        "حدود",
        "اتبنت",
        "علاقتها",
        "بتتبني",
        "ابتداء",
        "كنا",
        "كناش",
        "متجوزين",
        "فالعلاقات",
        "خدت",
        "كتف",
        "خدني",
        "بنسبه",
        "بيعرفش",
        "فبيفضل",
        "يايفها",
        "غلطه",
        "طريقه",
        "تكوين",
        "سيبك",
        "نرجع",
        "للاسره",
        "عملها",
        "جيل",
        "جيلنا",
        "اسف",
        "والاسي",
        "29:13",
        "شديد",
        "اباءنا",
        "كبار",
        "ابائنا",
        "تفتكر",
        "حتلاقيهم",
        "بيحكوا",
        "والدي",
        "يرحمه",
        "اخته",
        "تحب",
        "تخرج",
        "تستاذنه",
        "وكت",
        "تعدي",
        "تقله",
        "لبس",
        "ساعات",
        "يوقفها",
        "شباك",
        "يفتح",
        "ويوقفها",
        "شمس",
        "مخلي",
        "مبين",
        "جسمها",
        "جوا",
        "يتلبس",
        "خفيف",
        "بسي",
        "29:50",
        "للاسف",
        "كافح",
        "ومكافحه",
        "تجوز",
        "بالخلو",
        "رجل",
        "اتجوزت",
        "ومكنش",
        "ثلاجه",
        "قزازه",
        "ويقعد",
        "يحكي",
        "30:11",
        "وجيت",
        "ودخلت",
        "باوضه",
        "نوم",
        "كومدين",
        "وكنا",
        "بننام",
        "وبنركبه",
        "كفاح",
        "رهيب",
        "سكه",
        "لغايه",
        "وبلقي",
        "يحكيكي",
        "انجازات",
        "حاطط",
        "استاذ",
        "رئيس",
        "كابتن",
        "معوشيف",
        "كليه",
        "30:35",
        "ابنك",
        "احكيلي",
        "ابنه",
        "جاله",
        "وبنته",
        "قله",
        "اعيشك",
        "عيشه",
        "عشتها",
        "حتعمل",
        "هتكافح",
        "هعمل",
        "بابا",
        "حتذاكر",
        "31:03",
        "علاقتنا",
        "تخدها",
        "جدك",
        "تعبان",
        "هروح",
        "تقعد",
        "تذاكر",
        "جدتك",
        "تتعب",
        "تعال",
        "صغير",
        "تتكلمش",
        "ماتقعدش",
        "اقعد",
        "ذاكر",
        "وداخله",
        "لابسه",
        "31:20",
        "وعامله",
        "بتعمليه",
        "بتكلمي",
        "صاحبي",
        "قايل",
        "ادب",
        "هاكش",
        "باختكرفش",
        "صوتك",
        "بيت",
        "ملكش",
        "باختك",
        "بختك",
        "فالرجل",
        "31:41",
        "وبجدتك",
        "تحمل",
        "مسؤوليه",
        "اشتغل",
        "فطلع",
        "اتربي",
        "ملوش",
        "باخته",
        "يارب",
        "وربي",
        "32:03",
        "دلوقت",
        "7080",
        "مات",
        "يرحم",
        "ويبارك",
        "نهارده",
        "بكلمك",
        "عنها",
        "لخمسه",
        "و40",
        "32:21",
        "نتاج",
        "ابناء",
        "فات",
        "ملهوش",
        "بيها",
        "خلص",
        "اطلقت",
        "بتكبرله",
        "صغيره",
        "جوزها",
        "قبلينا",
        "وقالت",
        "هخلي",
        "يدخله",
        "وعمام",
        "هخليهم",
        "يتدخلوا",
        "32:54",
        "هقفل",
        "عيالي",
        "حربي",
        "حاخلي",
        "وقفلت",
        "فالولد",
        "فقد",
        "خلانه",
        "ومبقاش",
        "يحترمه",
        "بياخدش",
        "بالعكس",
        "افتكر",
        "طمعان",
        "ورث",
        "فرد",
        "وحش",
        "فقال",
        "هزق",
        "نفسي",
        "ولد",
        "متربي",
        "33:12",
        "حقيقه",
        "تربي",
        "غلط",
        "فاقد",
        "شعور",
        "بالانتماء",
        "لعمه",
        "عمته",
        "اخواه",
        "احتاجها",
        "احتاجته",
        "موقف",
        "وقف",
        "محترمتش",
        "فلقي",
        "طالعه",
        "عيل",
        "تطلبني",
        "اروح",
        "33:33",
        "اروحش",
        "رحت",
        "مراتي",
        "فانتميت",
        "لاهل",
        "مراته",
        "نتمتش",
        "لاهلي",
        "انتميت",
        "ومنتمتش",
        "اهلي",
        "حسيت",
        "فبقيت",
        "نظام",
        "نتيجه",
        "تربيه",
        "تربينا",
        "عدم",
        "مبقاش",
        "34:00",
        "مفيش",
        "حتسمع",
        "عمك",
        "غصب",
        "عنك",
        "يسمع",
        "عمرو",
        "غاز",
        "عمو",
        "ساكت",
        "ويحط",
        "لسانه",
        "جوه",
        "ميتكلمش",
        "وبناء",
        "تيجي",
        "تكلمني",
        "فالعامه",
        "مستني",
        "34:19",
        "حمد",
        "بشتبنيش",
        "تانيه",
        "تجاه",
        "والخال",
        "لقيت",
        "ابني",
        "اديله",
        "هضربلك",
        "يرحمك",
        "خيي",
        "ويدخلك",
        "متعود",
        "عربيه",
        "بصراحه",
        "34:43",
        "مكبلات",
        "جرده",
        "عالم",
        "دوس",
        "ع",
        "35:00",
        "فكل",
        "ز",
        "ساحل",
        "بناخد",
        "ناخدهاش",
        "مرور",
        "فانت",
        "بتقضيها",
        "براحتك",
        "فجاء",
        "وقت",
        "اوقات",
        "توفي",
        "ازمه",
        "واضطريت",
        "دخلت",
        "مشروع",
        "بايع",
        "35:27",
        "واتسرقت",
        "فكنت",
        "اعيش",
        "عربي",
        "ساعتها",
        "هدتني",
        "عربيتها",
        "فتره",
        "طويله",
        "واييه",
        "لخالي",
        "خالو",
        "غبطت",
        "ومع",
        "عياده",
        "عسل",
        "والمحترم",
        "حمدي",
        "فدخلت",
        "خلوه",
        "جار",
        "36:04",
        "اجانس",
        "عربيات",
        "اقسط",
        "ومعيش",
        "فلوس",
        "قالي",
        "معاك",
        "جنيه",
        "حتركب",
        "كومودين",
        "نفسك",
        "فازله",
        "هتجيب",
        "اجيب",
        "وحشه",
        "خلو",
        "معيش",
        "36:27",
        "زحمه",
        "قابلني",
        "بكره",
        "نادي",
        "سموحه",
        "قلتله",
        "متوقع",
        "ضامن",
        "صحابهم",
        "واداني",
        "هات",
        "هترجعلي",
        "36:45",
        "هتقسطهالينا",
        "متطلبش",
        "اهرش",
        "يدفعلوش",
        "يقولي",
        "ناقصهم",
        "وبعلمك",
        "بعلمني",
        "زنقه",
        "سليم",
        "تقدر",
        "تقلي",
        "اروحله",
        "اروحلوش",
        "عملتله",
        "مقدرش",
        "ادي",
        "37:19",
        "حقه",
        "يباركلك",
        "منظومه",
        "نعدلها",
        "وازاي",
        "تتصلح",
        "هيك",
        "قرر",
        "بيضه",
        "تستناش",
        "37:48",
        "عليا",
        "هتعرف",
        "تعمل",
        "نقطتين",
        "حلوين",
        "عكسيه",
        "وخالتي",
        "وصلوني",
        "38:04",
        "استنانيش",
        "خال",
        "والخلل",
        "بتكلمهم",
        "خالك",
        "اخوك",
        "س",
        "يبان",
        "جميل",
        "38:21",
        "علينا",
        "مشغول",
        "بتفضل",
        "تقولي",
        "تسال",
        "تكلمها",
        "قلناها",
        "كعم",
        "38:41",
        "اسال",
        "ولادك",
        "اخوتي",
        "يسال",
        "بنفترض",
        "مفترض",
        "لسا",
        "مولود",
        "ترباش",
        "وتبقي",
        "سلاك",
        "سيئه",
        "38:57",
        "يكلمني",
        "اخبار",
        "وعمر",
        "ومحتاج",
        "وعشني",
        "بيربيني",
        "بير",
        "معلومه",
        "39:15",
        "صوت",
        "رايح",
        "فعلا",
        "ومهم",
        "بيتربي",
        "بيربي",
        "يربي",
        "يبدء",
        "بتاعت",
        "سيدنا",
        "عمر",
        "وقالو",
        "بيعقني",
        "39:44",
        "فسيدنا",
        "جابو",
        "فقالو",
        "قلو",
        "يخترلك",
        "امك",
        "ويعلمك",
        "قران",
        "ويسميك",
        "اسم",
        "قالو",
        "مراه",
        "مجوسيه",
        "يعلمني",
        "اسماني",
        "جعلن",
        "صرصار",
        "كخلال",
        "وجدود",
        "وجدات",
        "نسال",
        "40:11",
        "واصل",
        "بالمكافئ",
        "مكافئ",
        "للنبي",
        "وصفه",
        "بهذا",
        "بالمكافاه",
        "لكن",
        "تقطعه",
        "ناحيه",
        "40:38",
        "هنقول",
        "اسمه",
        "قاطع",
        "قاطعين",
        "بيتكلموش",
        "واصلين",
        "بيتواصلوا",
        "بواصل",
        "اتنين",
        "نفسهم",
        "قسمين",
        "بوص",
        "باصله",
        "بيصلني",
        "وواحد",
        "بيقطعني",
        "مجرد",
        "41:09",
        "نقف",
        "لسه",
        "اؤكد",
        "خايف",
        "تفهم",
        "بيسرقش",
        "خلتك",
        "بتصلكش",
        "ابوك",
        "رباك",
        "بشكل",
        "مازم",
        "شرحت",
        "خير",
        "ذريعه",
        "يتذرع",
        "بها",
        "قطح",
        "قاصدين",
        "41:31",
        "ينور",
        "عليك",
        "فعل",
        "تعووني",
        "اتربيت",
        "مكمل",
        "سبب",
        "نروح",
        "بالاسره",
        "41:49",
        "فرق",
        "والمبرر",
        "للوضع",
        "مبرر",
        "سببين",
        "عشته",
        "شخصي",
        "تفرق",
        "بلاد",
        "راحوا",
        "42:15",
        "فعاشوا",
        "سنين",
        "ورجعوا",
        "وخلال",
        "شفت",
        "ولادهم",
        "عرفتهم",
        "كلموني",
        "كلمتهم",
        "واقفه",
        "انتقلت",
        "بالتالي",
        "اتعودنا",
        "لولادنا",
        "42:33",
        "عايشين",
        "سيتوشن",
        "بننقل",
        "حيكون",
        "صير",
        "قطيع",
        "هيرجع",
        "42:49",
        "محتاجني",
        "تخيل",
        "رجع",
        "جايك",
        "هقف",
        "استناك",
        "حجبلك",
        "ويحتقدم",
        "لابنك",
        "عرفش",
        "تلفونك",
        "جبتي",
        "اجيبلك",
        "كلمتين",
        "حيقول",
        "واد",
        "مصدقه",
        "ساعه",
        "جيته",
        "والولد",
        "بيخدمني",
        "ولكنه",
        "حتبقي",
        "واقعيه",
        "بتاعه",
        "وهتبقي",
        "43:23",
        "هبقي",
        "شبه",
        "تحسبها",
        "اصلي",
        "ركعتين",
        "قيام",
        "اعمق",
        "سهله",
        "43:46",
        "وعباده",
        "هعمله",
        "لوحدي",
        "ازور",
        "اجابه",
        "انك",
        "تبدء",
        "تحط",
        "موضعها",
        "حقيقي",
        "بالشيف",
        "هتقدم",
        "عبادات",
        "حتحطها",
        "صحيح",
        "فالناس",
        "حطاها",
        "شايف",
        "قولي",
        "44:15",
        "اقرا",
        "سيدي",
        "فاضل",
        "اخري",
        "وقد",
        "امتي",
        "جهاد",
        "هيقعد",
        "بتسالش",
        "عره",
        "تصدق",
        "اكتشفت",
        "يخليك",
        "وتسلم",
        "ايدك",
        "معلمين",
        "ردتني",
        "لنفسي",
        "هبطل",
        "ابقي",
        "44:38",
        "هجيلهم",
        "ابطل",
        "يبطلوا",
        "مجاهده",
        "يرضي",
        "وساعتها",
        "لانها",
        "مجهزه",
        "يقينا",
        "44:53",
        "وجايب",
        "خوازيق",
        "بعرف",
        "ياسر",
        "مرقت",
        "يسيبنا",
        "ارغوا",
        "اهديكوا",
        "هتعرفوا",
        "تجاوبوا",
        "تقيل",
        "45:08",
        "وفيه",
        "تقعدوا",
        "مبيتصلش",
        "45:24",
        "مبيبدرش",
        "قطع",
        "مؤذي",
        "عدا",
        "بتصل",
        "بيكلمنيش",
        "45:39",
        "جاهل",
        "متجاهلك",
        "متجاهل",
        "بضرك",
        "بيفيدك",
        "تحتاجوا",
        "تلاقيهوش",
        "وطبع",
        "ياخد",
        "لقب",
        "45:57",
        "مصطفي",
        "جميله",
        "صراحه",
        "توصل",
        "هتسلم",
        "46:13",
        "بيوقع",
        "قدامك",
        "هتروح",
        "تسنده",
        "طلبك",
        "بتردش",
        "احتاجك",
        "هيلاقيك",
        "وساعات",
        "بمشاكل",
        "بيبقي",
        "دماغه",
        "بتصلط",
        "اعرفهوش",
        "بعك",
        "46:31",
        "وبشيلوها",
        "مونتاج",
        "عكيت",
        "بيعك",
        "وبنخليها",
        "بيعكو",
        "بيسترها",
        "قلبي",
        "رحتش",
        "احضر",
        "جنازه",
        "قدرت",
        "46:54",
        "عينا",
        "تخيلت",
        "هروحه",
        "لجزء",
        "زماني",
        "اتعلمت",
        "سمعت",
        "47:15",
        "كاتب",
        "كومنت",
        "ملاكم",
        "وبتخسر",
        "ماتشات",
        "امال",
        "كسبت",
        "ماتش",
        "وقلت",
        "يضرب",
        "تدريب",
        "بتروح",
        "لجوز",
        "عمتك",
        "اتضربت",
        "ريت",
        "تروح",
        "كنتش",
        "هتضرب",
        "فكرت",
        "اهداف",
        "47:36",
        "ماديه",
        "يدعو",
        "انسان",
        "توحد",
        "تتوحدت",
        "استفردنا",
        "بيك",
        "زودنا",
        "اعباء",
        "عرفنا",
        "ناخدك",
        "لسكه",
        "شهوات",
        "بضاعه",
        "47:54",
        "ومستهلك",
        "عايزينه",
        "بيه",
        "بقولي",
        "متصلح",
        "هزاك",
        "بشتري",
        "تتصلش",
        "48:10",
        "بتحصل",
        "اباء",
        "والامهات",
        "شخصيه",
        "وامهات",
        "وصول",
        "وخالاتهم",
        "بتجي",
        "بيشتمنا",
        "وبيتهمنا",
        "شرفنا",
        "ج",
        "جايالي",
        "جدها",
        "والدها",
        "بيتهمها",
        "واخواتها",
        "شرفها",
        "48:29",
        "فتقولي",
        "بكلمه",
        "وتكمله",
        "ذنب",
        "مكلمتوش",
        "بالفتوي",
        "فتوي",
        "مفتي",
        "48:45",
        "فايه",
        "لحضرتك",
        "بنخاف",
        "هينفع",
        "اقولها",
        "تستخدم",
        "يلزمني",
        "مهما",
        "وخالي",
        "49:10",
        "استثناء",
        "كلم",
        "اساله",
        "هفترض",
        "49:30",
        "انهيار",
        "بتلف",
        "فرم",
        "بتلاقي",
        "وتكتشف",
        "جاب",
        "فيلا",
        "عايزاه",
        "بالاوضه",
        "سواق",
        "برا",
        "جنينه",
        "والاوضه",
        "سيرفنت",
        "49:53",
        "بيحصل",
        "بخيل",
        "بيجيب",
        "ليش",
        "ملياردير",
        "ومليونير",
        "موس",
        "بيدي",
        "50:08",
        "شكوي",
        "شكل",
        "وتوحده",
        "بتتقطع",
        "تسمع",
        "تكتشف",
        "اسكتي",
        "خالص",
        "ادفع",
        "ايجار",
        "شقه",
        "انتي",
        "بتقولي",
        "فيله",
        "هجيب",
        "بتعملكوا",
        "قطه",
        "واقعيا",
        "خايفه",
        "عنديش",
        "توصيف",
        "والواقع",
        "50:39",
        "اتهمت",
        "شرمها",
        "ابيها",
        "تهمه",
        "دربت",
        "هيكون",
        "والواجبات",
        "يصل",
        "عند",
        "ابعدي",
        "51:03",
        "اجتهدت",
        "وبعدت",
        "عندهاش",
        "معتبر",
        "3/4",
        "بتيجي",
        "مضطر",
        "بتاعتي",
        "يترد",
        "يتقال",
        "ووقعه",
        "51:37",
        "لكده",
        "حالتك",
        "خاصه",
        "مابقاش",
        "لانك",
        "حال",
        "هتفتي",
        "باسم",
        "بقطيعه",
        "51:55",
        "والمفتي",
        "يفتي",
        "متقلقش",
        "شغله",
        "سيبه",
        "يشتغل",
        "هيخشوا",
        "حتت",
        "هيعمل",
        "52:11",
        "وهقول",
        "دليل",
        "احيانا",
        "ناقصك",
        "تفاصيل",
        "بمعني",
        "اكل",
        "وارسلنا",
        "وارسنا",
        "والدته",
        "نظرها",
        "خالد",
        "اكله",
        "52:33",
        "مدي",
        "ازيد",
        "خالده",
        "مكلش",
        "شرسه",
        "مديها",
        "حقك",
        "سرق",
        "شارك",
        "منتظر",
        "حيجيب",
        "اجتهد",
        "واشتغل",
        "والفلوس",
        "خسرت",
        "فجاه",
        "فلوسي",
        "خسرنا",
        "خسرتها",
        "سرقتين",
        "عموكو",
        "سرقني",
        "فبقت",
        "عموكم",
        "طلق",
        "53:06",
        "وسايب",
        "عيال",
        "صغيرين",
        "هيموت",
        "ويشوف",
        "عياله",
        "منعهم",
        "وبكره",
        "بيصرفش",
        "عليكوا",
        "ودرجه",
        "ديني",
        "وراجل",
        "وابن",
        "فحتي",
        "نصيحه",
        "لكل",
        "نقص",
        "53:26",
        "احيان",
        "تصل",
        "ارجوك",
        "مكالمه",
        "بخير",
        "يحفظك",
        "يحفظكم",
        "53:45",
        "عندك",
        "وامك",
        "طيبين",
        "وحلوين",
        "ومتدجنين",
        "غالي",
        "وجواب",
        "صادق",
        "احدهم",
        "شرير",
        "شريف",
        "54:09",
        "شاريه",
        "خاص",
        "قعده",
        "قريبا",
        "اشرار",
        "والراجل",
        "طلبت",
        "54:27",
        "وعند",
        "تستفتيت",
        "استفتيته",
        "كدا",
        "متنازل",
        "حقي",
        "هيديني",
        "رني",
        "شيطان",
        "ظالم",
        "احلفلك",
        "اعده",
        "اقولهم",
        "54:45",
        "امم",
        "ففكره",
        "هقوم",
        "شيل",
        "خيلاني",
        "بتكره",
        "عمتهم",
        "لسبب",
        "مجهول",
        "شفاعه",
        "اقربه",
        "عموما",
        "عقربه",
        "تايتل",
        "تحبش",
        "هيقاطعها",
        "خلصت",
        "55:18",
        "وجي",
        "عميتك",
        "متكلفهاش",
        "واخدك",
        "وجدتك",
        "تبع",
        "زورهم",
        "نزورهم",
        "55:35",
        "باب",
        "والدين",
        "فيسمع",
        "ابوه",
        "طاعه",
        "لمخلوخ",
        "معصيه",
        "وقع",
        "ومتخانق",
        "خنقه",
        "سما",
        "واخوه",
        "تدخ",
        "تتكلمهاش",
        "ادخلها",
        "واخته",
        "يعمل",
        "طعنت",
        "مخلوق",
        "خلف",
        "55:54",
        "فمش",
        "هقاطع",
        "هفست",
        "زبق",
        "هستفز",
        "هاقول",
        "تكلمهاش",
        "عما",
        "تقبر",
        "اضيع",
        "اغير",
        "56:12",
        "ثقه",
        "تخليهوش",
        "ياكد",
        "متصلش",
        "بلاش",
        "غشام",
        "اتقفلش",
        "ابواب",
        "تفتحها",
        "دام",
        "اعداد",
        "تفتحش",
        "هيقفلها",
        "بنقولش",
        "ذكائي",
        "56:40",
        "قعدات",
        "بنقولهاش",
        "يجب",
        "تظهر",
        "احتجنا",
        "اتفاق",
        "بتفاصيل",
        "اتقالت",
        "هيتقال",
        "56:56",
        "فاهمني",
        "يهمني",
        "اتكلمش",
        "عمتا",
        "اقولش",
        "57:15",
        "لعمتي",
        "اسلق",
        "اهدي",
        "واختار",
        "اوصله",
        "عيني",
        "عني",
        "تنتهي",
        "57:31",
        "وبرضه",
        "بلا",
        "استفزاز",
        "وحشتيني",
        "زائد",
        "بتؤذيني",
        "ابي",
        "اكلمها",
        "حرامي",
        "خليك",
        "57:54",
        "بينكو",
        "طلعنا",
        "بطمن",
        "تسلمين",
        "شخصيات",
        "ذكيه",
        "واصله",
        "بتكون",
        "مفاتيح",
        "58:11",
        "بتنجح",
        "عشره",
        "ونفسها",
        "طويل",
        "غشيم",
        "لمخلوق",
        "حتلاقهم",
        "قيل",
        "واسمك",
        "نصين",
        "سبيل",
        "بنتغاشف",
        "زكي",
        "58:32",
        "افتكرت",
        "اعرفها",
        "كانو",
        "عيلتين",
        "اكلين",
        "ورسنا",
        "وواكلين",
        "دمنا",
        "ولحمنا",
        "اكلوه",
        "برسنا",
        "واكلين",
        "محترمين",
        "ودول",
        "58:50",
        "كلامهم",
        "يهود",
        "يعملوش",
        "يوقع",
        "بيني",
        "يوسف",
        "59:06",
        "وثانيه",
        "وسماح",
        "راموف",
        "وتعب",
        "ديما",
        "خارج",
        "قياس",
        "اسامه",
        "نقيس",
        "اخي",
        "ربك",
        "جعل",
        "انبياء",
        "بشر",
        "يعملوا",
        "59:23",
        "عصبي",
        "زعمه",
        "منافسه",
        "ياس",
        "صالحين",
        "بقابل",
        "احباط",
        "عمله",
        "تسامح",
        "59:41",
        "فاعل",
        "امكم",
        "اخوهم",
        "قالوا",
        "مطلعين",
        "اذهبوا",
        "فانتم",
        "قاتلين",
        "اصحابه",
        "مهدر",
        "دمهم",
        "59:58",
        "وابو",
        "طالب",
        "كفر",
        "ابتدي",
        "مشكلته",
        "1:00:15",
        "فضل",
        "بات",
        "حزن",
        "بيموت",
        "تهدي",
        "احببت",
        "نحبه",
        "ابو",
        "بكر",
        "جيب",
        "ابوبوي",
        "يبكي",
        "كتر",
        "بيحب",
        "1:00:45",
        "عودي",
        "وعمك",
        "بيقعد",
        "يخش",
        "بيحكي",
        "يقعد",
        "ماء",
        "ويتيجي",
        "سرايا",
        "شياطين",
        "والشيطان",
        "خليته",
        "يشرب",
        "غاب",
        "1:01:08",
        "زلت",
        "طلقها",
        "فيقول",
        "فيهم",
        "كلهم",
        "ياللي",
        "طلقت",
        "وجود",
        "تحام",
        "خصوص",
        "فالطلاق",
        "1:01:25",
        "وشد",
        "استقامته",
        "طلاق",
        "وعلم",
        "مفككه",
        "يعرفو",
        "خلان",
        "فيش",
        "قاسيه",
        "تؤكل",
        "وسهل",
        "تجمعات",
        "عائليه",
        "1:01:41",
        "ويغير",
        "معاني",
        "مفاهيم",
        "رايحين",
        "يزوروا",
        "زياره",
        "بصيت",
        "حصلش",
        "والدنيا",
        "1:01:57",
        "والكلام",
        "عاديه",
        "مفيهاش",
        "يصورها",
        "ويهاء",
        "ردت",
        "مسكتلهاش",
        "1:02:14",
        "بسهوله",
        "بيحس",
        "توافه",
        "يختلف",
        "خدنا",
        "1:02:34",
        "ومعي",
        "ربما",
        "يوصل",
        "زيارته",
        "مختلفه",
        "ط",
        "اقطع",
        "مفهوم",
        "1:02:59",
        "والده",
        "فاسد",
        "ومفسد",
        "ومؤذي",
        "ابشع",
        "صفات",
        "اكمل",
        "ت",
        "1:03:16",
        "هيج",
        "حيجاوبك",
        "يستفتي",
        "اترك",
        "مكانه",
        "حنعتبره",
        "بقوله",
        "حنعتبرها",
        "فينا",
        "هقولك",
        "حقيقيه",
        "1:03:34",
        "ضرر",
        "للمستفتي",
        "بتعين",
        "1:03:50",
        "بيكلمه",
        "خليها",
        "هاديك",
        "افتي",
        "بانه",
        "يكلموهوش",
        "اخوان",
        "ملحد",
        "بيكلم",
        "اخواته",
        "1:04:13",
        "حاد",
        "يلعب",
        "ففتوي",
        "محسن",
        "متكلموش",
        "بيقطعوا",
        "بيدعوه",
        "للكفر",
        "وعمال",
        "وجع",
        "وزعزع",
        "افكار",
        "خفت",
        "بيتي",
        "وخفت",
        "عبد",
        "هيؤمورك",
        "بالقطح",
        "مصيبه",
        "سوده",
        "ودي",
        "بتاخد",
        "فبدل",
        "يجري",
        "بيبقوا",
        "واخدوه",
        "1:04:42",
        "نقطع",
        "راحل",
        "هنقطع",
        "واسرق",
        "قالش",
        "فاللي",
        "1:04:58",
        "م",
        "نعتبره",
        "احداث",
        "والايه",
        "مقطوعه",
        "بقالي",
        "تريكات",
        "تساعدوني",
        "لعلاقات",
        "نختم",
        "1:05:15",
        "بمقترحات",
        "عقبال",
        "تاخدوا",
        "لفه",
        "فكرته",
        "هبني",
        "بقالها",
        "بالاعتراف",
        "بالتقصير",
        "1:05:36",
        "كمل",
        "هعترف",
        "يكن",
        "هتخش",
        "عليكو",
        "ياه",
        "وين",
        "مقص",
        "وبيني",
        "احكم",
        "1:05:52",
        "سلاله",
        "طوب",
        "توبه",
        "توب",
        "لعمتك",
        "بتوب",
        "فرقم",
        "حتعترف",
        "مخطئ",
        "1:06:08",
        "جدتي",
        "معكم",
        "جيت",
        "اعترف",
        "بعدم",
        "تكرار",
        "اوعدكم",
        "1:06:30",
        "لحظه",
        "وهسال",
        "وهبقي",
        "جنبكو",
        "قطعنا",
        "هتبقي",
        "تليفون",
        "345",
        "وبشرك",
        "1:06:48",
        "بحاجه",
        "هيحسوا",
        "مافور",
        "حاسين",
        "بايه",
        "غسل",
        "1:07:08",
        "تاخد",
        "ثواب",
        "اثرك",
        "متكين",
        "اديك",
        "مفتاح",
        "1:07:23",
        "مدققين",
        "يبني",
        "معتبرك",
        "بني",
        "ادم",
        "تزوره",
        "مستغربك",
        "اذكر",
        "بدات",
        "1:07:41",
        "حصلتلي",
        "قرايبي",
        "اسكندريه",
        "وماما",
        "1:08:03",
        "بيتنا",
        "قاهره",
        "مستغرب",
        "فاهمين",
        "طبيعي",
        "مبيروحش",
        "يزور",
        "بيتكلم",
        "1:08:18",
        "لقيته",
        "متكه",
        "متتكش",
        "اعتذر",
        "وتوب",
        "دراما",
        "نهاسيف",
        "هسرت",
        "سليلي",
        "فاتت",
        "عامله",
        "يخليكي",
        "1:08:41",
        "بعتذر",
        "وشوفي",
        "ستي",
        "تسامحيني",
        "هاخد",
        "وادي",
        "وهابقي",
        "لطيف",
        "هافتح",
        "ومجرب",
        "اتفتح",
        "اجتماعيا",
        "صايع",
        "هندل",
        "متكي",
        "تقولش",
        "بدي",
        "اسالي",
        "بتتكي",
        "استلم",
        "مسالتش",
        "خمس",
        "معفن",
        "بيفهموا",
        "عدد",
        "معين",
        "بيفهموه",
        "يحصل",
        "يلاقوا",
        "تطلب",
        "1:09:28",
        "صريح",
        "حضرت",
        "ونسيبه",
        "لدينك",
        "كتابه",
        "بالقوه",
        "واول",
        "غيرنا",
        "امرني",
        "بكده",
        "1:09:45",
        "واكتشاف",
        "بالاخر",
        "جايبه",
        "ليكي",
        "ماثر",
        "1:10:02",
        "هيظنوا",
        "فقط",
        "اشبه",
        "ريدي",
        "بيقف",
        "عالمين",
        "سمع",
        "1:10:19",
        "خطفنا",
        "دهر",
        "يخطف",
        "معتاد",
        "بيكروت",
        "حيكمل",
        "كرواته",
        "فحيستشعر",
        "كروتني",
        "حتتحسن",
        "حيروح",
        "1:10:39",
        "بود",
        "وعارف",
        "مسخر",
        "هيود",
        "وهيبقي",
        "لذيذ",
        "هتعدي",
        "محتاجين",
        "نتواصل",
        "تواصل",
        "1:11:01",
        "ويارب",
        "تبقه",
        "مبادره",
        "نبدء",
        "موجودين",
        "1:11:17",
        "بردوش",
        "هتتحاسب",
        "بعتلك",
        "رديت",
        "رديته",
        "بركاته",
        "مسمعتش",
        "1:11:35",
        "بوقي",
        "قوس",
        "فيا",
        "لصلاه",
        "ولفلسفه",
        "بفكره",
        "انشاء",
        "متماسكه",
        "بتتمسك",
        "خلال",
        "صهر",
        "والنسب",
        "فيبقي",
        "1:11:53",
        "ثقيل",
        "متميز",
        "كهرباء",
        "نبني",
        "يمسك",
        "ايد",
        "والاخت",
        "تمسك",
        "وانه",
        "احترام",
        "واحترام",
        "اقو",
        "واكبر",
        "خ",
        "خلاله",
        "اديهم",
        "مكانتهم",
        "1:12:17",
        "يورثوا",
        "مادام",
        "هيقعدوا",
        "طربيزه",
        "شوف",
        "1:12:35",
        "بيورث",
        "لانهم",
        "مسئوليتك",
        "مسئوليات",
        "حيرجع",
        "مال",
        "اخيه",
        "1:12:58",
        "بتقوم",
        "لابن",
        "بتح",
        "بتحب",
        "يعلم",
        "يامروا",
        "1:13:15",
        "نعمه",
        "وسائل",
        "مساعده",
        "لاعاده",
        "مهدومه",
        "مدار",
        "هدايا",
        "هرجع",
        "بهديه",
        "هديه",
        "وجيبلكوا",
        "علبه",
        "تمر",
        "وعديها",
        "1:13:34",
        "زمزم",
        "مليها",
        "حنفيه",
        "اوعي",
        "بيستغفر",
        "والعلبه",
        "تريح",
        "هعديها",
        "1:13:50",
        "رجعت",
        "لرقم",
        "باعتذار",
        "حسب",
        "نكون",
        "اقتراحات",
        "1:14:09",
        "لاقي",
        "فبي",
        "ركب",
        "تجود",
        "تفقد",
        "صحه",
        "تعب",
        "للتفقد",
        "مباركه",
        "زواج",
        "يتعب",
        "مستشفي",
        "تروحلوش",
        "لوقيش",
        "باللاذي",
        "بتسامح",
        "تروحش",
        "فرح",
        "اصول",
        "روحت",
        "1:14:51",
        "تقصد",
        "يقدم",
        "اعتذارات",
        "يشارك",
        "حياتك",
        "ترجعش",
        "تاثر",
        "ضوابط",
        "تعامل",
        "رجال",
        "والنساء",
        "بنته",
        "بتولد",
        "هعدي",
        "حخش",
        "اوضه",
        "ينفعش",
        "حجاب",
        "شرعي",
        "براحتها",
        "قاعده",
        "1:15:19",
        "بتدخلش",
        "تعرفها",
        "هخشلها",
        "ستات",
        "بتخشو",
        "كوني",
        "اقف",
        "واسلم",
        "خيالي",
        "سلامه",
        "والمولود",
        "شكله",
        "قمر",
        "حينسه",
        "وليه",
        "1:15:36",
        "نزلت",
        "موج",
        "معان",
        "بيكح",
        "تراب",
        "بتاعك",
        "مدتنيش",
        "فاديته",
        "جبتله",
        "قابلته",
        "واديته",
        "فاداني",
        "نسخه",
        "1:15:55",
        "قمت",
        "جايبله",
        "زوق",
        "وزي",
        "كراجل",
        "بتسمعني",
        "بادر",
        "1:16:14",
        "بيسمع",
        "يبادر",
        "بعيد",
        "نقطه",
        "1:16:31",
        "بتقدروا",
        "ترجعوا",
        "للحلقه",
        "تكلمنا",
        "اجتماعيات",
        "والمنعسي",
        "وبعدين",
        "نقعد",
        "ونغتبها",
        "ركبتنا",
        "عاصي",
        "امور",
        "ننتبه",
        "اختلاط",
        "محرم",
        "بغير",
        "1:16:52",
        "اضافتين",
        "اضافه",
        "واوجه",
        "موجها",
        "لاشخاص",
        "معينين",
        "يكونو",
        "بيسمعوها",
        "وكانت",
        "1:17:09",
        "باكد",
        "اقاطع",
        "استفتي",
        "موجهه",
        "يشغل",
        "باله",
        "بتصليح",
        "1:17:32",
        "هحكيها",
        "بسرعه",
        "نسرح",
        "بيزوروا",
        "عايشه",
        "لوحدها",
        "بيسالوا",
        "احوالها",
        "ب20",
        "اعرفش",
        "ساله",
        "وساله",
        "1:17:48",
        "موصله",
        "للولد",
        "تخانقنا",
        "بقالنا",
        "تكلمناش",
        "وبترجع",
        "لوفقت",
        "1:18:03",
        "وبس",
        "مامته",
        "مقاطعه",
        "ورجعو",
        "والامور",
        "اتصلحت",
        "االلي",
        "بالسعي",
        "فلازم",
        "بقاش",
        "مهتم",
        "بعلاقاتي",
        "وعيلتي",
        "وحياتي",
        "اوسع",
        "نظرتي",
        "1:18:33",
        "مرحله",
        "اصلح",
        "دنيتي",
        "فساد",
        "حالقه",
        "ليست",
        "راس",
        "1:18:50",
        "مقاطع",
        "ومين",
        "وخش",
        "حبين",
        "صوابها",
        "بيقولك",
        "وسط",
        "بيرجع",
        "لبعض",
        "ننوه",
        "اخيره",
        "اختم",
        "هسمح",
        "لمحمد",
        "يختم",
        "نلعب",
        "بيطرح",
        "تعقيم",
        "اعقم",
        "1:19:23",
        "كره",
        "خدوا",
        "كوره",
        "دوره",
        "بيصورنا",
        "طفل",
        "اربع",
        "مشهد",
        "عبسي",
        "تهتم",
        "غانم",
        "سالم",
        "غارم",
        "عملتش",
        "متقال",
        "وصلها",
        "وصلته",
        "قطعها",
        "اعمال",
        "تعرض",
        "خميس",
        "ليله",
        "جمعه",
        "يقبل",
        "يقاطع",
        "اجدر",
        "يعجل",
        "لصاحبه",
        "عقوق",
        "1:20:22",
        "يدخ",
        "يدخل",
        "اخره",
        "بغي",
        "وقطيعه",
        "عقوبه",
        "يدخر",
        "1:20:50",
        "والا",
        "بتاذي",
        "فنس",
        "يغفل",
        "ويتوب",
        "ويعن",
        "نفسنا",
        "ونكون",
        "بهذه",
        "واثني",
        "وصلتنا",
        "تقصرنا",
        "لمن",
        "وحد",
        "حيوصله",
        "سهل",
        "1:21:12",
        "بحب",
        "امهات",
        "خلوا",
        "برجوا",
        "للخيلان",
        "والخيالات",
        "وللجدات",
        "والجدود",
        "والاعمال",
        "بيحمل",
        "تقطيم",
        "1:21:27",
        "اسلوب",
        "اضر",
        "يحب",
        "فاقول",
        "بيحبه",
        "رغبه",
        "بيرضي",
        "1:21:47",
        "فرجوكوا",
        "ويجعلنا",
        "معها",
        "ببقي",
        "وانتهت",
        "عارفين",
        "1:22:06",
        "اختمها",
        "قوليلي",
        "سبحانك",
        "نستفرك",
        "ونتوب",
        "والي",
        "لقاء",
        "قادمه",
        "برنامجكم",
        "مفضل"
    ]
}