{
    "filename": "عالمغرب ليلة 3 رمضان.txt",
    "sentences": [
        "0:00\nبسم الله والصلاة والسلام رسول الله صلى الله عليه وسلم، وأهلا.",
        "\nبكم صلى الله.",
        "\nعليه التالتة، ويتدبر آية جديدة من الجزء الثالث.",
        "\nطيب تسمحولي أه إني أشارك وكده، ولكم إنت مشايخ، خصوصا الراجل إللي هو بيجي قامت علينا في فيديوهات بتاعته ده، وفي الآخر يقول لنا سلام، يعني حتى مش عايز يكمل كلام معانا.",
        "\n0:22\nأه أه، يعني أنا عايز أخد ربنا براحتي.",
        "\nأنا عايز اعبد ربنا كما شئت، يعني إحنا في رمضان وأنا بتجيلي، يعني أنا مثلا مش جاي معايا صلاة، جاي معايا صيام ودعاء وأكل فقراء ومساكين وبتاع وآه ماصلتش خالص، مش كده؟",
        "مش جامعة حكاية؟",
        "يا أخي لا إله إلا الله، يعني أنا أه بنزل من غير حجاب، بس أنا صايمة وهع بيأكلوها بنبعت والمناطق الفقيرة وبتاع، فإنتو بتاكوا علينا بقى وبتوجع ولنا دماغنا و.\n0:51\nفمش عارفة بقى يعني مش عارف يعني رجعتولنا دماغنا؟",
        "فا؟",
        "إيه رأيك في الكلام ده؟",
        "رأيك في الموضوع ده يا شيخ؟",
        "عندك آية تقولي إن أنا مينفعش أعمل أنا عايز من عايز؟",
        "أعند؟",
        "يا شيخ محمد؟",
        "ها مين؟",
        "ولا عندي ولا عندي آية تقول أنا ينفع أعمل إللي أنا عايزة؟",
        "قال لا.",
        "\n1:19\nالجزء ده الجزء التالت ده إنت.",
        "\nلأ، ده.",
        "\nالجزء الثالث ده الآية ممكن دي في إللي هي ممكن نعمل، أنا عايز ممكن هي في الجزء ال33.\nمش التالت، آه.",
        "\nهاهاها.",
        "\nآه.",
        "\nقالك إنت حافظ مصحف واحد؟",
        "ده حافظ مصحفين.",
        "\n1:36\nهاهاها.",
        "\nآه.",
        "\nهاهاها.",
        "\nإيه بس أنا هقول لك الآية ال الآية إللي جت في بالي هاهاها.",
        "\nقل إن كنتم تحبون الله فاتبعوني يحببكم الله وغفر لكم ذنوبكم الله.",
        "\n1:54\nلما تسمع أي زي كده.",
        "\nآ ياسر بيه إللي بيجي في بالك إنك تعمل لي في بالك ولا بتعمل إيه؟",
        "قولي؟",
        "والله؟",
        "طيب خلينا الأول دلوقتي إن الآية دي الآية رقم آ 31,000 حته 31 في سورة آل عمران في الجزء الثالث، عشان إحنا يعني لو حد متابعنا في التراويح وكده فبيبقى 31 سنة ألي عمران في الجزء الثالث قل إن كنتم تحبون الله.",
        "\n2:20\nفتابعوني فيكم.",
        "\nالله يغفر لكم دروبكم.",
        "\nوالله غفور رحيم.",
        "\nبال.",
        "\nبالحب كده بالهبل بأه من إللي.",
        "\nهو نجري هي؟",
        "أه بالموضوع كده بالفهم إللي هو ال إللي هو إللي أنا كنت بتناول بيه، الموضوع كده إن الموضوع ماشي ب يعني بالحب يعني، يعني لو أنا بحب ربنا.",
        "\n2:41\nاحب سيدنا محمد كدهو وأتابع طبعا يعني أنا بالحب برضه كده وربنا بقى إيه هيحبني وهيقفل ذنوبي والله غفور رحيم يعني.",
        "\nيعني يعني ربنا أكيد عذابي مش هيزيد ولا ينقص في ملك الله شيء.",
        "\n2:59\nفا فا إللي ربنا يعذبني مهما كنت عملت حاجة غلط، أكيد إن شاء الله بإذن الله ربنا يرحمني، فده إللي أنا ممكن أفهمه الآية دي.",
        "\nلو أنا بحب ربنا تبعك يا سيد محمد إن أنا أحب سيدنا محمد، فربنا يحبني ويغفر لي، وربنا غفور رحيم، الكلام ده.",
        "\nسليم.",
        "\n3:17\nأنا هسيبك.",
        "\nأنا هسيبك في إيد.",
        "\nإللي لما بيصدق يلاقي فريسة بيجري وينقل.",
        "\nأنا هسيبك لنفسك.",
        "\nهاهاها الشيخ محمد.",
        "\nهاهاها.",
        "\nجبتلك زبون.",
        "\nهاهاها هاتهولي بقى.",
        "\n3:34\nهاهاها.",
        "\nعليك ياسر من أجمل الحاجات إللي موجودة في القرآن.",
        "\nالسياق القرآني.",
        "\nأيوة.",
        "\nإن إنت تشوف الس السباق واللحاق، تعرف إيه إللي قبله إللي؟",
        "بعده، بس حلوة، فإحنا عايزين إيه لا مؤاخذة من السباق، ومين إللي حاقو، يعني أنا بس بقول احكلي هو إللي كان بيبص خلق، طب خلي خلينا.",
        "\n4:00\nخلينا ببساطة إن إنت تشوف السياق القرآني، ببص الآية إللي قبلها، والآية إللي بعدها إم، بصي أنا عايزك تروح للآية إللي قبلها، إللي هي الأم قل إن كنتم تحبون الله.",
        "\nط الله عز وجل، يوم تجد كل نفس ما عملت من خير محضر.",
        "\n4:20\nوما عملت من سوء تود لو أن بينها وبينه أمدا بعيدا، ويحذركم الله نفسه.",
        "\nوالله رؤوف بالعباد قل إن كنتم تحبون الله فاتبعوني يحببكم الله.",
        "\nجدية ال التدين والالتزام، وتحقيق العبودية الحقيقية باتباع النبي صلى الله عليه وسلم، كل إللي بتعمله بالكامل سيعرض على الله عز وجل، عايز تمشي في الطريق الصح.",
        "\n4:54\nقل إن كنتم تحبون الله فاتبعوني يحببكم الله.",
        "\nبتحب ربنا.",
        "\nبجد إللي عبود يحب ربنا يترجم لاتباع نابي صلى الله عليه وسلم.",
        "\nليه؟",
        "عشان يوم تجد كل نفس ما عملت من خير محضرا وما عملت من سوء، تود لو أن بينها وبينه أبدا بعيدا.",
        "\n5:16\nتحذير.",
        "\nويحذركم الله نفسه.",
        "\nإيه الموضوع مش هزل؟",
        "مش هزلي؟",
        "الله عزم يحذر كان النفسي.",
        "\nصدق، أنا.",
        "\nأنا.",
        "\nأو بيحذرك؟",
        "أنا.",
        "\nأنا ما.",
        "\nأنا مرعوب، يعني عارف ويحذركم الله نفسه، طب بقول لك أه خاف مني.",
        "\n5:37\nآه لأ.",
        "\nتحذير.",
        "\nتحذير، احذر مني، ورغم هذا التحذير بيقول لك إيه؟",
        "والله والله، بص يا أمير، بصي المعنى ده بالله عليك والله يا جماعة أقسم بالله، القرآن ده مفتاح للجنة.",
        "\n5:54\nبس إحنا نمسكه بجد، شوف ربنا بيقول لك إيه ويحذركم الله نفسه، ها والله رؤوف بالعباد ومن رأفته أن يحذر، قل إن كنتم تحبون الله فاتبعوني خطبكم الله.",
        "\nإن إنت من رأفة ربنا بينا إنه ماسبناش ندور على الطريق كده، ونثبت حبنا لله عز وجل ب اختراعاتنا.",
        "\n6:20\nنزل نبي، امشي وراه.",
        "\nلو إنت بتحبني، وده طريق الرحمة وطريق الجنة، بس خلاص ده من رأفة ربنا بينا.",
        "\nما أسيبكش لنفسك؟",
        "لأمن رأفت مولانا زي ما رسمتها دلوقتي ومن رأفت إنه حذرني، يعني ما هو كان ممكن سيبني على عمايا.",
        "\n6:37\nالله يدخلك الجنة.",
        "\nومن رأفة ربنا إنه حذرك، صحيح.",
        "\nما هو كان سبت على عمايا، طيب وبعد كده أروح بقى، أنا لا.",
        "\nإن الدنيا هناك صعبة، لكن سبحان الله هو ح.\nصحيح، صحيح، الدنيا هناك صعبة.",
        "\nفأنا بقوف بيك.",
        "\nفاتبع النبي عشان اغفر لك.",
        "\n6:52\nسبحان الله.",
        "\nصحيح، صحيح، صحيح، صحيح، فرصة.",
        "\nفرصة الحسن بيقول آ.\nآ، إن الناس إن الناس قد زعموا محبة الله عز وجل، فابتلاهم الله بهذه الآية قل إن كنتم تحبون الله فاتبعوني يحببكم الله، لأن كل الناس تقول لك إيه؟",
        "طب بتحب ربنا، طبعا بحب ربنا، ده أنا بحب ربنا جدا ده هاهاها، آه ياه إنت إنت هتكلمني، أنا أحب ربنا.",
        "\n7:20\nده أنا بحب ربنا.",
        "\nحب.",
        "\nحب.",
        "\nلن تتخيله.",
        "\nطب عايز بقى؟",
        "شاهد على الحب ده؟",
        "شاهد؟",
        "يعني حب؟",
        "أنا بقول لك أنا بحب ربنا، ربنا سبحانه وتعالى بيني وبينه، عمرو بيديني إللي أنا عايزة وكلمني أخرق، الله عز وجل يعطي الدنيا لمن يحب ومن لا يحب ولا يعطي الدين إلا لمن يحب، السؤال إنت فين من ربنا؟",
        "قل إن كنتم تحبون الله فاتبعوني يحببكم الله.",
        "\n7:48\nطول بالإنسان بشاهد على محبته لله عز وجل، اتباع النبي صلى الله عليه وسلم.",
        "\nسبحان الله يا شيخ.",
        "\nإنت فتحتلي حتة؟",
        "جميلة قوي برضه؟",
        "إنك لما تيجي بص بعدها هتلاقي الشاهد المطلوب.",
        "\nقل أطيع الله ورسوله؟",
        "والرئيس.",
        "\n8:09\nسبحان الله إنت.",
        "\nده ياخد وقت المحبة.",
        "\nآه، ما هو إنت إنت دلوقتي جيت تقولي أنا بحب النبي عليه الصلاة والسلام؟",
        "فخلاص إنت بتحبه؟",
        "بتحب هي بتعمل إيه؟",
        "ياه؟",
        "ده أنا صلي على النبي ولما بسمع إسمه عليه الصلاة والسلام وفي مولد النبي بجيب حلاوة، والدنيا يعني محبة.",
        "\n8:24\nمحبة أصلية.",
        "\nفسبحان الله.",
        "\nربنا يقول لك إن المحبة فين.",
        "\nطاعه طاعه يا جماعة.",
        "\nيعني النبي صلى الله عليه وسلم تعال ولا لم يفعل؟",
        "يعني سبحان الله دي إجابة والله دايما حد يقولي أه الدكتور أمير في واحد قال حزب ورد، ذكر ما نقوله ولا منقولوش، صعب أول صلي على النبي.",
        "\n8:48\nالنبي عليه الصلاة والسلام آلو، ولا ما قالوش؟",
        "ألو خلاص زي الفل.",
        "\nهاعمله مقلوش.",
        "\nبالهوامش.",
        "\nبمزاجي.",
        "\nمش هنخترع.",
        "\nوالله.",
        "\nصحيح الذكر عجبني، فأمنا، أي له لا يا باشا، وأقوله أرقام وبتاع، ذكر ما قالوش النبي صلى الله عليه وسلم، فأنا أم اخترعو، مش بس مخترع وأحد خرق.",
        "\n9:09\nمسمية وحدة وخامسين مرة.",
        "\nف فيقول لك أنا بحب النبي صلى الله عليه وسلم، فأنا والله ب بأطعم المساكين بتاع؟",
        "أيوة يا جماعة الطائ دخوله في السلم كافة.",
        "\nفكرة إنه الإسلام، ده أنا بقطع حتت وأبدأ أشوف منه إللي أنا عايزة عارف حديث النبي صلى الله عليه وسلم، إللي هو الحديث الطويل، وتعرض الفترة على قلوب كعرض الحصير، عودا عودا، وصولا إلى آخر الحديث، بقى لما النبي صلى السلم قال لا يعرف معروفا ولا ينكر منكرا إلا ما أشرب بنواه.",
        "\n9:39\nخلاص يوصل في مرحلة من كتر ما سمع الهوا، من كتر ما مشي ورا الهوا، أنا مابيطلعش بقى ربنا والرسول، لأ بيطيع إللي يعجبه إلا ما أشرب منها، فخلاص بيبقى لا يعرف، لا يعرف، معروف إنه ينكر منكرا، تقول له طب الصالة يقول لك مصليش، بس العمار إللي ما بينه وبين ربنا، وبيبقى فعلا م تصدق وبيبقى فعلا آ بينفع الفقراء ببم الكثير، وبيبقى فعلا متأثر بيهم، وقد يبكي لو رأى الفقير، وبتبقى فعلا بتعمل نشاط ده، آه مش دعوة نشاط خيري.",
        "\n10:10\nوالله العظيم واحد مننا ما يقدر يعملها وعنده خير، بس عشان ده ماشي معه.",
        "\nطب إللي ضد هوا كده؟",
        "إنت متعبد إللي ضد هواك؟",
        "سبحان الله، يعني ده إنت متعبد ال ال آه ال ال الحسنات الكبيرة تاخدها على صحيح إن إللي ضد هواك إنت قاومته إنه الصلاة كانت ثقيلة، وقمت صليت إن الحجاب، كان إنتي مش قادرة مش طايقة، بس بتنزلي كل يوم عشان ده إللي يرضي ربنا سبحانه وتعالى، هو دي أطيعوا الله والرسول، يا سبحان الله لما تبص للآية فاتبعوني يحببكم الله ويغفر لكم ذنوبكم والله غفور رحيم.",
        "\n10:43\nيبقى العكس صحيح.",
        "\nيبقى إذا أنا إن لم أتبع النبي صلى الله عليه وسلم، أنا بعرض نفسي إن مفيش.",
        "\nمعذرة.",
        "\nأنا بعرض نفسي إني مش هتعامل مع ربنا سبحانو.",
        "\nربنا سبحانه وتعالى لن يتعامل مع ذنب هذه ال.",
        "\nمثل هذه الرحمة.",
        "\nفسألته ولا ورحمتي؟",
        "وسعت كل شيء، فسأكتبها للذين إيه؟",
        "يتقون يعني ما هو في يا جماعة في ختم لازم تاخده.",
        "\n11:07\nعشان تاخد النتائج إللي ورا ده.",
        "\nإنت عايز مغفرة وعايز رحمة، جميل قوي في خدمة لازم تاخد بقى.",
        "\nالعمل دايما يقولو إن إحنا لازم العلماء علمنا كده ننظر في العمل في حاجتين، إيه؟",
        "الحاجة الأولانية، الإخلاص؟",
        "هل إنت مخلص؟",
        "الله عز وجل في هذا العمل؟",
        "ولا لأ؟",
        "التانيه والاتباع؟",
        "إنت متابع في هذا العمل للنبي صلى الله عليه وسلم ولا مش متابع؟",
        "فحتى لو العمل انتا خلصت فيه بس غير متبع للنبي صلى الله عليه وسلم مخدش حاجة؟",
        "أيوة، فإنت فكرة اتباع النبي صلى الله عليه وسلم هي في الطاعة.",
        "\n11:41\nآه بنقع تاني يا جماعة، في قاعدة كده؟",
        "أنا إنسان والإنسان بيقعد عادي، يعني إيه؟",
        "عادي؟",
        "يعني؟",
        "ده كتب على بني آدم.",
        "\nفالوقوع بعد توبة.",
        "\nلكن إني أخد من الدين حتت وسيب حتت، يبقى إنت كده مقطعتش الرسول صلى الله عليه وسلم، ولا تبعت الرسول صلى الله عليه وسلم، فاتبعوني يحببكم الله، إنت ماخدتش الحب؟",
        "سبحان الله.",
        "\n12:03\nومرة تانية ماخدتش حب ربنا سبحانه وتعالى، وإن حبته ال.",
        "\nالحاجات كلها إيه؟",
        "خد إيه يا جماعه؟",
        "سبحان الله.",
        "\nماذا وجد من فقد الله؟",
        "وماذا فقد من وجد الله؟",
        "سبحان الله فقدت ربنا والله لاجئ للوزن.",
        "\n12:20\nومعاك ربنا.",
        "\nلا شيء قيم.",
        "\nكله طز.",
        "\nسبحان الله.",
        "\nاللهم اجعلنا من عبادك الصالحين.",
        "\nآمين، آمين.",
        "\nطيب يعني أنا فهمت كده يعني بإذن الله برضه عشان أبقى متأكد منكم إللي أنا فهمته، النتيجة إللي وصلتلها من رمضان ده إن شاء الله أحاول أخلي المقياس بتاعي في ال آ الأوامر والنواهي مش هو الشخص.",
        "\n12:45\nخلي المقياس بتاعي.",
        "\nولا الناس إللي حواليا ولا إللي كل الناس بتعمله.",
        "\nأخلي المقياس بتاعي.",
        "\nأه قول ربنا سبحانه وتعالى في القرآن وقول سنح السلام في السنة.",
        "\nده يعني لأن بناء عليه أنا ممكن يعني أنا كنت ممكن أبقى بعمل حاجة معينة.",
        "\n13:04\nحتى لو حاجة حلوة، يعني مثلا أنا بصلي بسرعة معينة.",
        "\nبس أنا بالنسبة لكل الناس إللي في المسجد، والله أنا آخر واحد ب.\nب.\nب خرج من المسجد خالص، ده لا هو مين إللي قالك إن كل الناس إللي في المسجد دول إللي هما المقياس؟",
        "كنت لسة مع حد؟",
        "في.",
        "\n13:21\nفي حاجة كده وبتاع؟",
        "وبعد كده لما كل الناس.",
        "\nكل دول على فكرة مسلمين إللي إنت مش عايز تعمله، وعندي كل دول على فكرة آه مسلمين وكده، فا فهو بناء عليا الفعل بتاعهم ده، فهو في من ده فعل عادي، يعني هو ده ينفع يتعمل؟",
        "فأنا في دلوقتي لأن هو ده مش مقياس مهما كان عدد الناس إللي بيعملوه أو بيعملوه ليه أو بيعملو، إزاي؟",
        "أنا صح والله من رمضان ده بإذن الله من ثالث يوم كده بدء ما فهمت إن أنا يعني أول يوم كده أجدد العهد.",
        "\n13:51\nتاني يوم هي الصلاة من الآخر هي المفتاح، وهي لا تعني بقى على أستعين بالصبر والصلاة، لا تعني على باقي رمضان وباقي حياتي ثالث نقطة.",
        "\nيوم ما أجي أقيس مبقش على إللي الناس بتعمله، ولا قيس على دماغي، وهوايا هقيس على القرآن إللي قدامي السنة بتقول إيه؟",
        "كده؟",
        "أنا ماشي تمام.",
        "\n14:11\nإنت كده فنيا؟",
        "الحمد لله.",
        "\nإزيك الله كل.",
        "\nخير القرآن والسنة، وطبعا كلام أهل العلم ال ال ال إللي بيفهمو القرآن.",
        "\nوالسنة أيوة زي الصحة.",
        "\nحبة الغليظ كده.",
        "\nبارك الله فيها.",
        "\nهاهاها أيوه ما.",
        "\nهاهاها مثل إيه مثيلها؟",
        "أي كلام؟",
        "مثيري هفهم إن شاء الله خير ربنا.",
        "\n14:29\nإن شاء الله يرضى عنك يا رب.",
        "\nالله يرضى عنك يا محمد.",
        "\nيا رب.",
        "\nيارب.",
        "\nيرضى عنك يا.",
        "\nالله ما قبل.",
        "\nآمين آمين.",
        "\nاللهم آمين.",
        "\nليك أخد الكرام عليك يا رب العالمين.",
        "\nآمين.",
        "\nاللهم أحينا على سنة النبي صلى الله عليه وسلم.",
        "\nما عليها، وقبلها بها يا رب العالمين.",
        "\n14:45\nآمين، جزاكم الله خيرا جزاكم.",
        "\nجزاكم الله خير.",
        "\nخليك السادة ال ال.",
        "\nال.",
        "\nباستقبال.",
        "\n"
    ],
    "words": [
        "0:00",
        "بسم",
        "والصلاه",
        "والسلام",
        "رسول",
        "صلي",
        "عليه",
        "وسلم",
        "،",
        "واهلا",
        ".",
        "بكم",
        "تالته",
        "ويتدبر",
        "ايه",
        "جديده",
        "جزء",
        "ثالث",
        "طيب",
        "تسمحولي",
        "اني",
        "اشارك",
        "وكده",
        "ولكم",
        "انت",
        "مشايخ",
        "خصوصا",
        "راجل",
        "بيجي",
        "قامت",
        "علينا",
        "فيديوهات",
        "بتاعته",
        "وفي",
        "اخر",
        "يقول",
        "لنا",
        "سلام",
        "يعني",
        "حتي",
        "عايز",
        "يكمل",
        "كلام",
        "معانا",
        "0:22",
        "انا",
        "اخد",
        "ربنا",
        "براحتي",
        "اعبد",
        "كما",
        "شئت",
        "احنا",
        "رمضان",
        "وانا",
        "بتجيلي",
        "مثلا",
        "جاي",
        "معايا",
        "صلاه",
        "صيام",
        "ودعاء",
        "واكل",
        "فقراء",
        "ومساكين",
        "وبتاع",
        "واه",
        "ماصلتش",
        "خالص",
        "كده",
        "؟",
        "جامعه",
        "حكايه",
        "اخي",
        "ه",
        "ا",
        "بنزل",
        "غير",
        "حجاب",
        "صايمه",
        "وهع",
        "بياكلوها",
        "بنبعت",
        "والمناطق",
        "فقيره",
        "فانتو",
        "بتاكوا",
        "بقي",
        "وبتوجع",
        "ولنا",
        "دماغنا",
        "0:51",
        "فمش",
        "عارفه",
        "عارف",
        "رجعتولنا",
        "رايك",
        "موضوع",
        "شيخ",
        "عندك",
        "تقولي",
        "مينفعش",
        "اعمل",
        "اعند",
        "محمد",
        "مين",
        "ولا",
        "عندي",
        "تقول",
        "ينفع",
        "عايزه",
        "قال",
        "1:19",
        "تالت",
        "ممكن",
        "نعمل",
        "33.",
        "هاهاها",
        "قالك",
        "حافظ",
        "مصحف",
        "واحد",
        "مصحفين",
        "1:36",
        "هقول",
        "بالي",
        "كنتم",
        "تحبون",
        "فاتبعوني",
        "يحببكم",
        "وغفر",
        "لكم",
        "ذنوبكم",
        "1:54",
        "لما",
        "تسمع",
        "ياسر",
        "بيه",
        "بالك",
        "انك",
        "تعمل",
        "بتعمل",
        "قولي",
        "والله",
        "خلينا",
        "اول",
        "دلوقتي",
        "رقم",
        "حته",
        "سوره",
        "عمران",
        "عشان",
        "متابعنا",
        "تراويح",
        "فبيبقي",
        "سنه",
        "ي",
        "2:20",
        "فتابعوني",
        "فيكم",
        "يغفر",
        "دروبكم",
        "غفور",
        "رحيم",
        "بال",
        "بالحب",
        "بالهبل",
        "باه",
        "نجري",
        "بالموضوع",
        "بالفهم",
        "كنت",
        "بتناول",
        "ماشي",
        "ب",
        "بحب",
        "2:41",
        "احب",
        "سيدنا",
        "كدهو",
        "واتابع",
        "طبعا",
        "برضه",
        "وربنا",
        "هيحبني",
        "وهيقفل",
        "ذنوبي",
        "اكيد",
        "عذابي",
        "هيزيد",
        "ينقص",
        "ملك",
        "شيء",
        "2:59",
        "يعذبني",
        "مهما",
        "عملت",
        "حاجه",
        "غلط",
        "شاء",
        "باذن",
        "يرحمني",
        "فده",
        "افهمه",
        "تبعك",
        "سيد",
        "فربنا",
        "يحبني",
        "ويغفر",
        "سليم",
        "3:17",
        "هسيبك",
        "ايد",
        "بيصدق",
        "يلاقي",
        "فريسه",
        "بيجري",
        "وينقل",
        "لنفسك",
        "جبتلك",
        "زبون",
        "هاتهولي",
        "3:34",
        "عليك",
        "اجمل",
        "حاجات",
        "موجوده",
        "قران",
        "سياق",
        "قراني",
        "ايوه",
        "تشوف",
        "س",
        "سباق",
        "واللحاق",
        "تعرف",
        "قبله",
        "بعده",
        "حلوه",
        "فاحنا",
        "عايزين",
        "مؤاخذه",
        "ومين",
        "حاقو",
        "بقول",
        "احكلي",
        "كان",
        "بيبص",
        "خلق",
        "خلي",
        "4:00",
        "ببساطه",
        "ببص",
        "قبلها",
        "والايه",
        "بعدها",
        "بصي",
        "عايزك",
        "تروح",
        "للايه",
        "ط",
        "وجل",
        "يوم",
        "تجد",
        "نفس",
        "خير",
        "محضر",
        "4:20",
        "وما",
        "سوء",
        "تود",
        "بينها",
        "وبينه",
        "امدا",
        "بعيدا",
        "ويحذركم",
        "نفسه",
        "رؤوف",
        "بالعباد",
        "جديه",
        "تدين",
        "والالتزام",
        "وتحقيق",
        "عبوديه",
        "حقيقيه",
        "باتباع",
        "نبي",
        "بتعمله",
        "بالكامل",
        "سيعرض",
        "علي",
        "تمشي",
        "طريق",
        "4:54",
        "بتحب",
        "بجد",
        "عبود",
        "يحب",
        "يترجم",
        "لاتباع",
        "نابي",
        "ليه",
        "محضرا",
        "ابدا",
        "5:16",
        "تحذير",
        "هزل",
        "هزلي",
        "عزم",
        "يحذر",
        "نفسي",
        "صدق",
        "بيحذرك",
        "مرعوب",
        "خاف",
        "مني",
        "5:37",
        "احذر",
        "ورغم",
        "هذا",
        "بيقول",
        "امير",
        "معني",
        "بالله",
        "جماعه",
        "اقسم",
        "مفتاح",
        "للجنه",
        "5:54",
        "نمسكه",
        "شوف",
        "ومن",
        "رافته",
        "خطبكم",
        "رافه",
        "بينا",
        "انه",
        "ماسبناش",
        "ندور",
        "ونثبت",
        "حبنا",
        "لله",
        "اختراعاتنا",
        "6:20",
        "نزل",
        "امشي",
        "وراه",
        "بتحبني",
        "وده",
        "رحمه",
        "وطريق",
        "جنه",
        "خلاص",
        "اسيبكش",
        "لامن",
        "رافت",
        "مولانا",
        "رسمتها",
        "حذرني",
        "سيبني",
        "عمايا",
        "6:37",
        "يدخلك",
        "حذرك",
        "صحيح",
        "سبت",
        "وبعد",
        "اروح",
        "دنيا",
        "هناك",
        "صعبه",
        "لكن",
        "سبحان",
        "فانا",
        "بقوف",
        "بيك",
        "فاتبع",
        "اغفر",
        "6:52",
        "فرصه",
        "حسن",
        "ناس",
        "زعموا",
        "محبه",
        "فابتلاهم",
        "بهذه",
        "لان",
        "جدا",
        "ياه",
        "هتكلمني",
        "7:20",
        "تتخيله",
        "شاهد",
        "سبحانه",
        "وتعالي",
        "بيني",
        "عمرو",
        "بيديني",
        "وكلمني",
        "اخرق",
        "يعطي",
        "لمن",
        "دين",
        "سؤال",
        "فين",
        "7:48",
        "طول",
        "بالانسان",
        "بشاهد",
        "محبته",
        "اتباع",
        "فتحتلي",
        "جميله",
        "قوي",
        "تيجي",
        "هتلاقي",
        "مطلوب",
        "اطيع",
        "ورسوله",
        "والرئيس",
        "8:09",
        "ياخد",
        "وقت",
        "جيت",
        "فخلاص",
        "بتحبه",
        "ولما",
        "بسمع",
        "اسمه",
        "مولد",
        "بجيب",
        "حلاوه",
        "والدنيا",
        "8:24",
        "اصليه",
        "فسبحان",
        "طاعه",
        "تعال",
        "يفعل",
        "اجابه",
        "دايما",
        "يقولي",
        "دكتور",
        "حزب",
        "ورد",
        "ذكر",
        "نقوله",
        "منقولوش",
        "صعب",
        "8:48",
        "و",
        "قالوش",
        "هاعمله",
        "مقلوش",
        "بالهوامش",
        "بمزاجي",
        "هنخترع",
        "عجبني",
        "فامنا",
        "باشا",
        "واقوله",
        "ارقام",
        "اخترعو",
        "مخترع",
        "خرق",
        "9:09",
        "مسميه",
        "وحده",
        "وخامسين",
        "مره",
        "ف",
        "فيقول",
        "باطعم",
        "مساكين",
        "بتاع",
        "طائ",
        "دخوله",
        "سلم",
        "كافه",
        "فكره",
        "اسلام",
        "بقطع",
        "حتت",
        "وابدا",
        "اشوف",
        "منه",
        "حديث",
        "طويل",
        "وتعرض",
        "فتره",
        "قلوب",
        "كعرض",
        "حصير",
        "عودا",
        "وصولا",
        "يعرف",
        "معروفا",
        "ينكر",
        "منكرا",
        "اشرب",
        "بنواه",
        "9:39",
        "يوصل",
        "مرحله",
        "كتر",
        "سمع",
        "هوا",
        "مشي",
        "ورا",
        "مابيطلعش",
        "والرسول",
        "بيطيع",
        "يعجبه",
        "منها",
        "بيبقي",
        "معروف",
        "صاله",
        "مصليش",
        "عمار",
        "بينه",
        "وبين",
        "وبيبقي",
        "فعلا",
        "م",
        "تصدق",
        "بينفع",
        "ببم",
        "كثير",
        "متاثر",
        "بيهم",
        "وقد",
        "يبكي",
        "راي",
        "فقير",
        "وبتبقي",
        "نشاط",
        "دعوه",
        "خيري",
        "10:10",
        "عظيم",
        "مننا",
        "يقدر",
        "يعملها",
        "وعنده",
        "معه",
        "متعبد",
        "هواك",
        "حسنات",
        "كبيره",
        "تاخدها",
        "قاومته",
        "كانت",
        "ثقيله",
        "وقمت",
        "صليت",
        "انتي",
        "قادره",
        "طايقه",
        "بتنزلي",
        "يرضي",
        "اطيعوا",
        "تبص",
        "10:43",
        "يبقي",
        "عكس",
        "اذا",
        "اتبع",
        "بعرض",
        "مفيش",
        "معذره",
        "هتعامل",
        "سبحانو",
        "يتعامل",
        "ذنب",
        "هذه",
        "مثل",
        "فسالته",
        "ورحمتي",
        "وسعت",
        "فساكتبها",
        "للذين",
        "يتقون",
        "ختم",
        "لازم",
        "تاخده",
        "11:07",
        "تاخد",
        "نتائج",
        "مغفره",
        "وعايز",
        "جميل",
        "خدمه",
        "عمل",
        "يقولو",
        "علماء",
        "علمنا",
        "ننظر",
        "حاجتين",
        "اولانيه",
        "اخلاص",
        "مخلص",
        "تانيه",
        "والاتباع",
        "متابع",
        "للنبي",
        "فحتي",
        "انتا",
        "خلصت",
        "فيه",
        "متبع",
        "مخدش",
        "فانت",
        "11:41",
        "بنقع",
        "تاني",
        "قاعده",
        "انسان",
        "والانسان",
        "بيقعد",
        "عادي",
        "كتب",
        "بني",
        "ادم",
        "فالوقوع",
        "بعد",
        "توبه",
        "وسيب",
        "مقطعتش",
        "تبعت",
        "ماخدتش",
        "12:03",
        "ومره",
        "وان",
        "حبته",
        "كلها",
        "ماذا",
        "وجد",
        "فقد",
        "وماذا",
        "فقدت",
        "لاجئ",
        "للوزن",
        "12:20",
        "ومعاك",
        "قيم",
        "كله",
        "لهم",
        "اجعلنا",
        "عبادك",
        "صالحين",
        "امين",
        "فهمت",
        "ابقي",
        "متاكد",
        "منكم",
        "فهمته",
        "نتيجه",
        "وصلتلها",
        "احاول",
        "اخلي",
        "مقياس",
        "بتاعي",
        "اوامر",
        "والنواهي",
        "شخص",
        "12:45",
        "حواليا",
        "قول",
        "وقول",
        "سنح",
        "بناء",
        "بعمل",
        "معينه",
        "13:04",
        "بصلي",
        "بسرعه",
        "بالنسبه",
        "لكل",
        "مسجد",
        "خرج",
        "دول",
        "هما",
        "لسه",
        "13:21",
        "مسلمين",
        "تعمله",
        "وعندي",
        "فهو",
        "عليا",
        "فعل",
        "بتاعهم",
        "يتعمل",
        "عدد",
        "بيعملوه",
        "بيعملو",
        "ازاي",
        "بدء",
        "اجدد",
        "عهد",
        "13:51",
        "وهي",
        "تعني",
        "استعين",
        "بالصبر",
        "باقي",
        "وباقي",
        "حياتي",
        "نقطه",
        "اجي",
        "اقيس",
        "مبقش",
        "قيس",
        "دماغي",
        "وهوايا",
        "هقيس",
        "قدامي",
        "بتقول",
        "تمام",
        "14:11",
        "فنيا",
        "حمد",
        "ازيك",
        "والسنه",
        "وطبعا",
        "اهل",
        "علم",
        "بيفهمو",
        "صحه",
        "حبه",
        "غليظ",
        "بارك",
        "فيها",
        "مثيلها",
        "مثيري",
        "هفهم",
        "14:29",
        "عنك",
        "يارب",
        "قبل",
        "ليك",
        "كرام",
        "عالمين",
        "احينا",
        "عليها",
        "وقبلها",
        "بها",
        "14:45",
        "جزاكم",
        "خيرا",
        "خليك",
        "ساده",
        "باستقبال"
    ]
}