{
    "filename": "عالمغرب ليلة 8 رمضان.txt",
    "sentences": [
        "0:00\nألو.",
        "\nعليكم السلام.",
        "\nورحمة الله.",
        "\nالحلقة.",
        "\nكام حلقة الثامنة؟",
        "تم؟",
        "يلا بينا.",
        "\nبسم.",
        "\nالله، وفي هاهاها محمد بشارك بقلبه.",
        "\nوالله والله والله إنت بركة ومنورنا والله.",
        "\nهاهاها الحلقة الثامنة.",
        "\n0:16\nهاهاها آه.",
        "\nالمرة إللي فاتت كنا بنتكلم عن الشخص إللي هو بيحدد الصح والغلط، أو أفعاله إللي بيعمله بناء عن البيئة إللي حواليه، ودكتور أمير ختم بالحديث عن السلام إللي هو إن أحسن الناس وأحسن وإن أساء أساء وكده.",
        "\n0:38\nفا عندنا النهاردة في الجزء التاني.",
        "\nفي ليلة تامة في سورة الأعراف، الآية رقم 12، بسم الله الرحمن الرحيم، قال ما منعك ألا تسجد إذ أمرتك؟",
        "قال أنا خير منه، خلقتني من نار، وخلقته من طيب.",
        "\n0:56\nوأنا شايف بصراحة أن في رابط كبير جدا بين الآية دي وال إللي كنا بنتكلم فيها إمبارح، لأن هي ممكن تكون مبنية على نفس النظرية وهي نظرية القياس.",
        "\nإللي أنا آه في الآية بتاعت المرة إللي فاتت، وإذا قيل لهم تعالوا إلى ما أنزل الله إلى رسوله، قالوا حسبنا ما وجدنا عليه آباءنا، إن هو آم أمان، أنا.",
        "\n1:19\nأنا عاجبني الأهلي بيعملوه للمجتمع حوالي، بيعملو كده، فأنا بعمل زي.",
        "\nزي الناس، وده منك فين يعني؟",
        "ف هوصل للجزئية دي من القياس؟",
        "إللي هو أساس أعماله واس دين وتدينه بناء عن تدين المجتمع وتدين عيلته أو الحاجات ال عيلته بتقبلها وكده؟",
        "فالآية بتاعت النهاردة بقى إللي هي لما إبليس قال أنا خير منه خلقتني من نار وخلقته من طين الإمام حسن المصري كان بيقول إن إبليس أول من قاس.",
        "\n1:47\nأول واحد يقيس نفسه.",
        "\nهو كان إبليس.",
        "\nوالإمام نسرين قال آه، وكان قياسه خاطئ، يعني القياس إللي هو اسمه ده مش منطقي أصلا، يعني هو بيقول أنا أحسن عشان أنا من النار وآه وهو من الطين، فلان سني، قال له هو مين إللي قال لك إن النار بشكل عام أحسن من الطين؟",
        "يعني، يعني ده القياس ده من منظورك إنت فقط.",
        "\n2:10\nآه، ولكن من منظور تاني ممكن أبص للطين ده إن هو بيدل على الثبات والقوة والنمو، الزرع والنار هي الإحراق والتهور.",
        "\nوال والسرعة، فكون إن إنت من نار.",
        "\nده مش دليل خالص إن إنت آه أحسن، يعني ده مدكش أفضلية في حاجة، فكان قياس إبليس لقياس خاطئ.",
        "\n2:36\nوالأمر بقى نفسه منطبق على إللي بيقيس دينه.",
        "\nن على آه الدين الآخرين.",
        "\nفأنا شايف إن أنا متدين وكويس وحلو بسمسم ليه؟",
        "عشان الحوالي بيعملو ده، فأنا كده بالنسبة لهم كويس.",
        "\n2:53\nآه، أو أنا وحش، وما بناء على إيه؟",
        "بناء إللي حواليه مبيعملوش ده، فأنا كده وحش عشان ميعملوش زيهم؟",
        "فهل أنا كده؟",
        "فاهم؟",
        "صح؟",
        "إن هي دي مشكلة قياس أصلا، يعني المشكلة من الآية إللي فاتو مشكلة مستمرة معانا لحد النهاردة.",
        "\nدي هل دي فعلا كانت مشكلة؟",
        "ولو أنا و لو أنا عندي قياس خاطئ، طب إزاي بقى؟",
        "إس إيه؟",
        "صحيح بقى؟",
        "يعني عايز أ أحد بقى طبعا دلوقتي مش عايز أعمل زي المجتمع، مرح عامل زي مين؟",
        "حأجيب الدين ده بتاع الدين من مية ولا متين؟",
        "سنة فاتو؟",
        "أنا باخد الدين من الناس إللي حواليا دلوقتي.",
        "\n3:26\nفأخرج ازاي برا.",
        "\nالمشكلة دي؟",
        "أفيدوني أفادكم الله.",
        "\nظاهرة.",
        "\nعنك ابدأ يعني؟",
        "دكتور محمد.",
        "\nابدأ، يا أمير.",
        "8 رمضان.",
        "8 رمضان.",
        "\nيبقى تلات بدء دي معروف.",
        "8 رمضان يبقى يبدأ محمد غليظ دي حاجة؟",
        "معروفة بدء لأ.",
        "\n3:44\nهي اتغيرت؟",
        "أنا إذا كان زمان.",
        "\nده.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nآه، سبحان الله العظيم، أ.\nإبليس كل ما ابص كده على مشكلته الرئيسية يعني.",
        "\nوإبليس آه.",
        "\n4:01\nيعني عارف إن في ربنا.",
        "\nوعارف إن ربنا عظيم.",
        "\nوعارف إن أمر ربنا نافذ.",
        "\nوعارف إن أمر الله لا يناقش.",
        "\nده الباكيدج دي مع إبليس كلها، يعني أنا عايز أقول لك فيه ناس ملحدين بمش ملح.",
        "\n4:23\nهو في ناس بيشركو بالله وإبليس لا يشرك بالله.",
        "\nآ شيء هو ماذا؟",
        "و إبليس آه، في ناس مثلا تقول لك لأ، ما هو ده مش أمر ربنا، لا.",
        "\nإبليس عارف إنه أمر ربنا.",
        "\nمع الكل ده بقى.",
        "\n4:39\nإبليس مسمعش الكلام.",
        "\nهمم.",
        "\nففي ناس سبحان الله، يعني هو يعرف الحق.",
        "\nوعارف إن ده أمر ربنا، وعارف إن ربنا إللي قال وعارف إللي هو بيعمله دلوقتي خلاط، وعارف إنه كده بيرد أمر ربنا وبيعمل كده إم.",
        "\n4:58\nودي يعني صفة إبليسية جدا.",
        "\nوالصفة دي إللي النبي صلى وسلم قال إنه هي لو في قلب واحد مثقال ذرة منها.",
        "\nلا يدخل الجيم.",
        "\nأه، كبر.",
        "\nأنا خير منه.",
        "\n5:20\nففكرة إن أنا يا جماعة.",
        "\nأحسن واحد.",
        "\nده لو أنتم شايفين إن أنا أحسن واحد مشكلتكم.",
        "\nونسمع ان الدين من آ تلات دقنة طالعين على اليوتيوب.",
        "\nهو أنا أقطع.",
        "\n5:38\nأنا أفهم الدين أكثر منه.",
        "\nهو أنا ليه يعلمونا الدين؟",
        "لا محدش يعلمني الدين اسم كل حاجة.",
        "\nهو أنا ليه آ أتبع كلام واحد بيقول لي آ؟",
        "إن الرسول قال الكلام ده وأنا معرفش أوزن الكلام بعقلي.",
        "\n5:56\nبل انقلب.",
        "\nلا.",
        "\nمش عارف إيه.",
        "\nبلا أصلا.",
        "\nده مش عارف البخاري الصحيح والبخاري مقلش، صحيح بقى يا عم الكلام ده دول ناس وأناناس وأنا دماغي توزن بلد و أنا خير منه أصلا.",
        "\nفأنا هوزن الحديث ده بدماغي.",
        "\n6:14\nالآية دي مين؟",
        "قال إن ده تفسيرها؟",
        "تقولي ابن عباس وآه مش عارف مين، وآه وط بري وابن كثير، وطب، اتصلي على إشارة في الكنيسة.",
        "\nأنا خير منهم، أنا بني آدم.",
        "\nعندي عقل.",
        "\n6:31\nأوزن به الكلام.",
        "\nفإللي هيعجبني هعمله وإللي مش عاجبني.",
        "\nمش هعمله عشان أنا خير منهم.",
        "\nإبليس معملش أكتر من كده ليه؟",
        "جميل أوي.",
        "\nجميل أوي.",
        "\nبس معلش أكتر من كده خالص.",
        "\nإبليس عمل كده بالظبط، يعني إبليس عمل كده بالظبط، إبليس اتقال له اسكت.",
        "\n6:51\nفقالك مسجد ليه؟",
        "ما هو بني آدم، وأنا خلق برضه من خلق ربنا، وبعدين خد باله إنه إحنا كمان خلق من ربنا، إيه؟",
        "أنا خير منه أصلا.",
        "\nفسبحان الله.",
        "\nطرد نفسه بنفسه.",
        "\n7:09\nمن رحمة الله عز وجل.",
        "\nبقى ملعوب.",
        "\nففيه سبحان الله.",
        "\nيا رب.",
        "\nلا تجعلنا منهم.",
        "\nيا رب.",
        "\nاهدي كل واحد منهم.",
        "\nبيرد بنفسه دلوقتي أمر ربنا سبحانه وتعالى ويرده لكبر.",
        "\n7:26\nيا سلام لو مثلا إيه حد كبير في السن؟",
        "حد كبير في السن، وافعل الأمر بقاله سنين؟",
        "يجي يعترف كده يقول أنا كنت غلطان بقالي سنين.",
        "\nفتيجي الواحد بقى في رمضان تقوله تغير وهو راجل كبير، بيسمعنا دلوقتي أتغير عنا، كنت أفعله بقالي سنين.",
        "\n7:44\nيمنحها الكبر.",
        "\nواحدة دلوقتي.",
        "\nآ بتسمعني؟",
        "ويا بنتي اتحجبي.",
        "\nوآه رمضان وفرصة ورامي ربنا وتوبي.",
        "\nأنا.",
        "\nأنا.",
        "\nيعني.",
        "\n7:59\nأنا الفاشون ست إللي علمت الناس الفاشون.",
        "\nأنا الفنانة إللي مفيش مني إتنين.",
        "\nأنا الإنفلونسر إللي الهدايا بتجيلي من الدنيا كلها أتحجب.",
        "\nأنا أصلا خير من المحجبات.",
        "\n8:15\nشوف كام واحدة محجبة.",
        "\nبتعمل أعمال سيئة، وشفنا هنا بقى يا نهار أبيض عليا.",
        "\nلأ، أنا بطلع نص الهدية إللي بيجيلي صداقات.",
        "\nها.",
        "\nيلا بقى هاهاها.",
        "\nعايز أقول بس الطريق.",
        "\nده غرق عليها.",
        "\n8:30\nإنت يا أمير؟",
        "ضغط عليها.",
        "\nلأ.",
        "\nبجد.",
        "\nبجد بجد.",
        "\nآه والله.",
        "\nيا جماعة حملة لمقاطعة أمير.",
        "\nمن؟",
        "ربنا يسامحك.",
        "\nحملة.",
        "\nهاهاها.",
        "\nربنا يسامحني.",
        "\nففي منعك.",
        "\nعن معرفة الحق، وعن اتباع الحق، الحق، خلق إبليسي، ألا وهو الكبر.",
        "\n8:53\nفي رمضان.",
        "\nفرصة تكسر كبرك يا أخي.",
        "\nفرصة تاخد كبر كده كده وتكسر وترميه في الحيطة ينزل مدغدغ.",
        "\nأن تنزل على الحق، يا ابني، وأحد طلب منك أزيد مما أمر به الله.",
        "\nحد نهاك إلا عن ما نهى عنه الله عز وجل.",
        "\n9:14\nفارم يكبرك في الزبالة قبل ما ربنا يكفيك.",
        "\nيا رب يبقى صنم عبادته في الدنيا ورماك في النار في الآخر.",
        "\nوالله مستعد، اتفضل يا مولانا.",
        "\nكوبي بيست.",
        "\n9:30\nلأ، بس يا دكتور محمد، الإجابة طيب آيس آيس إزاي العروسة؟",
        "كنترول؟",
        "هاهاها يعني لو أنا دلوقتي مش هيسب الناس إللي حواليا إزاي؟",
        "هي س على إيه؟",
        "لأ، ما هو.",
        "\n9:46\nما هو إنت كان في كلمة الشيخ بيقولى جميلة أوي، كان بيقول لك إيه؟",
        "يقولك إحنا أحسن من غيرنا، يقول لك أحسن من عمر ابن الخطاب يعني و بكر الصديق وعثمان وعلي، قال لأ، مش قوي كده، يعني، طيب أحسن من مين؟",
        "من سعيد بن المسيب مثلا؟",
        "لأ، يعني مش قوي، يعني، أحسن من مين؟",
        "من الإمام أحمد مثلا ولا لأ؟",
        "برضه؟",
        "مش قوي كده ب الإمام النووي، طب أحسن من.",
        "\n10:09\nمن؟",
        "جوزيف بقى من.",
        "\nومن؟",
        "من مايكل؟",
        "آه من تحت.",
        "\nهاهاها.",
        "\nبتحصل من ده.",
        "\nهاهاها.",
        "\nلأ مش قوي.",
        "\nكده؟",
        "ها هي بتبقى مصيبة بقى.",
        "\nلا مش قوي برضه يعني.",
        "\nهاهاها هاهاها.",
        "\nطيب فهي.",
        "\nهاهاها.",
        "\nفهي لازم لازم تبقى إنت في الآخر هتقيس على إيه؟",
        "هتقيس على قول الله عز وجل لقد كان لكم في رسول الله أسوة حسنة.",
        "\n10:35\nأه.",
        "\nبس.",
        "\nهو ده إللي إنت تقيس نفسك عليه؟",
        "هو ده النموذج.",
        "\nأصلا الفرق بين كلمة أسوة وقدوة؟",
        "نعم القدوة إنت ممكن تقتدي بإنسان في العلم تقتدي بإنسان في السلوك، تقتدي بإنسان آ في البزنس، تقترب إنسان في خلق معين.",
        "\n10:54\nإنما القسوة يقتدى به في كل شيء، لذلك القسوة الوحيدة إللي موجودة في حياتنا.",
        "\nوالنبي صلي وسلم.",
        "\nآه مفيش الصفا فعلا؟",
        "إنت تبدأي ورا النبي؟",
        "صلى الله عليه وسلم؟",
        "نعم.",
        "\nنعم.",
        "\nوسلم كويس نفسك، بس هنا.",
        "\n11:09\nشوف بص هقول لك حاجة.",
        "\nبص حاسس.",
        "\nعارف؟",
        "شوف إنت فين؟",
        "في كل حاجة.",
        "\nكل حاجة في حياته.",
        "\nوبصي النبي صلى الله عليه وسلم فين، والفرق ده هي المسافة إللي إنت لازم تجاهد نفسك عشان خاطر تمشيها، وتصلح نفسك بيها.",
        "\nبس.",
        "\n11:29\nسبحان الله.",
        "\nزي كده.",
        "\nشايف يا رب.",
        "\nو و أول حاجة كمان ياسر الله يباركلك في موضوع القياس ده.",
        "\nفي الدنيا.",
        "\nأوكي يعني كما تعلمنا ممن؟",
        "من علمائنا إللي علمونا الدين؟",
        "يا أخي ربنا يجزيهم عننا خير، يا رب في الدنيا يظهر إليهم من هو أقل منك زي ما النبي صلى وسلم قال ده أجر، ألا تزدري نعمة الله عليك؟",
        "إنت في الدنيا أنظر إلى من هو أقل منك، عايز تقيس يا باشا، خلاص قيسى الأقل.",
        "\n11:58\nأنا، آه والله ربنا أعطاني كذا، أنظر إلى من هو أقل مني في الدنيا، والله عنده كذا وكذا، أقل مني، و فلان وفلان أقل مني و علان وعلان أقل مني.",
        "\nوفي الدين، نقيس نفسك بمن هو أعلى.",
        "\nأنا دلوقتي بص لي التراويح وصاحبي بيقيس التراويح بيصلي التراويح والتهجد، أنا دلوقتي والله لبست الحجاب، صاحبتي بقى في ب حجاب شرعي سليم وزي الفل، أنا حجاب شرعي سليم وزي الفل.",
        "\n12:26\nفي واحدة دلوقتي لبست النقاب، أنا في الختمة الثانية في واحدة الختمة الثالثة.",
        "\nفده يبقى أصدر إنك تجتهد في دينك.",
        "\nعايز قيس قيس؟",
        "لكن سبحان الله يس القياس الصح إللي ياخد بإيدك إنك تطور في دنياك، وإنك تقرب لربنا سبحانه وتعالى بعبادة نعم وطاعة رضي عنك.",
        "\n12:47\nفقيس يا باشا معنديش مشاكل، لكن قيس من هو أقل منك في الدنيا، فلا تزداد نعمة الله، ومن هو أعلى منك في الدين فتجتهد، ممكن عايز أضيف حاجة بعد إذنك.",
        "\nمفضل؟",
        "آه، تفضل.",
        "\n13:03\nعايز أقول لك مات في حاجات لو سمحت.",
        "\nمادخلش نفسك فيها و تقيسها و توزنها بنفسك.",
        "\nبص إبليس قال لك إيه؟",
        "قال ما منعك ألا تسجد؟",
        "إذ أمرت الله عز وجل يقول قول إبليس قال ما منعك؟",
        "ألا تسجد إذ أمرتك؟",
        "قال أنا خير منه.",
        "\n13:25\nأنا أفضل منه.",
        "\nخلقتني هو بيقول لك خلقتني، هو بيعترف إنه هو مخلوق، وإن الله عز وجل هو الذي خلقه، نعم من ناري.",
        "\nوخلقته من طيب.",
        "\nفي حتة.",
        "\nيا جماعة أنا بس عايز أقول حاجة، ربنا سبحانه وتعالى من علينا بنعمة العقل.",
        "\n13:46\nوالتفكير.",
        "\nعشان نوصل له بيها.",
        "\nمش عشان نرفضه بيها.",
        "\nيعني إنت مطلوب منك إن إنت تفكر وتمنطق وتتدبر؟",
        "وأنت في الطريق إلى الله عز وجل؟",
        "مش تفكر إزاي تقول لأ؟",
        "خلي بالك كتير قوي من الناس بتعمل العملة السودا دي؟",
        "هو يقول لك هو كذا حرام ليه؟",
        "ليه؟",
        "حرام؟",
        "إن إنت تصافح امرأة.",
        "\n14:23\nتيجي تقولي النبي صلى الله عليه وسلم قال إيه؟",
        "آه، أنا لا أصافح النساء.",
        "\nبس.",
        "\nإنتي تقولي أيوة.",
        "\nبس ده فعل النبي صلى الله عليه وسلم قال لك آه.",
        "\nوقال صلى الله عليه وسلم لأن يطعن أحدكم في رأسه بمخيط من حديد خير له من أن يمس مس ده يعني حاجة ضعيفة جدا، يعني يمس امرأة لاتحل.",
        "\n14:45\nيقول لك ماشي.",
        "\nخلاص.",
        "\nتمام خلاص، وأنا فاهم إن.",
        "\nإن.",
        "\nإن عامة أهل العلم بتقول بالتحرير، ولكن.",
        "\nولكن مش ده عشان.",
        "\nالشهوة المترتبة على وجود آ.\n15:01\nهذا اللمس.",
        "\nلو بقى مفيش شهوة.",
        "\nيبقى الحكم إيه؟",
        "مم، أنا مش ملزم بيه لأن مفيش هوة فهي.",
        "\nفهو عمل لك إيه؟",
        "أعجبها لك، قال لك إيه؟",
        "قال لك زي بليل بالظبط كده، بص حضرتك أنا ينفع إن أنا أسجل، أنا معنديش مانع إن أنا أسجد، بس هي قضية، بس قضية إن أنا لو سجدت له أنا أحسن منه فما ينفعش إن أنا أسجل هو بناء على نظرية وجود إن أنا أحسن منه، فأنا مينفعش إن أنا أسجل فهي نفس الكلام وأنت مأمور بأمر معين و.\n15:32\nبناء على إن الأمر ده متعلق بعلم معينة، العلة مش موجودة، فالأمر ماينفعش إنت تكون موجود إنت بت.",
        "\nزي بالظبط إللي بتقول لك، لأ، والله أنا مش لابسة حجاب تمام؟",
        "عشان خاطر أنفق، لا بس الشغل ده ما ياكلش معايا هاهاها.",
        "\n15:50\nأنا أصلا هاهاها أنا بعرف.",
        "\nأنا قلبي معجب.",
        "\nالمحجب فعلا هو محجب حقيقة، طبعا، طيب إن.",
        "\nإن.",
        "\nإن.",
        "\nإن.",
        "\nإن أنا أقدر أوصل لهذه الدرجة من الاحتشام والقرب، ومن طاعة ربنا، من غير ما أعمل، الحاجات إللي هو أمر بيها، إنت، واخد بالك؟",
        "إم؟",
        "ده من طغيان الإنسان.",
        "\n16:11\nده من طغيان الإنسان هيبتدي.",
        "\nيتحايل على.",
        "\nربنا يهدينا يا رب.",
        "\nاللهم اكفنا واهدنا.",
        "\nويؤدي بدي يبتدي إن هو يسلك طريق.",
        "\nيسقط بيه أوامر ربنا سبحانه وتعالى ف ما يعملهاش وهو ضميره مستريح.",
        "\n16:27\nخلي بالك إم لإنه وضل حقيقة زي عارف إيه برضو، ياسر زي إن هو واقف من ضمن الحاجات إللي الواحد بيعملها كده إن هو يقول لك بص، بس ده ذنب صغير، يعني ذنب صغير.",
        "\nهو الظروف متخ، متقسمة، قسمين، صغيرة وكبيرة، صحيح؟",
        "يعني إيه صغيرة؟",
        "يعني ذنب يعني حرام يعني تأسف يعني ذنوب يعني في ميزان السيئات يعني خطوة إلى النار.",
        "\n16:54\nتمام، طيب والكبيرة نفس إللي أنا قلته ده بالظبط، ولكن غضب الله عز وجل في الكبيرة أكبر.",
        "\nالاسم في الكبير، أكبر الخطوة للنار، ما بتبقاش خطوة بتبقى أكتر.",
        "\nتمام الفرق بقى الحقيقي إن دي بيوت، لازم التالك الكبيرة لازم لها توبة خاصة، إنما الصغيرة ممكن مكثرات الذنوب تكفرها دون أن تتوب منها بعينها.",
        "\n17:24\nصحيح، بس هل معنى إن هي صغيرة إن هي تتعمل عادي؟",
        "نهى الله عز وجل ونهى النبي صلى الله عليه وسلم عن المعصية عامة، سواء كانت كبيرة أو صغيرة، فهو يبتدي، يعمل لك إيه بقى؟",
        "الباشا؟",
        "بص بص الطغيان، الإنسان والقياس برضه.",
        "\n17:40\nهو يعني ربنا سبحانه وتعالى ممكن إن هو يدخل بنت النار عشان خاطر شعرتين تلاتة من حواجبها؟",
        "بالله عليك يا ياسر طب أقول لك حاجة إنت.",
        "\nتدخل حد النار عشان خاطر شعرتين تلاتة من حواجبه؟",
        "شوف إنت بقى أنا هعمل لك إيه؟",
        "تمام؟",
        "فتبتدي إنت؟",
        "تقوم قايم من مكانك وتروح تقعد على مكان إلهي، فأنت إلاه إم بتبيع أنت بتبيع بطاطا.",
        "\n18:11\nمتهيألى هنا أصلا.",
        "\nفذو قاعد مكان الإله، وتبتدي بقى في منطق.",
        "\nده ذنب.",
        "\nأنا ممكن أشوف إن ممكن حد يدخل النار بسبب لأ طبعا، وبناء عليه.",
        "\nلو عملته ربنا هيرحمني بيه.",
        "\nلإن أنا شخصيا مش هعمل كده، فا فيبتدي يتعامل مع الذنوب من قياس، وهو إنها صغيرة جدا، عادي هيعملها إم.",
        "\n18:34\nوده إللي حصل برضه مع إبليس إنه أس الموضوع هو ذات نفسه فوصف ولا آخر.",
        "\nوالله إن أنا مش هلتزم بأمر ربنا.",
        "\nبقول لك إيه؟",
        "خليها سالكة.",
        "\nشغالش دماغك إزاي تهرب؟",
        "ربنا أعطاك العقل هاهاها.",
        "\n18:51\nعشان توصل له بيه.",
        "\nمش عشان تهرب منه بيه.",
        "\nنعم.",
        "\nهتهرب من ربنا سبحانه وتعالى.",
        "\nبالعقل إللي اداهولك.",
        "\nوارد بس هقول لك بقى.",
        "\nحاجة، نعم.",
        "\nإبليس بعد ما عمل اللفة دي.",
        "\nراح فين؟",
        "آه.",
        "\n19:08\nمتعملش زيهم عشان المصير.",
        "\nماشتركتش، نعم؟",
        "ربنا يستر ربنا يعفو عنا واهدينا.",
        "\nأه خلقك خليها سهلة عشان مش مستاهلة.",
        "\nهاهاها.",
        "\nربنا يجعلنا من أهل الذمة.",
        "\nيا رب.",
        "\nجزاك الله.",
        "\n19:23\nخير.",
        "\nجزاك الله خيرا.",
        "\nإن شاء الله، جزاكم الله خير، أنا.",
        "\nأنا قلت أد كده إيه؟",
        "حتة ساقع كده زي بتاعت المسلسلات؟",
        "عشان الناس تسيب المسلسلات وبتتفرج علينا؟",
        "إحنا أهي.",
        "\nأهو بنقول بقى؟",
        "حلو؟",
        "أنا هتابعك؟",
        "جزاكم الله خير.",
        "\nربنا يبارك فيك ويرضى أكبر.",
        "\nاللهم آمين.",
        "\nجزاك.",
        "\nالله يرضى الله.",
        "\n19:39\nسبحانك.",
        "\nاللهم بحبك.",
        "\nنشاهد الله إله إلا بحماس شديد.",
        "\n"
    ],
    "words": [
        "0:00",
        "و",
        ".",
        "عليكم",
        "سلام",
        "ورحمه",
        "حلقه",
        "كام",
        "ثامنه",
        "؟",
        "يلا",
        "بينا",
        "بسم",
        "،",
        "وفي",
        "هاهاها",
        "محمد",
        "بشارك",
        "بقلبه",
        "والله",
        "انت",
        "بركه",
        "ومنورنا",
        "0:16",
        "مره",
        "فاتت",
        "كنا",
        "بنتكلم",
        "شخص",
        "بيحدد",
        "والغلط",
        "افعاله",
        "بيعمله",
        "بناء",
        "بيئه",
        "حواليه",
        "ودكتور",
        "امير",
        "ختم",
        "بالحديث",
        "احسن",
        "ناس",
        "واحسن",
        "وان",
        "اساء",
        "وكده",
        "0:38",
        "عندنا",
        "نهارده",
        "جزء",
        "تاني",
        "ليله",
        "تامه",
        "سوره",
        "اعراف",
        "ايه",
        "رقم",
        "رحمن",
        "رحيم",
        "قال",
        "منعك",
        "ا",
        "تسجد",
        "امرتك",
        "انا",
        "خير",
        "منه",
        "خلقتني",
        "نار",
        "وخلقته",
        "طيب",
        "0:56",
        "وانا",
        "شايف",
        "بصراحه",
        "رابط",
        "كبير",
        "جدا",
        "بين",
        "وال",
        "فيها",
        "امبارح",
        "لان",
        "ممكن",
        "تكون",
        "مبنيه",
        "علي",
        "نفس",
        "نظريه",
        "وهي",
        "قياس",
        "بتاعت",
        "واذا",
        "قيل",
        "لهم",
        "تعالوا",
        "ي",
        "انزل",
        "رسوله",
        "قالوا",
        "حسبنا",
        "وجدنا",
        "عليه",
        "اباءنا",
        "امان",
        "1:19",
        "عاجبني",
        "اهلي",
        "بيعملوه",
        "للمجتمع",
        "حوالي",
        "بيعملو",
        "كده",
        "فانا",
        "بعمل",
        "وده",
        "منك",
        "فين",
        "يعني",
        "ف",
        "هوصل",
        "للجزئيه",
        "اساس",
        "اعماله",
        "واس",
        "دين",
        "وتدينه",
        "تدين",
        "مجتمع",
        "وتدين",
        "عيلته",
        "حاجات",
        "بتقبلها",
        "فالايه",
        "بقي",
        "لما",
        "ابليس",
        "طين",
        "امام",
        "حسن",
        "مصري",
        "كان",
        "بيقول",
        "اول",
        "قاس",
        "1:47",
        "واحد",
        "يقيس",
        "نفسه",
        "والامام",
        "نسرين",
        "وكان",
        "قياسه",
        "خاطئ",
        "اسمه",
        "منطقي",
        "اصلا",
        "عشان",
        "واه",
        "وهو",
        "فلان",
        "سني",
        "مين",
        "بشكل",
        "عام",
        "منظورك",
        "فقط",
        "2:10",
        "ولكن",
        "منظور",
        "ابص",
        "للطين",
        "بيدل",
        "ثبات",
        "والقوه",
        "والنمو",
        "زرع",
        "والنار",
        "احراق",
        "والتهور",
        "والسرعه",
        "فكون",
        "دليل",
        "خالص",
        "مدكش",
        "افضليه",
        "حاجه",
        "فكان",
        "لقياس",
        "2:36",
        "والامر",
        "منطبق",
        "بيقيس",
        "دينه",
        "ن",
        "اخرين",
        "متدين",
        "وكويس",
        "وحلو",
        "بسمسم",
        "ليه",
        "بالنسبه",
        "كويس",
        "2:53",
        "وحش",
        "وما",
        "مبيعملوش",
        "ميعملوش",
        "زيهم",
        "فهل",
        "فاهم",
        "مشكله",
        "فاتو",
        "مستمره",
        "معانا",
        "لحد",
        "فعلا",
        "كانت",
        "ولو",
        "عندي",
        "ازاي",
        "صحيح",
        "عايز",
        "احد",
        "طبعا",
        "دلوقتي",
        "اعمل",
        "مرح",
        "عامل",
        "حاجيب",
        "بتاع",
        "ميه",
        "ولا",
        "متين",
        "سنه",
        "باخد",
        "حواليا",
        "3:26",
        "فاخرج",
        "برا",
        "افيدوني",
        "افادكم",
        "ظاهره",
        "عنك",
        "ابدا",
        "دكتور",
        "8",
        "رمضان",
        "يبقي",
        "تلات",
        "بدء",
        "معروف",
        "يبدا",
        "غليظ",
        "معروفه",
        "3:44",
        "اتغيرت",
        "اذا",
        "زمان",
        "سبحان",
        "عظيم",
        "مشكلته",
        "رئيسيه",
        "وابليس",
        "4:01",
        "عارف",
        "ربنا",
        "وعارف",
        "امر",
        "نافذ",
        "يناقش",
        "باكيدج",
        "كلها",
        "اقول",
        "فيه",
        "ملحدين",
        "بمش",
        "ملح",
        "4:23",
        "بيشركو",
        "بالله",
        "يشرك",
        "شيء",
        "ماذا",
        "مثلا",
        "تقول",
        "انه",
        "4:39",
        "مسمعش",
        "كلام",
        "همم",
        "ففي",
        "يعرف",
        "خلاط",
        "بيرد",
        "وبيعمل",
        "4:58",
        "ودي",
        "صفه",
        "ابليسيه",
        "والصفه",
        "نبي",
        "صلي",
        "وسلم",
        "قلب",
        "مثقال",
        "ذره",
        "منها",
        "يدخل",
        "جيم",
        "كبر",
        "5:20",
        "ففكره",
        "جماعه",
        "انتم",
        "شايفين",
        "مشكلتكم",
        "ونسمع",
        "دقنه",
        "طالعين",
        "يوتيوب",
        "اقطع",
        "5:38",
        "افهم",
        "اكثر",
        "يعلمونا",
        "محدش",
        "يعلمني",
        "اسم",
        "اتبع",
        "رسول",
        "معرفش",
        "اوزن",
        "بعقلي",
        "5:56",
        "انقلب",
        "بلا",
        "بخاري",
        "والبخاري",
        "مقلش",
        "دول",
        "واناناس",
        "دماغي",
        "توزن",
        "بلد",
        "هوزن",
        "حديث",
        "بدماغي",
        "6:14",
        "تفسيرها",
        "تقولي",
        "ابن",
        "عباس",
        "بري",
        "وابن",
        "كثير",
        "وطب",
        "اتصلي",
        "اشاره",
        "كنيسه",
        "منهم",
        "بني",
        "ادم",
        "عقل",
        "6:31",
        "فاللي",
        "هيعجبني",
        "هعمله",
        "واللي",
        "معملش",
        "اكتر",
        "جميل",
        "اوي",
        "معلش",
        "عمل",
        "بالظبط",
        "اتقال",
        "اسكت",
        "6:51",
        "فقالك",
        "مسجد",
        "خلق",
        "برضه",
        "وبعدين",
        "باله",
        "احنا",
        "كمان",
        "فسبحان",
        "طرد",
        "بنفسه",
        "7:09",
        "رحمه",
        "وجل",
        "ملعوب",
        "ففيه",
        "تجعلنا",
        "اهدي",
        "سبحانه",
        "وتعالي",
        "ويرده",
        "لكبر",
        "7:26",
        "وافعل",
        "بقاله",
        "سنين",
        "يجي",
        "يعترف",
        "يقول",
        "كنت",
        "غلطان",
        "بقالي",
        "فتيجي",
        "تقوله",
        "تغير",
        "راجل",
        "بيسمعنا",
        "اتغير",
        "عنا",
        "افعله",
        "7:44",
        "يمنحها",
        "واحده",
        "بتسمعني",
        "ويا",
        "بنتي",
        "اتحجبي",
        "وفرصه",
        "ورامي",
        "وتوبي",
        "7:59",
        "فاشون",
        "علمت",
        "فنانه",
        "مفيش",
        "مني",
        "اتنين",
        "انفلونسر",
        "هدايا",
        "بتجيلي",
        "دنيا",
        "اتحجب",
        "محجبات",
        "8:15",
        "شوف",
        "محجبه",
        "بتعمل",
        "اعمال",
        "سيئه",
        "وشفنا",
        "هنا",
        "نهار",
        "ابيض",
        "عليا",
        "بطلع",
        "هديه",
        "بيجيلي",
        "صداقات",
        "طريق",
        "غرق",
        "عليها",
        "8:30",
        "ضغط",
        "بجد",
        "حمله",
        "لمقاطعه",
        "يسامحك",
        "يسامحني",
        "معرفه",
        "وعن",
        "اتباع",
        "ابليسي",
        "8:53",
        "فرصه",
        "تكسر",
        "كبرك",
        "اخي",
        "تاخد",
        "وتكسر",
        "وترميه",
        "حيطه",
        "ينزل",
        "مدغدغ",
        "تنزل",
        "ابني",
        "طلب",
        "ازيد",
        "مما",
        "نهاك",
        "نهي",
        "عنه",
        "9:14",
        "فارم",
        "يكبرك",
        "زباله",
        "قبل",
        "يكفيك",
        "صنم",
        "عبادته",
        "ورماك",
        "اخر",
        "مستعد",
        "اتفضل",
        "مولانا",
        "كوبي",
        "بيست",
        "9:30",
        "اجابه",
        "ايس",
        "عروسه",
        "كنترول",
        "هيسب",
        "س",
        "9:46",
        "كلمه",
        "شيخ",
        "بيقولي",
        "جميله",
        "يقولك",
        "غيرنا",
        "عمر",
        "خطاب",
        "بكر",
        "صديق",
        "وعثمان",
        "وعلي",
        "قوي",
        "سعيد",
        "مسيب",
        "احمد",
        "ب",
        "نووي",
        "10:09",
        "جوزيف",
        "ومن",
        "مايكل",
        "تحت",
        "بتحصل",
        "بتبقي",
        "مصيبه",
        "فهي",
        "لازم",
        "تبقي",
        "هتقيس",
        "قول",
        "لقد",
        "لكم",
        "اسوه",
        "حسنه",
        "10:35",
        "تقيس",
        "نفسك",
        "نموذج",
        "فرق",
        "وقدوه",
        "نعم",
        "قدوه",
        "تقتدي",
        "بانسان",
        "علم",
        "سلوك",
        "بزنس",
        "تقترب",
        "انسان",
        "معين",
        "10:54",
        "انما",
        "قسوه",
        "يقتدي",
        "لذلك",
        "وحيده",
        "موجوده",
        "حياتنا",
        "والنبي",
        "صفا",
        "تبداي",
        "ورا",
        "11:09",
        "هقول",
        "حاسس",
        "حياته",
        "وبصي",
        "والفرق",
        "مسافه",
        "تجاهد",
        "خاطر",
        "تمشيها",
        "وتصلح",
        "بيها",
        "11:29",
        "ياسر",
        "يباركلك",
        "موضوع",
        "اوكي",
        "كما",
        "تعلمنا",
        "ممن",
        "علمائنا",
        "علمونا",
        "يجزيهم",
        "عننا",
        "يظهر",
        "يهم",
        "اقل",
        "اجر",
        "تزدري",
        "نعمه",
        "عليك",
        "انظر",
        "باشا",
        "خلاص",
        "قيسي",
        "11:58",
        "اعطاني",
        "كذا",
        "عنده",
        "وكذا",
        "وفلان",
        "علان",
        "وعلان",
        "نقيس",
        "بمن",
        "اعلي",
        "تراويح",
        "وصاحبي",
        "بيصلي",
        "والتهجد",
        "لبست",
        "حجاب",
        "صاحبتي",
        "شرعي",
        "سليم",
        "وزي",
        "12:26",
        "نقاب",
        "ختمه",
        "ثانيه",
        "ثالثه",
        "فده",
        "اصدر",
        "انك",
        "تجتهد",
        "دينك",
        "قيس",
        "لكن",
        "ياخد",
        "بايدك",
        "تطور",
        "دنياك",
        "وانك",
        "تقرب",
        "لربنا",
        "بعباده",
        "وطاعه",
        "رضي",
        "12:47",
        "فقيس",
        "معنديش",
        "مشاكل",
        "فلا",
        "تزداد",
        "فتجتهد",
        "اضيف",
        "بعد",
        "اذنك",
        "مفضل",
        "تفضل",
        "13:03",
        "مات",
        "سمحت",
        "مادخلش",
        "تقيسها",
        "توزنها",
        "بنفسك",
        "امرت",
        "13:25",
        "افضل",
        "بيعترف",
        "مخلوق",
        "خلقه",
        "ناري",
        "حته",
        "علينا",
        "بنعمه",
        "13:46",
        "والتفكير",
        "نوصل",
        "نرفضه",
        "مطلوب",
        "تفكر",
        "وتمنطق",
        "وتتدبر",
        "وانت",
        "خلي",
        "بالك",
        "كتير",
        "عمله",
        "سودا",
        "حرام",
        "تصافح",
        "امراه",
        "14:23",
        "تيجي",
        "اصافح",
        "نساء",
        "انتي",
        "ايوه",
        "فعل",
        "وقال",
        "يطعن",
        "احدكم",
        "راسه",
        "بمخيط",
        "حديد",
        "يمس",
        "ضعيفه",
        "لاتحل",
        "14:45",
        "ماشي",
        "تمام",
        "عامه",
        "اهل",
        "بتقول",
        "بالتحرير",
        "شهوه",
        "مترتبه",
        "وجود",
        "15:01",
        "هذا",
        "لمس",
        "حكم",
        "ملزم",
        "بيه",
        "هوه",
        "فهو",
        "اعجبها",
        "بليل",
        "حضرتك",
        "ينفع",
        "اسجل",
        "مانع",
        "اسجد",
        "قضيه",
        "سجدت",
        "فما",
        "ينفعش",
        "مينفعش",
        "مامور",
        "بامر",
        "15:32",
        "متعلق",
        "بعلم",
        "معينه",
        "عله",
        "فالامر",
        "ماينفعش",
        "موجود",
        "لابسه",
        "انفق",
        "شغل",
        "ياكلش",
        "معايا",
        "15:50",
        "بعرف",
        "قلبي",
        "معجب",
        "محجب",
        "حقيقه",
        "اقدر",
        "اوصل",
        "لهذه",
        "درجه",
        "احتشام",
        "والقرب",
        "طاعه",
        "غير",
        "واخد",
        "طغيان",
        "16:11",
        "هيبتدي",
        "يتحايل",
        "يهدينا",
        "اكفنا",
        "واهدنا",
        "ويؤدي",
        "بدي",
        "يبتدي",
        "يسلك",
        "يسقط",
        "اوامر",
        "يعملهاش",
        "ضميره",
        "مستريح",
        "16:27",
        "لانه",
        "وضل",
        "برضو",
        "واقف",
        "ضمن",
        "بيعملها",
        "ذنب",
        "صغير",
        "ظروف",
        "متخ",
        "متقسمه",
        "قسمين",
        "صغيره",
        "وكبيره",
        "تاسف",
        "ذنوب",
        "ميزان",
        "سيئات",
        "خطوه",
        "16:54",
        "والكبيره",
        "قلته",
        "غضب",
        "كبيره",
        "اكبر",
        "للنار",
        "بتبقاش",
        "حقيقي",
        "بيوت",
        "تالك",
        "لها",
        "توبه",
        "خاصه",
        "مكثرات",
        "تكفرها",
        "دون",
        "تتوب",
        "بعينها",
        "17:24",
        "معني",
        "تتعمل",
        "عادي",
        "ونهي",
        "معصيه",
        "سواء",
        "يعمل",
        "والقياس",
        "17:40",
        "بنت",
        "شعرتين",
        "تلاته",
        "حواجبها",
        "تدخل",
        "حواجبه",
        "هعمل",
        "فتبتدي",
        "تقوم",
        "قايم",
        "مكانك",
        "وتروح",
        "تقعد",
        "مكان",
        "فانت",
        "بتبيع",
        "بطاطا",
        "18:11",
        "متهيالي",
        "فذو",
        "قاعد",
        "ه",
        "وتبتدي",
        "منطق",
        "اشوف",
        "بسبب",
        "وبناء",
        "عملته",
        "هيرحمني",
        "شخصيا",
        "فيبتدي",
        "يتعامل",
        "انها",
        "هيعملها",
        "18:34",
        "حصل",
        "ذات",
        "فوصف",
        "هلتزم",
        "بقول",
        "خليها",
        "سالكه",
        "شغالش",
        "دماغك",
        "تهرب",
        "اعطاك",
        "18:51",
        "توصل",
        "هتهرب",
        "بالعقل",
        "اداهولك",
        "وارد",
        "لفه",
        "راح",
        "19:08",
        "متعملش",
        "مصير",
        "ماشتركتش",
        "يستر",
        "يعفو",
        "واهدينا",
        "خلقك",
        "سهله",
        "مستاهله",
        "يجعلنا",
        "ذمه",
        "جزاك",
        "19:23",
        "خيرا",
        "شاء",
        "جزاكم",
        "قلت",
        "ساقع",
        "مسلسلات",
        "تسيب",
        "وبتتفرج",
        "اهي",
        "اهو",
        "بنقول",
        "حلو",
        "هتابعك",
        "يبارك",
        "فيك",
        "ويرضي",
        "امين",
        "يرضي",
        "19:39",
        "سبحانك",
        "بحبك",
        "نشاهد",
        "ه",
        "بحماس",
        "شديد"
    ]
}