{
    "filename": "عالمغرب ليلة 12 رمضان.txt",
    "sentences": [
        "0:00\nأهلا وسهلا بكم في الحلقة 12 والجزء ال12 في الليلة الاثنعشر، بداية، طيب إيه ال إيه؟",
        "المرة إللي فاتت كنا بنتكلم عن التوبة؟",
        "وإيه أي حد قرر إن هو يقفز القفزة دي؟",
        "و و يسلك الطريق ده؟",
        "تبدأ تواجه المعضلة إللي هي إحنا عندنا ردة في التراويح، صورة إيه؟",
        "هود عليه السلام، إيه؟",
        "إيه صورة هود كلها عمالة تجيب.",
        "\n0:35\nالقصص بتتابعو بترتيب كده ورا بعض؟",
        "آه أنا لما بشوف بداية كل قصة بحسها نفس البداية ونهاية كل قصة برضه نفس النهاية.",
        "\nفإيه الرسالة؟",
        "فلقيت إن هي رسالة واحدة كده إن هو يعني الموضوع مكرر، فالواحد لازم يفهم إن هو هيتكرر معاه، فا مايقلقش إللي بقى مكرر دايما الأنبياء قبل ما يتكلموا.",
        "\n1:07\nهتلاقي إن كان ليهم مكانة عند قومه، يعني هو محبوبين عادي، والناس بتقدر تعملها، ربنا سبحانه وتعالى يقول إيه مثلا إيه؟",
        "وإلى عادن أخاهم هودا، لا مش حد مثلا جاي ضيف من بلد تانية ولا من حتة ثانيه، و.\n1:24\nولا حد غريب ميعرفوش، لا ده حد أخوهم، يعني ده تبعهم، يعني ده من هناك إيه؟",
        "وإلى سمو، دا أخوهم، أخوه، مصالحه، و.\nو.\nإلى مدينة أخاهم شعيبا، يعني الدنيا كانت دايما.",
        "\n1:39\nتمام مكنش في مثلا ده مش العدو بتاعه قبيل غريب أوي؟",
        "قبيلة واحدة كلهم.",
        "\nإحنا.",
        "\nإحنا الدنيا تمام، أول لما خش بقى في سكة، يا جماعة، طب ربنا طب نتوب؟",
        "طب نعمل كده؟",
        "هلاقي على طول؟",
        "الدنيا تغيرت وتغيرت معاهم كلهم بنفس الطريقة، يعني نرجع من أول سيدنا نوح عليه السلام، قالو يا نوح، وقد إي جادلتنا فأكثرت جدا دا فأكثرت جدالنا، فأتنا بما تعدنا إن كنتم صادقين إيه؟",
        "قالوا يهود ما جئتنا ببينة، لا يبقى سلطة، كلها، العيب دلوقتي رقم 53، قالوا يهود ما جئتنا ببينة وما نحن بتاركي آلهتنا عن قولك وما نحن لك بمؤمنين، إن أقول إلا اعتراك بعض آلهتنا بسوء، يعني إنت إنت، إنت المشكلة عندك، إنت إللي جرى لك حاجة إيه؟",
        "و وقالوا يا صالح؟",
        "و رقم كام؟",
        "آه آه قالو يا صالح 62 قالو يا صالح، وقد كنت فينا مرجوا قبل هذا، إنت كنت تمام، كنت ماشي، إنت إللي جرالك، يعني ده كنت ماشي كويس جدا، بس إنت جاي تتوب دلوقتي وتقولي أصل غلط، واصل، صح، هو هو إحنا مش كنا مع بعض كل يوم على القهوة، بنعمل نفسك؟",
        "هو إنت مش كنت كل يوم بتتكلم معايا؟",
        "نفس الكلام على التليفون إللي جرالك، قولو يا صالح، وقد كنت فينا مرجوا قبل هذا، إنت تمام، لحد اللحظة اللقطة دي فا.",
        "\n3:04\nأه تاني، لحد الذي هو لوط.",
        "\nآه إبراهيم عايزة برضه أشوف وإلى مدين أخاهم شعيبا.",
        "\nآه.",
        "\nقالو يا شعيب أصلاتك تأمرك أنك أقالوا أم فين؟",
        "هي قالوا يا شعيب ما نفقه كثيرا مما تقول، وإن لنراك فينا ضعيفا، ولولا رهطك لرجمناك، بس قبلها لأ.",
        "\n3:33\nكانوا كانو قالو له كلام آه.",
        "\nقالوا يا شعيب أصلاتك تأمرك أن نترك ما يعبد آباؤنا.",
        "\nأو أن نفعل في أموالهم ولا شيء.",
        "\nإنك لأنت الحليم الرشيد، إنت راجل، يعني إنت دايما كانت دماغه موزونة وكنت على قلبنا زي العسل.",
        "\n3:49\nدلوقتي بقى إيه؟",
        "قالوا شعبنا نفقه كثيرا مما تقول إن لنراك فينا ضعيفا، ولولا رهطك لرجمناك، وما أنت علينا بعزيز، أنت، ولا حاجة أساسية إللي حصل، فا إيه إللي حصل؟",
        "هو هو إللي ممكن أكون طلعت من.",
        "\n4:06\nمن الحلقة إللي فاتت.",
        "\nربنا هداني توبت ألاقي الناس يا جماعة في إيه؟",
        "هو أنا عملت حاجة غلط؟",
        "هو إحنا مش المفروض.",
        "\nمش مفروض، إحنا مثلا كلنا قاعدين نعمل؟",
        "ده أنا عايزة، طب إنت معرفتش توب؟",
        "طب المشكلة إنت بت إنت زعلان ليه؟",
        "فهو ده السؤال بقى دكتور محمد يعني.",
        "\n4:27\nأنا بلاقي حد زعلان دلوقتي، أنا بقوله يا عم أنا.",
        "\nأنا بطلت، فأي حد زعلان؟",
        "أنا أن ده غلط؟",
        "يعني ده عيب في مثلا ولا عيب ولا في الآخرين ولا أعمل إيه؟",
        "في الوقت ده؟",
        "إن هو ده المتكرر مجرد ما الواحد يبدأ يقول خلاص، لا والله لوقف يلاقي أقرب الناس، ليه؟",
        "مش دايما يعني، بس ساعات أقرب الناس ليه؟",
        "هما أول حد يقول له إيه؟",
        "ده؟",
        "أصحابه عم الشيخ مش عارف مين، إنت بتعمل، إنت هتعملنا فيها؟",
        "مش عارف كده.",
        "\n4:56\nفا وواضح إن ده أمر مكرر من زمان قوي يعني.",
        "\nثم العمل.",
        "\nبص، بسم الله والصلاة والسلام على.",
        "\nرسول الله عليه.",
        "\nأنا.",
        "\nعايز أقول لك حاجة الصلاة والسلام.",
        "\nيعني هذا الأمر يكاد لا يتغير.",
        "\n5:16\nوهو من أهم.",
        "\nالاختبارات إللي بيمر بيها أي إنسان بيسلك الطريق إلى الله جل في علاه.",
        "\nبل النبي صلى الله عليه وسلم محمد حسن.",
        "\n5:32\nعليه الصلاة والسلام.",
        "\nأول ما بدأ في هذا الطريق.",
        "\nكان لا بد أن أ.\nيسلك نفس السنة وتحقق فيه نفس السنة، أقصد سنة ربنا سبحانه وتعالى، ولو كان هو النبي صلى الله عليه وسلم لما قال له ورقة بن نوفل، ما جاء أحد ب الذي جئت به إلا عودي.",
        "\n5:55\nفأي واحد عايش هي القضية؟",
        "فين ياه.",
        "\nآ ياسر؟",
        "أم؟",
        "الفكرة كلها مش إن الناس مش حابة لك الخير، لأ.",
        "\n6:11\nوالفكرة مش.",
        "\nإن الناس عايزاك إن إنت تبعد عن ربنا سبحانه وتعالى.",
        "\nلأ.",
        "\nأديك سنة فين بقى؟",
        "أيوة؟",
        "إن الناس حابة إن هي تفضل عايشة بطريقة معينة، فلو سمحت متغيرهاش.",
        "\n6:34\nيعني مثلا.",
        "\nإنت لما بت تدين لله جل في علاه؟",
        "أنا دايما أقول إيه؟",
        "والدك ووالدتك، والناس إللي حواليك وأصحابك مش هيكون عنده عندهم مشكلة إن إنت تصوم النهاردة.",
        "\n6:50\nولا إنت تصلي الصلاة ميعادها؟",
        "ولا إن إنت تكون بتستغفر 500 استغفر في اليوم، ولا وردك يكون جزء أو إثنين؟",
        "هم مش هيكون، بالعكس ده هيحب ده وهيبقى فخور بده.",
        "\nإنما طول ما دين.",
        "\n7:09\nهو عبارة عن شعائر بينك وبين ربنا لا تؤثر في حياتنا الاجتماعية، إنت كده تمام؟",
        "أول ما الدين يوصل إن هو يغير في الحياة الاجتماعية هنا، تبدأ المقاومة.",
        "\n7:27\nنقطة من أول السطر على طول.",
        "\nما هو مش هينفع يعني ال إيه إنت بقى جاي إن إنت تغير ده حتى يعني حتى هو قالوا إيه إللي سيدنا شعيب؟",
        "هو إنت صلاتك وعبادتك؟",
        "تأمرك أن.",
        "\n7:43\nأن تصلي؟",
        "لأ بتؤمر إيه؟",
        "بت إن إنت تسوق؟",
        "لأ هما إيه الفكرة إنتهت غيرنا؟",
        "ها أن نترك إيه ما يعبد آباؤنا، وأن نفعل في أموالنا ما نشاء، ي بص.",
        "\n8:01\nيا رب يثبتك يا بنتي.",
        "\nأنا فرحان بيكي إن إنتي التزمتي وبقيتي تصلي.",
        "\nولبستي اللبس جميل وواسع إلا ماليه عباية ونقاب.",
        "\nفهم.",
        "\nليه ماشية مع دول وبعد كده يتقدم لك عريس؟",
        "ألاقيكي؟",
        "بتقولي لي بقى عايزة الرجالة لوحدهم والستات لوحدهم؟",
        "مش هنعرف نفرح؟",
        "والموسيقى هتقوليلي حرام؟",
        "فهي المشكلة مش إن بنته تدينت، هي المشكلة إن هو مش عايز تدين بنته إللي يؤثر في حياته الاجتماعية.",
        "\n8:37\nحتى لو ده هيخليها تعصي ربنا.",
        "\nهو عنده استعداد لده؟",
        "بالمناسبة.",
        "\nحركة المية.",
        "\nهل هو مقدر إن هو بيهلك نفسه بنته أو ابنه؟",
        "هو مش مقدر أو صاحبه هو مش مقدر؟",
        "هو مش مقدر، ولو كان مقدر كان بقى هو أول التائبين.",
        "\n9:01\nهو لو كان يعقل هذا الأمر، ويفهم هذا الأمر، وخطورة هذا الأمر كان هو أقبل على الله عز وجل هواش بعض.",
        "\nفالناس عايزة دين منزوع الدسم.",
        "\nدين خالي من التغيير، خالي من الأمراض، معروف إنها ممكن، وحتى على فكرة بالمناسبة يعني إنت لما مثلا أ تقعد مع مجموعة من الناس أو لما تيجي تقول له مثلا يتكلمو في الدين، الناس بتحب مثلا تكلميه، خلينا نكون صراحة يعني ناس بتحب بص بما إن إحنا التلاتة في مجال الدعوة يعني هاهاها، يعني الناس إحنا حتى عندنا تصور كده قول كلمة إيه مشهورة، يقول لك إيه؟",
        "ال الشيخ الكيوت، الشيخ كوت إللي هو إيه؟",
        "ما أقصدش حد يزعل، وشمني ماقصدش حد.",
        "\n9:43\nماقصدش حد.",
        "\nلا أقصد شخص بعينه عشان الناس بتقعد تقول لك إنت عارف أمير ومحمد وآو فوانيس وفلان وعلان و ترتان، لأ، الكلام عام إللي هيجي تحته، إحنا ملناش توكيو.",
        "\nنعم، أه، إيه، إيه نموذج الشيخ الكويتي هو الشيخ.",
        "\n10:02\nإللي ممكن يكون حتى بالتجربة، وده موجود يعني مش فلان ولا فلان ع موجود، عامة تمام إللي إنت هتسمعه سنة وإتنين وتلاتة وأربعة وخمسة وستة وسبعة وثمانية و9. 1/10 سنين وأكثر.",
        "\n10:19\nولو بصيت عليك مش هلاقي في كحاجة ظاهرة اختلفت عليك أو حاجة تغيرت حياتك، أو شيء هو إنت زي ما إنت عادي بقى العبادة بتاعتك مع هذا الشخص إنه هو بس بيكلمك في الدين أو عن ربنا، هل الكلام ده غير فيك حاجة؟",
        "للأسف كتير جدا.",
        "\n10:38\nلأ هو ده النموذج بتاع الشيخ الكيوت، النموذج الغير مغير رغم إن الدين أصلا المفترض يعمل إيه؟",
        "يغير، إن الله لا يغير ما بقوم حتى يغيرو ما بأنفسهم، إنت عايز إن إنت تتغير؟",
        "وتوبوا إلى الله جميعا وأنيبوا إلى ربكم؟",
        "سارعوا، سابقوا إنت إنت بتتحرك في حالة من الحركة والتغيير؟",
        "إنما.",
        "\n11:02\nإللي بيحصل إن إللي بيت دين بجد.",
        "\nوبيبقى بجد عايز إن هو يدخل في قول الله عز وجل يا أيها الذين آمنوا ادخلوا في السلم كافة.",
        "\nيصطدم في الآخر، إن في حتت في الدين.",
        "\nالناس مش بتحبها؟",
        "نعم.",
        "\n11:20\nنعم.",
        "\nمش.",
        "\nمش هبين؟",
        "فهي دخل للأسف في صدام.",
        "\nالعقل بقى فين؟",
        "إن هو يفهم إن الصدام ده مش معاه، وإنه.",
        "\nويلتزم بالشرع في كل حاجة زي ما التزم بالشرع في إن هو عايز يسمع كلام ربنا سبحانه وتعالى في هذا الأمر، وهذا الأمر، وهذه الطاعة برضه لما يرد عليهم يرد على والده، بيرد على والدته، بيرد على لازم يحترم إللي قدامه، لازم يكون عنده رفق، لازم يكون عنده أدب، لازم يكون.",
        "\n11:49\nبيت يرحمكم الله.",
        "\nمعلقة.",
        "\nيرضاه الله عز وجل.",
        "\nربنا يرحمك يا رب.",
        "\nخلص هيرحمك.",
        "\nهاهاها.",
        "\nلازم يتعاملبطريقة ربنا سبحانه وتعالى يحبها.",
        "\nويرضى أ عنها مش إن إنت تستعلي بالحق.",
        "\nآه، استعلاء.",
        "\n12:06\nفي هيئة المتكبر المتعجرف تستعن بالحق، يعني تكون في الآخر ثابت عليه، وتنصح بيه، وتقدر إن إنت تقاوم إللي قدامك بأدب.",
        "\nإللي هو أدب الحق إللي إنت أصلا بتحاول إنت تنصر.",
        "\n12:24\nنعم صحيح، الله يبارك فيكي.",
        "\nأه.",
        "\nأه.",
        "\nجزاك الله كل خير، بته، اتفضل يا دكتور.",
        "\nعليك.",
        "\nالله يعزك يا رب.",
        "\nهو القصة يعني عارف إنت عملت آ تقرأ الآيات؟",
        "فكرتني ب آ.\nبس تقول كده يمكن مع الأندية ولا حاجة، لا ده حتى مع أي حد بياخد الطريق، يعني عبد الله بن سلام لما أسلم وهو كان من أحبار اليهود يعني، فاليهود داخل.",
        "\n12:47\nعلى النبي عليه الصلاة والسلام، فهو قال له قبل ما يخشو استخب، فالراجل إدارة.",
        "\nفا لهم تعرف واحد اسمه كذا؟",
        "قالوله يا نهار أبيض.",
        "\nيالهوتي نياما.",
        "\nده حبيبي.",
        "\nهاهاها.",
        "\nده سيدنا وابن.",
        "\nسيدنا.",
        "\nوقتنا، وعلمنا وابن علمنا و.\n13:04\nأه.",
        "\nفالراجل خرج وقال لك طيب يا جماعة إللي إنت بتقوله ده خد أسلم.",
        "\nيلا بقى يعني إنت قلت إن ده إللي فينا وأسلم، ما تيجوا بقى؟",
        "فقالوا ده ده سفيهنا وابن سفيق، يالهوي يعني الحقيقة سفيهنا وابن سفيهنا، يعني في.",
        "\nفي لحظتها كده، آه لاحظت كده أن تتنقل من هذا الحال إلى هذا الحال.",
        "\n13:24\nففكرة برضه إنه آ الصحبة.",
        "\nأمر كثير من الشباب بتترعب منه فكرة إني أنا دلوقتي لما هلتزم فإنت وعمالين تقولو لي إني وأنا مبحبش كلمة التزام، ولكن يعني أقصد إنه همشي على طريق ال، ربنا سبحانه وتعالى يريد، وسنة النبي عليه السلام.",
        "\n13:43\nفأنا هبقى لوحدي.",
        "\nأو مش هبقى.",
        "\nمش هلاقي لي أصدقاء؟",
        "أولا الكلام ده مش صحيح ليه؟",
        "لأنه زي ما قوم شعيب قالوله زي ما قوم هود قالوله زي ما قوم صالح قالوله زي ما قوم نوح وزي ما قوم لوط وهكذا، لك في من أمن معهم، ففي النهاية كان لهم أصحاب.",
        "\n14:04\nففكرة إنه إنت مش هتبقى ليك صاحب لأ، الأصل إنه يبقى لك صاحب.",
        "\nبس إنت إللي بدور على أنهي صاحب؟",
        "يا هل انت تقبل الصاحب؟",
        "النص؟",
        "كم إللي هيوقعك إللي هيوديك بعيد عن ربنا سبحانه وتعالى؟",
        "ولا بتبحث عن الصاحب إللي هياخد بإيدك لربنا؟",
        "بقى اختار زي ما الناس اختارت إنها تبقى من قوم أو.",
        "\n14:29\nأو ممن آمنوا به ودو صالح و و نوح و لوط وغيرهم من الأنبياء عليهم السلام و ما اختاروش يبقو مع الناس إللي أهلكوا.",
        "\nفإنت اختيارك بإيدك، إنت تختار إنت عايز إيه؟",
        "فطب أنا يا سيدي والله مش لاقي صحبه صالحه، إنت تبحث في المكان الغلط.",
        "\n14:48\nيعني فكرة إنه أنا هلاقي صحبة صالحة فين؟",
        "في الجامعة ولا في المدرسة ولا في مسجد الجامعة؟",
        "في.",
        "\nفي.",
        "\nفي.",
        "\nفي.",
        "\nفي الناس إللي بتصلي في المدرسة، في الصحبة إللي إنت أصلا بتشوف إن هي مش لذيذة ومش ظريفة، ومش يعني مش إيه؟",
        "مش إنت، فأنا مش قادر أبقى مع الناس دي، يعني سبحان الله، حتى ربنا سبحانه يقول لك إيه؟",
        "واصبر نفسك مع الذين يدعون ربهم.",
        "\n15:14\nبالغداة والعشي، يريدون وجه.",
        "\nواصبر نفسك.",
        "\nيعني جايز مايكونوش يا سيدي.",
        "\nالنوع إللي إنت عايزة جايز مايكونوش إللي إنت متعود عليه طول عمرك، ولكن في النهاية إن صبرت هتاخد جمالهم وهتاخد هدايتهم وهتاخد مساعدتهم إنهم يوصلو كل ربنا سبحانه وتعالى، ده ما يعني قاليهم، القوم لا يشقى بهم جليسهم، الله يقعد مع الناس دي مش هيسقط.",
        "\n15:40\nلأ، ما الناس دي هيتعلم خير، وهي تعلم سلاو هيتعلم قرآن، بس اصبر نفسك، طيب أنا مش لاقي يا عم، أنا روحت المسجد وروحت ال.",
        "\nمش.",
        "\nمش لاقي.",
        "\nخلاص يعني سبحان الله دايما أقولهم كده أقولهم آه يعني أ حياة الوحدة خير من صديقي سوء، يعني ما خليك لوحدك، يا ريت يعني وإللي لوحدة سبحان الله العظيم آه ولي في ذلك قصة، أنا عشت لوحدي فترة طويلة جدا، مش لاقي لي أصدقاء، يعني، يعني قعدت سنين، سنين ماليش صديق مع معنديش حد أكلمه، لما أ أتضايق، يعني معنديش حد أرفع عليه تليفون أقوله تعالى ننزل نخرج معنديش حد أرفع التليفون، أقول له أنا مضايق من حاجة، مفيش والله سنين يعني إلى أن يعني سبحان الله وكأن ده بيعلمك إنه ما هو، أنا مقداميش غيرك يا رب يعني.",
        "\n16:35\nفكنت أتضايق آقوله.",
        "\nكنت أتخنق.",
        "\nآه أقعد معاها، سبحان الله يعني أنا معنديش غيرك يا رب.",
        "\nفخلاص هفرش المصلية.",
        "\nهو ده ال ال إللي عندي دلوقتي.",
        "\nفسبحان الله من الأدعية إللي بتأثر فيها جدا، رغم إنه دعاء بتقوله كل فين وفين دعاء السفر.",
        "\n16:57\nيعني وو سبحان الله سمعتها من الشيخ محمد، لا أعلم يتذكر ده ولا لأ، لما كان بيتكلم عن فكرة عالسفر وفعلا تأثرت به.",
        "\nفكرة إنه اللهم إنت الصاحب في السفر.",
        "\nهي الحياة إيه غير سفر؟",
        "فا إن بعدت عن أصدقاء السوء؟",
        "الله يبقى الصاحب في السفر.",
        "\n17:21\nتخيل إنه إللي صاحبك في طريقك في دنيتك.",
        "\nهو الله.",
        "\nوإنت ماشي بصحبة الله عز وجل.",
        "\nفالله سبحانه وتعالى إن ملكش صحبة غيره.",
        "\nيا أخي ونعم الصحبة.",
        "\nولكن يعلم إن الله عز وجل والله كريم.",
        "\n17:40\nوالذين جاهدوا فينا لنهدينهم سبلنا.",
        "\nهتبعد عن الوحشين، وهتستحمل أذاهم وهتصبر.",
        "\nربنا سبحانه وتعالى يبدلك خير فتبقى عندك صعبة صالحك.",
        "\nفسبحان الله، يعني لما تجد الله عز وجل قال خلق الأخلاء يوم، إذا.",
        "\n17:56\nبعضهم لبعض عدو، إلا.",
        "\nمفيش غيرهم.",
        "\nالتقييم.",
        "\nمفيش غيرهم.",
        "\nكلهم أعداء إلا دول.",
        "\nفسبحان الله ستجد المتقين.",
        "\nبس تعمل إيه؟",
        "زاهد ومسك نفسك وأرضى إنك تمشي في هذا الطريق، ولو عانيت الوحدة شوية هتعلمني؟",
        "ملكش غير ربنا سبحانه وتعالى في هذا الطريق، فسبحان الله العظيم، يعني أصبر وأحتسب هذا لله، تصل بإذن الله.",
        "\n18:27\nنعم، نعم.",
        "\nجزاك الله كل خير بك، معلش أنا عايز أقول بس يعني حتة صغيرة إن هي هي واللهي مش وحدة.",
        "\nعند ربنا بس بيصرف عن الواحد كده ال.",
        "\nالأصوات المشتتة الصاخبة إللي بتمنعه من استقبال الرسائل الربانية يعني وفهم الحق، وسلوك طريق الحق مش وحدة أبدا، بالعكس، ده الواحد بقى حواليه تشويش جامد أوي أوي أوي، التشويش ده هو إللي حايش إن هو ي يستقبل، يعني إيه رسايل ربنا ليك فبس، فالأمر كله اصطفاء مش أكتر، يعني لو إنت تبت خدت الخطوة دي وبعد كده بيحصل.",
        "\n19:05\nتعرف إن ربنا بقى ب.\nب يستفيق بقى بيبعد عنك بقى ال بالأصوات ال ال الخاطئة دي كلها، فعشان متسمعش غير صوت الحق.",
        "\nفا.",
        "\nفا.",
        "\nاللهم اجعلنا من أهل الحق يا رب العالمين، وارزقنا الصحبة الصالحة، وقفنا أصدقاء السوء يا رب العالمين.",
        "\n19:23\nآه والله.",
        "\nجزاكم الله خيرا.",
        "\nربنا يرضي عنكم ويسعدكم وأن نلتقي في حلقة قادمة إن شاء الله، سبحانك اللهم وبحمدك، نشهد، لا إله إلا إنت نستغفرك ونتوب إليك، السلام عليكم ورحمة الله وبركاته.",
        "\nعليكم السلام ورحمة الله وبركاته.",
        "\n"
    ],
    "words": [
        "0:00",
        "اهلا",
        "وسهلا",
        "بكم",
        "حلقه",
        "والجزء",
        "ليله",
        "اثنعشر",
        "،",
        "بدايه",
        "طيب",
        "ايه",
        "؟",
        "مره",
        "فاتت",
        "كنا",
        "بنتكلم",
        "توبه",
        "وايه",
        "قرر",
        "يقفز",
        "قفزه",
        "و",
        "يسلك",
        "طريق",
        "تبدا",
        "تواجه",
        "معضله",
        "احنا",
        "عندنا",
        "رده",
        "تراويح",
        "صوره",
        "هود",
        "عليه",
        "سلام",
        "كلها",
        "عماله",
        "تجيب",
        ".",
        "0:35",
        "قصص",
        "بتتابعو",
        "بترتيب",
        "كده",
        "ورا",
        "بعض",
        "انا",
        "لما",
        "بشوف",
        "قصه",
        "بحسها",
        "نفس",
        "ونهايه",
        "برضه",
        "نهايه",
        "فايه",
        "رساله",
        "فلقيت",
        "واحده",
        "يعني",
        "موضوع",
        "مكرر",
        "فالواحد",
        "لازم",
        "يفهم",
        "هيتكرر",
        "معاه",
        "مايقلقش",
        "بقي",
        "دايما",
        "انبياء",
        "قبل",
        "يتكلموا",
        "1:07",
        "هتلاقي",
        "كان",
        "ليهم",
        "مكانه",
        "عند",
        "قومه",
        "محبوبين",
        "عادي",
        "والناس",
        "بتقدر",
        "تعملها",
        "ربنا",
        "سبحانه",
        "وتعالي",
        "يقول",
        "مثلا",
        "والي",
        "عادن",
        "اخاهم",
        "هودا",
        "جاي",
        "ضيف",
        "بلد",
        "تانيه",
        "ولا",
        "حته",
        "ثانيه",
        "1:24",
        "غريب",
        "ميعرفوش",
        "اخوهم",
        "تبعهم",
        "هناك",
        "سمو",
        "اخوه",
        "مصالحه",
        "ي",
        "مدينه",
        "شعيبا",
        "دنيا",
        "كانت",
        "1:39",
        "تمام",
        "مكنش",
        "عدو",
        "بتاعه",
        "قبيل",
        "اوي",
        "قبيله",
        "كلهم",
        "اول",
        "سكه",
        "جماعه",
        "نتوب",
        "نعمل",
        "هلاقي",
        "علي",
        "طول",
        "تغيرت",
        "وتغيرت",
        "معاهم",
        "بنفس",
        "طريقه",
        "نرجع",
        "سيدنا",
        "نوح",
        "قالو",
        "وقد",
        "جادلتنا",
        "فاكثرت",
        "جدا",
        "جدالنا",
        "فاتنا",
        "بما",
        "تعدنا",
        "كنتم",
        "صادقين",
        "قالوا",
        "يهود",
        "جئتنا",
        "ببينه",
        "يبقي",
        "سلطه",
        "عيب",
        "دلوقتي",
        "رقم",
        "وما",
        "نحن",
        "بتاركي",
        "هتنا",
        "قولك",
        "بمؤمنين",
        "اقول",
        "ا",
        "اعتراك",
        "بسوء",
        "انت",
        "مشكله",
        "عندك",
        "جري",
        "حاجه",
        "وقالوا",
        "صالح",
        "كام",
        "كنت",
        "فينا",
        "مرجوا",
        "هذا",
        "ماشي",
        "جرالك",
        "كويس",
        "تتوب",
        "وتقولي",
        "اصل",
        "غلط",
        "واصل",
        "يوم",
        "قهوه",
        "بنعمل",
        "نفسك",
        "بتتكلم",
        "معايا",
        "كلام",
        "تليفون",
        "قولو",
        "لحد",
        "لحظه",
        "لقطه",
        "3:04",
        "تاني",
        "لوط",
        "ابراهيم",
        "عايزه",
        "اشوف",
        "مدين",
        "شعيب",
        "اصلاتك",
        "تامرك",
        "انك",
        "اقالوا",
        "فين",
        "نفقه",
        "كثيرا",
        "مما",
        "تقول",
        "وان",
        "لنراك",
        "ضعيفا",
        "ولولا",
        "رهطك",
        "لرجمناك",
        "قبلها",
        "3:33",
        "كانوا",
        "كانو",
        "نترك",
        "يعبد",
        "اباؤنا",
        "نفعل",
        "اموالهم",
        "شيء",
        "لانت",
        "حليم",
        "رشيد",
        "راجل",
        "دماغه",
        "موزونه",
        "وكنت",
        "قلبنا",
        "عسل",
        "3:49",
        "شعبنا",
        "علينا",
        "بعزيز",
        "اساسيه",
        "حصل",
        "ممكن",
        "اكون",
        "طلعت",
        "4:06",
        "هداني",
        "توبت",
        "اقي",
        "ناس",
        "عملت",
        "مفروض",
        "كلنا",
        "قاعدين",
        "معرفتش",
        "توب",
        "زعلان",
        "ليه",
        "فهو",
        "سؤال",
        "دكتور",
        "محمد",
        "4:27",
        "بلاقي",
        "بقوله",
        "بطلت",
        "فاي",
        "اخرين",
        "اعمل",
        "وقت",
        "متكرر",
        "مجرد",
        "واحد",
        "يبدا",
        "خلاص",
        "والله",
        "لوقف",
        "يلاقي",
        "اقرب",
        "ساعات",
        "هما",
        "اصحابه",
        "شيخ",
        "عارف",
        "مين",
        "بتعمل",
        "هتعملنا",
        "فيها",
        "4:56",
        "وواضح",
        "امر",
        "زمان",
        "قوي",
        "عمل",
        "بسم",
        "والصلاه",
        "والسلام",
        "رسول",
        "عايز",
        "صلاه",
        "يكاد",
        "يتغير",
        "5:16",
        "وهو",
        "اهم",
        "اختبارات",
        "بيمر",
        "بيها",
        "انسان",
        "بيسلك",
        "علاه",
        "نبي",
        "صلي",
        "وسلم",
        "حسن",
        "5:32",
        "بدا",
        "سنه",
        "وتحقق",
        "فيه",
        "اقصد",
        "ولو",
        "قال",
        "ورقه",
        "نوفل",
        "جاء",
        "احد",
        "ب",
        "جئت",
        "عودي",
        "5:55",
        "عايش",
        "قضيه",
        "ياه",
        "ياسر",
        "فكره",
        "حابه",
        "خير",
        "6:11",
        "والفكره",
        "عايزاك",
        "تبعد",
        "اديك",
        "ايوه",
        "تفضل",
        "عايشه",
        "بطريقه",
        "معينه",
        "فلو",
        "سمحت",
        "متغيرهاش",
        "6:34",
        "تدين",
        "لله",
        "والدك",
        "ووالدتك",
        "حواليك",
        "واصحابك",
        "هيكون",
        "عنده",
        "عندهم",
        "تصوم",
        "نهارده",
        "6:50",
        "تصلي",
        "ميعادها",
        "تكون",
        "بتستغفر",
        "500",
        "استغفر",
        "وردك",
        "يكون",
        "جزء",
        "اثنين",
        "بالعكس",
        "هيحب",
        "وهيبقي",
        "فخور",
        "بده",
        "انما",
        "دين",
        "7:09",
        "عباره",
        "شعائر",
        "بينك",
        "وبين",
        "تؤثر",
        "حياتنا",
        "اجتماعيه",
        "يوصل",
        "يغير",
        "حياه",
        "هنا",
        "مقاومه",
        "7:27",
        "نقطه",
        "سطر",
        "هينفع",
        "تغير",
        "حتي",
        "صلاتك",
        "وعبادتك",
        "7:43",
        "بتؤمر",
        "تسوق",
        "انتهت",
        "غيرنا",
        "اموالنا",
        "نشاء",
        "8:01",
        "يثبتك",
        "بنتي",
        "فرحان",
        "بيكي",
        "انتي",
        "تزمتي",
        "وبقيتي",
        "ولبستي",
        "لبس",
        "جميل",
        "وواسع",
        "ماليه",
        "عبايه",
        "ونقاب",
        "فهم",
        "ماشيه",
        "دول",
        "وبعد",
        "يتقدم",
        "عريس",
        "اقيكي",
        "بتقولي",
        "رجاله",
        "لوحدهم",
        "والستات",
        "هنعرف",
        "نفرح",
        "والموسيقي",
        "هتقوليلي",
        "حرام",
        "فهي",
        "بنته",
        "تدينت",
        "يؤثر",
        "حياته",
        "8:37",
        "هيخليها",
        "تعصي",
        "استعداد",
        "لده",
        "بالمناسبه",
        "حركه",
        "ميه",
        "مقدر",
        "بيهلك",
        "نفسه",
        "ابنه",
        "صاحبه",
        "تائبين",
        "9:01",
        "يعقل",
        "ويفهم",
        "وخطوره",
        "اقبل",
        "وجل",
        "هواش",
        "فالناس",
        "منزوع",
        "دسم",
        "خالي",
        "تغيير",
        "امراض",
        "معروف",
        "انها",
        "وحتي",
        "تقعد",
        "مجموعه",
        "تيجي",
        "يتكلمو",
        "بتحب",
        "تكلميه",
        "خلينا",
        "نكون",
        "صراحه",
        "تلاته",
        "مجال",
        "دعوه",
        "هاهاها",
        "تصور",
        "قول",
        "كلمه",
        "مشهوره",
        "كيوت",
        "كوت",
        "اقصدش",
        "يزعل",
        "وشمني",
        "ماقصدش",
        "9:43",
        "شخص",
        "بعينه",
        "عشان",
        "بتقعد",
        "امير",
        "ومحمد",
        "واو",
        "فوانيس",
        "وفلان",
        "وعلان",
        "ترتان",
        "عام",
        "هيجي",
        "تحته",
        "ملناش",
        "توكيو",
        "نعم",
        "نموذج",
        "كويتي",
        "10:02",
        "بالتجربه",
        "وده",
        "موجود",
        "فلان",
        "ع",
        "عامه",
        "هتسمعه",
        "واتنين",
        "وتلاته",
        "واربعه",
        "وخمسه",
        "وسته",
        "وسبعه",
        "وثمانيه",
        "و9.",
        "1/10",
        "سنين",
        "واكثر",
        "10:19",
        "بصيت",
        "عليك",
        "كحاجه",
        "ظاهره",
        "اختلفت",
        "حياتك",
        "عباده",
        "بتاعتك",
        "انه",
        "بيكلمك",
        "غير",
        "فيك",
        "للاسف",
        "كتير",
        "10:38",
        "بتاع",
        "مغير",
        "رغم",
        "اصلا",
        "مفترض",
        "يعمل",
        "بقوم",
        "يغيرو",
        "بانفسهم",
        "تتغير",
        "وتوبوا",
        "جميعا",
        "وانيبوا",
        "ربكم",
        "سارعوا",
        "سابقوا",
        "بتتحرك",
        "حاله",
        "والتغيير",
        "11:02",
        "بيحصل",
        "بيت",
        "بجد",
        "وبيبقي",
        "يدخل",
        "ايها",
        "ذين",
        "امنوا",
        "ادخلوا",
        "سلم",
        "كافه",
        "يصطدم",
        "اخر",
        "حتت",
        "بتحبها",
        "11:20",
        "هبين",
        "دخل",
        "صدام",
        "عقل",
        "وانه",
        "ويلتزم",
        "بالشرع",
        "تزم",
        "يسمع",
        "وهذا",
        "وهذه",
        "طاعه",
        "يرد",
        "عليهم",
        "والده",
        "بيرد",
        "والدته",
        "يحترم",
        "قدامه",
        "رفق",
        "ادب",
        "11:49",
        "يرحمكم",
        "معلقه",
        "يرضاه",
        "يرحمك",
        "خلص",
        "هيرحمك",
        "يتعاملبطريقه",
        "يحبها",
        "ويرضي",
        "عنها",
        "تستعلي",
        "بالحق",
        "استعلاء",
        "12:06",
        "هيئه",
        "متكبر",
        "متعجرف",
        "تستعن",
        "ثابت",
        "وتنصح",
        "بيه",
        "وتقدر",
        "تقاوم",
        "قدامك",
        "بادب",
        "بتحاول",
        "تنصر",
        "12:24",
        "صحيح",
        "يبارك",
        "فيكي",
        "جزاك",
        "بته",
        "اتفضل",
        "يعزك",
        "تقرا",
        "ايات",
        "فكرتني",
        "يمكن",
        "انديه",
        "بياخد",
        "عبد",
        "اسلم",
        "احبار",
        "فاليهود",
        "داخل",
        "12:47",
        "يخشو",
        "استخب",
        "فالراجل",
        "اداره",
        "لهم",
        "تعرف",
        "اسمه",
        "كذا",
        "قالوله",
        "نهار",
        "ابيض",
        "يالهوتي",
        "نياما",
        "حبيبي",
        "وابن",
        "وقتنا",
        "وعلمنا",
        "علمنا",
        "13:04",
        "خرج",
        "وقال",
        "بتقوله",
        "يلا",
        "قلت",
        "واسلم",
        "تيجوا",
        "فقالوا",
        "سفيهنا",
        "سفيق",
        "يالهوي",
        "حقيقه",
        "لحظتها",
        "لاحظت",
        "تتنقل",
        "حال",
        "13:24",
        "ففكره",
        "صحبه",
        "كثير",
        "شباب",
        "بتترعب",
        "منه",
        "اني",
        "هلتزم",
        "فانت",
        "وعمالين",
        "تقولو",
        "وانا",
        "مبحبش",
        "تزام",
        "ولكن",
        "همشي",
        "يريد",
        "وسنه",
        "13:43",
        "فانا",
        "هبقي",
        "لوحدي",
        "اصدقاء",
        "اولا",
        "لانه",
        "قوم",
        "وزي",
        "وهكذا",
        "امن",
        "معهم",
        "ففي",
        "اصحاب",
        "14:04",
        "هتبقي",
        "ليك",
        "صاحب",
        "بدور",
        "انهي",
        "تقبل",
        "هيوقعك",
        "هيوديك",
        "بعيد",
        "بتبحث",
        "هياخد",
        "بايدك",
        "لربنا",
        "اختار",
        "اختارت",
        "تبقي",
        "14:29",
        "ممن",
        "ودو",
        "وغيرهم",
        "اختاروش",
        "يبقو",
        "اهلكوا",
        "اختيارك",
        "تختار",
        "فطب",
        "سيدي",
        "لاقي",
        "صالحه",
        "تبحث",
        "مكان",
        "14:48",
        "جامعه",
        "مدرسه",
        "مسجد",
        "بتصلي",
        "بتشوف",
        "لذيذه",
        "ومش",
        "ظريفه",
        "قادر",
        "ابقي",
        "سبحان",
        "واصبر",
        "يدعون",
        "ربهم",
        "15:14",
        "بالغداه",
        "والعشي",
        "يريدون",
        "وجه",
        "جايز",
        "مايكونوش",
        "نوع",
        "متعود",
        "عمرك",
        "صبرت",
        "هتاخد",
        "جمالهم",
        "وهتاخد",
        "هدايتهم",
        "مساعدتهم",
        "انهم",
        "يوصلو",
        "قاليهم",
        "يشقي",
        "بهم",
        "جليسهم",
        "يقعد",
        "هيسقط",
        "15:40",
        "هيتعلم",
        "وهي",
        "تعلم",
        "سلاو",
        "قران",
        "اصبر",
        "روحت",
        "وروحت",
        "اقولهم",
        "وحده",
        "صديقي",
        "سوء",
        "خليك",
        "لوحدك",
        "ريت",
        "واللي",
        "لوحده",
        "عظيم",
        "ولي",
        "ذلك",
        "عشت",
        "فتره",
        "طويله",
        "قعدت",
        "ماليش",
        "صديق",
        "معنديش",
        "اكلمه",
        "اتضايق",
        "ارفع",
        "اقوله",
        "تعالي",
        "ننزل",
        "نخرج",
        "مضايق",
        "مفيش",
        "وكان",
        "بيعلمك",
        "مقداميش",
        "غيرك",
        "16:35",
        "فكنت",
        "اتخنق",
        "اقعد",
        "معاها",
        "فخلاص",
        "هفرش",
        "مصليه",
        "عندي",
        "فسبحان",
        "ادعيه",
        "بتاثر",
        "دعاء",
        "وفين",
        "سفر",
        "16:57",
        "سمعتها",
        "اعلم",
        "يتذكر",
        "بيتكلم",
        "عالسفر",
        "وفعلا",
        "تاثرت",
        "بعدت",
        "17:21",
        "تخيل",
        "صاحبك",
        "طريقك",
        "دنيتك",
        "وانت",
        "بصحبه",
        "فالله",
        "ملكش",
        "غيره",
        "اخي",
        "ونعم",
        "يعلم",
        "كريم",
        "17:40",
        "والذين",
        "جاهدوا",
        "لنهدينهم",
        "سبلنا",
        "هتبعد",
        "وحشين",
        "وهتستحمل",
        "اذاهم",
        "وهتصبر",
        "يبدلك",
        "فتبقي",
        "صعبه",
        "صالحك",
        "تجد",
        "خلق",
        "اخلاء",
        "اذا",
        "17:56",
        "بعضهم",
        "لبعض",
        "غيرهم",
        "تقييم",
        "اعداء",
        "ستجد",
        "متقين",
        "تعمل",
        "زاهد",
        "ومسك",
        "وارضي",
        "تمشي",
        "عانيت",
        "شويه",
        "هتعلمني",
        "واحتسب",
        "تصل",
        "باذن",
        "18:27",
        "معلش",
        "صغيره",
        "واللهي",
        "بيصرف",
        "اصوات",
        "مشتته",
        "صاخبه",
        "بتمنعه",
        "استقبال",
        "رسائل",
        "ربانيه",
        "وفهم",
        "وسلوك",
        "ابدا",
        "حواليه",
        "تشويش",
        "جامد",
        "حايش",
        "يستقبل",
        "رسايل",
        "فبس",
        "فالامر",
        "كله",
        "اصطفاء",
        "اكتر",
        "تبت",
        "خدت",
        "خطوه",
        "19:05",
        "يستفيق",
        "بيبعد",
        "عنك",
        "بالاصوات",
        "خاطئه",
        "فعشان",
        "متسمعش",
        "صوت",
        "اجعلنا",
        "اهل",
        "عالمين",
        "وارزقنا",
        "وقفنا",
        "19:23",
        "جزاكم",
        "خيرا",
        "يرضي",
        "عنكم",
        "ويسعدكم",
        "نلتقي",
        "قادمه",
        "شاء",
        "سبحانك",
        "وبحمدك",
        "نشهد",
        "ه",
        "نستغفرك",
        "ونتوب",
        "عليكم",
        "ورحمه",
        "وبركاته"
    ]
}