{
    "filename": "خسرو اكثر من ٤ مليون و للاسباب ديه اوعى تفتح مطعم - Foodcast 17.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته.",
        "\nأهلا وسهلا بيكم في فترة جديدة يوم أحد جديد، والساعة إتنين والنهارده معانا ضيف مميز جدا، جاي النهارده يتكلم.",
        "\nعن شيء اديه.",
        "\nهاهاها.",
        "\nبص هاهاها.",
        "\n0:17\nبصوا كده.",
        "\nيعني إحنا دايما يعني كل ال الحاجات إللي إحنا جبناها الحقيقة، لأن أصحاب المطاعم إي جايين بيتكلموا دايم ا عن السعرات اللي مروا بيها وبتاع، وبعد كده بقى بوم بقى ال ال ال النجاح المبهر اللي وصلوا ليه في السوق، وبدؤوا منين ووصلوا لفين وكده.",
        "\n0:35\nبس إحنا النهاردة جايين نتكلم عن الجزء الأواني بس هاهاها يعني اتكلم عنه التفاصيل أكتر حد عايش.",
        "\nرحلة سقوط محترمة جدا جدا جدا و و و و وبقلب وبحماس وبإيده دخل في تفاصيل كتير جدا ويعني ممكن نسميها اتمرمط في الحتة دي قوي فعنده كمية معلومات عن الموضوع ده مرعبة مرعبة، بجد أنا يعني أنا.",
        "\n1:01\nأنا عشت معاه شوية حاجات كده، فا آ فا قلت له تعالى هنتكلم عن المطعم إللي أنت عملته مع صحابك.",
        "\nو، والرحلة إللي أنتوا عملتوها دي و.\nو.\nوطلعتوا منها بإيه؟",
        "و آ.\nف ففيه كلام كتير يتقال يعني هما دخلوا وخسروا شوية حلوين في الفلوس.",
        "\n1:20\nفمن غير أي كتير يعني النهارده معانا ومعاكم أحمد سالم.",
        "\nإزيك عمر؟",
        "أهلا وسهلا عامل إيه؟",
        "هاهاها هو ممكن يعني الجيل الجديد ممكن الحالين بيتفرجوا علينا؟",
        "مش كتير ممكن يعرفوا أحمد سالم بس أحمد سالم؟",
        "كان من أوائل الناس إللي ظهروا على السوشيال ميديا قبل ما في حاجة اسمها إنفلونسر، يعني كان ح أحمد مكان من الناس اللي هو لسه مصطلح إنفلونسر، ده لسه ما طلعش.",
        "\n1:45\nهاهاها.",
        "\nوأقول للناس إللي اختفوا.",
        "\nوأول.",
        "\nهاهاها.",
        "\nهو كان مؤثر بجد، يعني هو كان ودايما عنده آراء جدلية كده ويحب ينقش ويعمل وبتاع حتى في المطاعم، يعني عنده وراق كده ليه؟",
        "فهنشوف النهارده معاد الدنيا، منورنا، والله أنت نورك يا عمرو، بس ما.",
        "\n2:02\nتسوقش يا سمعيتي، يعني لا رأيي مش جدلية، أنا رأيي مختلفة عن المعتاد.",
        "\nأنا كشويش إيش؟",
        "إيش قدلية؟",
        "قد يتفق معك البعض وقد يختلف معك البعض.",
        "\nهي حاجة حلوة، حاجة وحشة، سنة الحياة، لأ أنا بص.",
        "\nأنا بشوف إنه أنت يعني إيه دغري وصريح قوي تمام بالنسبة لنفسك، أوكي، ناس كتيرة آ بت بصوا أول ما تبقى أنت بتبقى واضح وصريح كده، فوش بتلاقي إن الطرف الآخر من وجهة نظري بيظهر طول ما أنت تبقى رمادي، وده أغلى، بس تعملوه، ما بيتهاجموش، أول ما تبقى أنت أبيض أو أسود، فبتبدأ، الناحية الثانية دي تبان، فأنا بشوف إن ده اللي بيحصل معاك، أنت في الغالبية، أنت دايم ا بتبقى قلبك جامد تقوم داخل.",
        "\n2:44\nآيلة تصريحات فاهم.",
        "\nفتلاقي تك يتكي تك.",
        "\nهاهاها فهي مش مش شرط تخبل معنى الوحش.",
        "\nأنت بتبقى صريح جدا وواضح وبتقول إن أنت عايز تقوله يعني وأتمنى ده يحصل النهاردة في البودكاست عن الأكل بقى.",
        "\nيعني مش عايزين نقوم الناس قاعدين حنيجي إيه ضيوف خفاف ونمشي.",
        "\n3:01\nخفاف إن شاء الله.",
        "\nهاهاها.",
        "\nلا، بس أنا بحبك.",
        "\nوأنت عارف يا عمرو يعني.",
        "\nيعني ب أنت.",
        "\nأنت عشت معانا رحلة السقوط، وأنا كنت عايش رحلة الصعود.",
        "\nأيوه.",
        "\nصح، معاك يعني.",
        "\nيعني يعني من ال ال الحاجات اللطيفة إللي الواحد مبسوط بيها، إن دايما حتى لما أي حد بيقول لي عمر، ودي حاجة بقى الناس ممكن ما تبقاش عارفاها؟",
        "إن في الفترة دي آ أنا والصحبة كلنا ما أظنش إن أنا كنت لوحدي، يعني، بس إحنا كنا كلنا مع بعض، وأنت كنت من الناس المقربة بالنسبة لنا.",
        "\n3:29\nال ال الحلقة ال المميزة بتاعة البرجر، فجيت ساعتها تكلمني تقول لي أنا مش.",
        "\nمش.",
        "\nمش ده اللي أنا عايز، أنا فاكر اليوم ده كويس قوي، فاكر.",
        "\nفاكر كده، دي، ده مش.",
        "\nده اللي أنا في المطعم، وكان في المطعم إم.",
        "\nوكان في المطعم.",
        "\nف ف ف.\nف كان فيه ذكريات حلوة، يعني أنا بالنسبة لي القصة مش كلها دراما، يعني قصة كان فيها حاجات كتير حلوة قوي يعني.",
        "\n3:50\nماشي.",
        "\nالحمد لله.",
        "\nنبدأ منين؟",
        "أنت تحب تبدء منين؟",
        "بص ال ال.",
        "\nأنا حابب النهاردة يعني ااا أول لما أنت جيت آ أو خليني أقول الصح، أنا إللي كلمتك الأول، قلت لك ما تيجي يلا نطلع مع بعض.",
        "\nوأنا كنت أكلمك.",
        "\nماشي، بس أنا يعني إيه؟",
        "أنا بصراحة كنت عايز آجي، أول حاجة، أنا عاجبني جد ا ال الفكرة بتاعت الفود كاست من أول الاسم اسم أفقاري، أنا بحب الحاجات ال بصراحة ودي من الحاجات اللي بتعجبني عندك إن أنت بتاخد ال ال ال بتاعك أو المحتوى بتاعك تاخده من زاوية مختلفة شوية عن ال آ الراق ويمكن ااا والله ما تطبيل خالص، بس أنا أنا بتفرج وبشوف دايما كل اللي بيقدم محتوى من الحاجات اللي عجبتني قوي، إن الناس حطتك في مكان، على الرغم من إنه في كتير، عدد ال أكبر بكتير من عندك، وممكن يكون فيهم ناس بدؤوا قبليك، لكن ال التأثير والتغيير في المجال بتاع ال بيحطوا اسمك وسط الناس اللي مؤثرة في الحتة دي، فدي حاجة عجبتني، فأنا كان بالنسبة لي فكرة ال حلوة وكنت شايف القماشة بتاعتها أوسع بكتير من فكرة إن إحنا بس نتكلم عن الحاجات الحلوة والنجحة، وده مهم.",
        "\n5:02\nولكن إن إحنا محتاجين كمان نتكلم عم ة عن تجارب إللي الناس بتعدي بيها وبتقع فيها، يعني أنا أعتقد إن ح ناس كتير من ال بتوعك هيبقوا مهتمين.",
        "\nييجوا النهارده يتفرجوا ويسمعوا ويشوفوا ممكن إيه اللي يقابلهم، يقعوا في إيه؟",
        "ياخدوا بالهم من إيه؟",
        "ما تضحكش عليهم إزاي؟",
        "إزاي يقدر يكمل وي زي ما بيقولوا أو يفضل يعني يقدر ي ي ي يمسك نفسه شوية بعد ما يبتدي المشروع بتاعه من غير ما يقع بسرعة، خصوصا يعني تصور الناس لمشاريع الأكل في مصر، تصور في بعض الأحيان يشوبه بعض السذاجة.",
        "\n5:40\nلأ طبعا هو ك.\nهو أنا م.\nبرضو كل أساس فاكرة إللي هو؟",
        "معانا فلوس معانا 10,000,000 مثلا أرميها في الحته دي، هيطلعلي بكره 100,000,000، والدنيا ماشيه أكل مابيخسرش و.\nوكل حد جا يتكلم من النحتة دي بالذات اللي هي ال الخرافة دي اللي الناس كلها بتفكرها إن هي طبيعية جدا وعادي.",
        "\n5:59\nو.\nوالحتة دي.",
        "\nطيب آ قول لي أنتوا بدأتوا إيه؟",
        "الفكرة جت؟",
        "إزاي؟",
        "أنتوا المطعم؟",
        "كان اسمه إيه الأول؟",
        "كان اسمه.",
        "\nليه سميتوه كده مربع؟",
        "ودائرة؟",
        "الفكرة بتاعته كلها كانت بناء ا على ال ال بيسموها كده اللي هي الأكلات اللي حتبقى مميزة عندك؟",
        "فإحنا كنا بنعمل حاجتين كنا بنعمل ااا بيتزا وكنا بنعمل برجر، ده الأساس في الأول كان فاتح فاين لايننج فيه كذا حاجة، لكن كان الأساس بالنسبة لنا.",
        "\n6:32\nأه، البرجر والبيتزا ماشي.",
        "\nايه البرجر كان هيتقدم بشكل مربح، يعتبر نحنا أول ناس رسمي، قدمنا الموضوع ده، بعد كده كرت ناس كتير قلده، لكن فكرة إن إحنا نقدم البان أو العيش مربع والبرجر نفسه مربع ويتعمل إن هاوس كل الكلام ده.",
        "\n6:49\nفدي كانت الفكرة بتاعتنا آ والناحية التانية آ موضوع البيتزا ما كناش مقدمينها البيتزا، بعدين كنا مقدمنها البيتزا، رول كانت بتتعمل زي السينابل نفس الشكل بتاع السينابل كده، فبيتعمل نفس الطريقة بس بيتسب بقى بس وقعدنا عشنا فيها عشان ده كان فعلا كان براءة اختراع يعني عشان نعرف نطلعها وتبقى مظبوطة ومستوية ومن جوه ونفس الطعم وكده.",
        "\n7:12\nقعدنا نجرب تجارب كتير قوي فدي كانت الحاجتين فالبيتزا آ سيركل أه شكلها سيركل من فوق وال وال والبرجر من فوق مربع فهي سكورن سيركل وكان الخطة التسويقية بقى.",
        "\nإن سكوير ده يبقى شخصية وسيركل دي تبقى شخصية و وراجل وسيادة ميل وفي ميل.",
        "\n7:30\nوحيبقى بينهم بعد كده مغامرات وحاجات الكاركترز بتاعة المطعم.",
        "\nيعني كان محطوط بلان كبيرة.",
        "\nللقصة يعني أه معرفش الحوار ده، أه أه حلو.",
        "\nأه، فكان هو سكوير ده الراجل ده إللي كان هيبقى بشنب، والسيركل إللي هي البنوتة، وكان هيبقى ما بينهم بقى غرام وانتقام و مبنية على القصص إللي بتحصل كده.",
        "\n7:49\nوأنت، وأنت في المرحلة دي كده، وأنتوا في المرحلة دي؟",
        "آه شايفين بقى؟",
        "نجاح مبهر.",
        "\nأعتقد.",
        "\nبص ال الفكرة بتاعة المطعم ولازم يعني برضو أدي الكريديت لأصحابه يعني آ.\nكريم وأمير آ.\n8:06\nيعني أنت عارف طبعا قصة أخوة و وصحاب و.\nوحاجات كتير يعني.",
        "\nفكريم وأمير كان عندهم آ يعني حلم معين، إحنا كنا أو لما ظهرنا كلنا قبل ما الدنيا تلطشنا وتاخدنا وتودي ده وتودي ده.",
        "\n8:24\nكان عندنا كده، على الرغم إن أنا ما كنت صغير في سن ساعتها، بس كان عندنا تصور حالم كده إن إحنا نحاول نفيد الشباب إللي موجودة ونحاول نغير في شكل ال إللي موجود ده، أو المجتمع إللي موجود بشكل كويس، و آ نبعد الناس ال الشباب عن الحاجات الوحشة، ونبتدي نديهم سكة لطيفة وحلوة للحاجات الكويسة من غير ما يبقى الموضوع مقفل، وفي نفس الوقت من غير ما الموضوع يبقى أستاذ أحمد دي الفكرة الأساسية، فلما كنا عايزين نعمل المطعم ما كانش عشان نعمل مطعم نكسب منه، كنا عايزين نعمل مطعم عشان يدينا استقلالية.",
        "\n8:57\nتدينا الرفاهية بتاعتنا، نحنا نتفرغ للموضوع ده ونعمله براحتنا وما نبقاش مستنين منه أي عائد مادي.",
        "\nهو ده اللي كريم قاله؟",
        "ده الأصل؟",
        "ماشي؟",
        "تمام، فدي كانت الفكرة، فنحنا فعل ا في الأول لما جينا فكرنا الفكرة كانت أبعد ما يكون عن ما تيجوا يا أولاد نعمل مشروع عشان نكبر خميرة، ما كانتش كده خالص فعلا.",
        "\n9:16\nماشي، بس قصدي أنت داخل تعمل مطعم إم عشان ي تعمل لك ثقلية مالية، فأنت بالتالي بتعمل حاجة ناجحة، يعني، يعني هي هيضر عليك فلوس محترمة طبعا عشان يعيشكوا أنتوا التلاتة، والناس إللي شغالة في المكان.",
        "\nمستريحين طب فبترسموا بقى؟",
        "واحد؟",
        "أكيد عنده إي بتعملوا جديد، عملت عملت الفكرة اللي أنت عملت تحكيها دلوقتي دي ومش عارف إيه؟",
        "والأفكار آه حلو، ف قصدي أنت شايف النجاح المبهر اللي جاي أنا، هل ده كان موجود؟",
        "ولا أنتم كنتم داخلين برضه اللي هو لا.",
        "\n9:49\nلا، لا، ممكن نقلش.",
        "\nالأمير هو اللي كان متفائل أوي بصراحة.",
        "\nأمير كان متفائل.",
        "\nآه، أمير، كان كل شوية يقول لي نفسك حتبقى عمرها تيتشر.",
        "\nهاهاها، كل ما شوفنا يقول لي هتبقى عوم وعومنا بصراحة هاهاها يعني هاهاها.",
        "\nف فكان بيقول لي كده، وكان هو متفائل جدا، أنا كان عندي تخوفات عشان أنا غصب عني الباكراند بتاعتي بزنس وشغلي أساسا في الكونسولتيشن، طول عمري يعني فا عندي تخوفات ما بأشوفش الدنيا وردي قوي كده، ما أشوفهاش ضلمة بس بيبقى فيه عندي شوية حاجات، ما أفرحش قوي إلا لما تبتدي، وكان من ضمن الحاجات دي إن أنا كنتش عايز أربط المطعم بأسامينا إم في الأول، أيوه، قعدت فترة كبيرة حتى يمكن الناس هتلاقي ناس بتتفرج علينا ويفتكر كلمة سكوران سيركل أو الاسم حيفتكروا المطعم بتاع أمير وكريم أنا مش موجود.",
        "\n10:38\nلأن في الأول، أنا مكتش مهتمة خالص أن أنا أبين القصه دي، يمكن بانت في الآخر، وبانت للفولورز بتوعي، وأنا أقل حد فيهم شهرة، فيعني الناس إللي حصل أو بان قدامهم الموضوع ده كان عدد قليل، فهتلاقي دائم ا الناس عارفة إن يعني كريم وأمير.",
        "\n10:57\nفكنت أنا ضد الحتة دي في الأول شوية لإن آ ب ربط ال آ ربط البرند أو ال ال ال ال العلامه التجارية بتاعتك، أه بشخص بيخليها تاخد من الشخص، إحنا هن هنيجي للحتة البرند إم هتاخد ح حيز جامد من كلام كويس آ، و ودي نقطة مهمة جدا بس أنا.",
        "\n11:20\nأنا ممكن أسألك في أوي أنتو أستثمارتو فلوس كتيره في البراند، أولا كنتو واخدين مكان جامد يعني، فخدتوه في شارع تسعة.",
        "\nفي.",
        "\nالمعادي.",
        "\nأكبر شارع تجاري في المعادي.",
        "\nأكبر شارع تجاري في المعادي.",
        "\nجنبكم برندات عالمية إم عالمية.",
        "\n11:35\nحرفي ا جنبك وقدامك و.\nوفي حتة حيوية جد ا فأكيد اللوكيشن برضو كان غالي يعني تكلفته عليكوا مش رخيصة أه جدا و آ و.\nواستثمرتوا أكيد فلوس كتير.",
        "\nهو حابب أقول أرقام والله، يعني مش يعني.",
        "\nهي مش سر حربي، يعني خليني أقول لك إن في 2018 كان إيجار ال ال ال محل إللي هو 60 م.\n11:57\nكان في شهر 60,000 جنيه، ده الإيجار لوحدة كويس هاهاها.",
        "\nدي الحاجات إللي الناس ما بتعرفهاش.",
        "\nللأسف لما بيجوا يهاجموا بقى أي تجارة عامة، ودي من أهم النقط إللي النهارده، نفسي تبقى واضحة للناس.",
        "60 م ب60 يعني في الشهر في الشهر.",
        "\n12:14\nفي الشهر كويس؟",
        "آ.\nناهيك عن الكهرباء، خلاص الكهرباء إحنا وصلت في أواخر الأيام كانت واصلة 25,000 جنيه في الشهر.",
        "\nكويس؟",
        "ده 2018. 2018 ابتدت 7000 جنيه بقت 25,000 جنيه، وديها أبقى أحكيها بعدين آ عندك عمالة خلاص، كل ده أنت بتتكلم ال.",
        "\n12:36\nالتكلفة الثابتة، الفيكس إم عندك لسه متغيرة، طيب ف فده مصاريف تدوير، إحنا تقريب ا بنتكلم مصاريف تدوير في الشهر حوالي 125 130,000 جنيه عشان تبقى فاتح المكان الصبح ويبقى منور، بس تبقى ما عملتش حاجة تاني كويس، فده كان في 2000 وثمنطعشر 125,000 جنيه شهريا.",
        "\n12:57\nآه، استثمرنا قد ايه توتال للاستثمارات الكاملة، لغاية لما جبنا معداتنا بحاجاتنا، بتشطيب، إحنا خدنا المكان، كان ترابه اسمنت.",
        "\nأسسنا فيه كل حاجة، كل حرف في المطعم.",
        "\nده أنا عملته على إيدي.",
        "\nأه، سواء ديزاين الديكوريشن، أنا إللي صممت الشكل بتاع الديكوريشن وال ااا إللي هو ما مش عايز أقعد أتكلم إنجليزي، يعني، بس ال المود بتاع المكان، آ، الفكرة بتاعة ال قعدنا إشتغلنا أه ال بتاع البراند طبعا قعدنا اشتغلنا فيه أخو كريم هو إللي عامل لكوا، وكان بصراحة كان عاجبني قوي لإن اللوجو كنت ما تشوفه تحس إن أنت بتتكلم على البراند عالمي، مش براند لوكال، يعني طريقته ما كانش براند لوكل.",
        "\n13:43\nأه، ف أه، صرفنا تقريبا حوالي 2,000,000 إلا ربع تقريبا إحنا التلاتة.",
        "\nعشان تفتحوا.",
        "\nعشان نفتح.",
        "\nيعني كان فيه 2,000,000 ولا ربع، اتصرفوا وإحنا بنفتح.",
        "\nكويس يعني؟",
        "ب.\nيلا بقى يا جماعة يلا تعالوا اشتروا مننا في إثنين من هنا ربع اتصرفوا عشان المكان ده يفتح.",
        "\n14:03\nكويس، بس بعد كده عندك كمان بقى إللي هو الفاريبلز بقى عندك الخامات الخامات متغيرة حسب بعت كتير بعت قليل مش عارف إيه فيها.",
        "\nطبعا دوشة كتير، لكن مصاريف التدوير في الفترة دي، أنت لو باعت ب125,000 جنيه يبقى أنت كسبت صفر.",
        "\n14:21\nالبريك إيفين ثمن الحاجات، البريك إيفين بتاعك تمن الحاجات أياميها يعني بتتكلم في مثلا الوجبات مش غالية، يعني الساندوتش إحنا كان وصل عندنا الساندوتش ب50 جنيه في الفترة دي فمش غالي إم، فعشان تبتدي تجيب الرقم ده، أنت محتاج تبيها كتير قوي، أعداد أرقام كبيرة عشان تبتدي تجيب ال125,000 دور إم، يعني أنت.",
        "\n14:43\nأنت أما بتبيع ألف ساندوتش باية؟",
        "ب50,000 جنيه؟",
        "هاهاها أوف ألف ساندوتش.",
        "\nمتخيل ألف ساندوتش، رقم كبير قوي يعني.",
        "\nف فطبعا فالموضوع إدارته صعبه جدا.",
        "\nالله يكون في عون أي حد عنده بروجيكت الموضوع دوشه وده إحنا كده بنتكلم بس على بند المصاريف، إدارة المصاريف دي قصة تانية.",
        "\n15:06\nيعني إنت تدير هذه المصاريف؟",
        "دي قصه تانيه خالص، إنت عندك فيه مطبخ، والمطبخ ده فيه مخزن المخزن ده فيه آ آ منتجات منتجات دي منها المعلب ومنها الفرش، ومنها الحاجات إللي ليها صلاحيات صغيرة زي المشروم و آ دي فلوس أنت بتجيب وتحط فلوس ما بين بقى حاجة تخزنت غلط، لما بين جبت شوية صناعية ما كانش ذمتهم أحسن حاجة في الدنيا، فبهضروا كتير، كل دي عبارة عن تكلفة بتتحط على تكلفة السندوتش الواحد.",
        "\n15:38\nعايزك تخيل ساندويتش بيتعامل معايا.",
        "\nوبعدين اتحط البرجر.",
        "\nالباشا نسي على الجريل حرقها.",
        "\nهيعمل إيه؟",
        "يرميها في الزبالة الساندوتش اللي كان بيتباع ب50 جنيه وبيكلفك التوتال، كل حاجة مثلا 35 جنيه أو 40 جنيه، هو دلوقتي مكلفك حالا 80 جنيه وأنت بيقع ب50.\n15:57\nامم شوف بقى دي ممكن تتكرر كام مرة في الشهر.",
        "\nالحركات إللي من النوع ده شوف كام مرة ممكن عميل ينزل له الأكل؟",
        "ما يعجبوش، وأنت كواحد بتفتح جديد، عايز تكتسب الثقة بتاعته، فأنت محتاج إن أنت ترمي خالص فكرة التكلفة على جنب وتركز في إرضاء العميل إم إللي طبعا بالتبعية ده بيكلفك فلوس.",
        "\n16:19\nفالقصه طبعا يعني إيه؟",
        "يعني لما نخش جوة حقسمهالك عشان ميبقاش الموضوع توهان بالنسبة للناس؟",
        "أه أنت ما شاء الله يعني حاسس إن ممكن أنا أصلا إيه؟",
        "أنا ممكن أقول وأنت تكمل القصة هاهاها هي هي طبعا هي هي عمرو م.\nمحشية تفاصيل.",
        "\nأيوه.",
        "\n16:34\nأيوه.",
        "\nو لو أنت مسترسل، أنت ما شاء الله بت يعني تقعد تحكي، فاهم هتقعد آ تعيش؟",
        "ما هي أصل هي نقطة مهمة، الناس ت لازم تبقى عارفاها إن أنا لما دخلت ما كنتش أفهم غير في الإدارة إم أنا كنت شافها حاجة في الأكل، غير إن أنا بحب الأكل، يعني مش عارف أي حاجة، طيب أنتو لما.",
        "\n16:50\nلما ب قلتوا مثلا خلاص؟",
        "يلا يا مطعم وجمعتوا الفلوس وحتبدوا توحكي لي بقى ال.",
        "\nاللي حصلت حنحكيها، وبعدين نحكي اللي المفروض كان يحصل، أه.",
        "\nحلو.",
        "\nحلو.",
        "\nده قوي كويس.",
        "\nأه، ال إللي حصل اتجمعنا الفلوس، كريم راح جاب فلوسه، أمير راح جاب فلوسه، هما راحوا مدبسيني وجايبين لي فلوس في شنطة من غير لا ورق ولا أي حاجة، كده، خد يا أحمد الفلوس أهي.",
        "\n17:15\nيا جماعه حملوني مسؤولية رهيب.",
        "\nفأدي الفلوس هي طبعا كانت دفعات ما يعني ما خدناش ال2,000,000 إلا 1/4 دولار دفعات، يلا ندور على مكان قعدنا ندور، نزلنا التجمع الخامس ندور ده مش عارف فين بتاع، لغاية لما ربنا هدانا في مكان في شارع تسعة، عجبنا جبتهم يتفرجوا عليه يتفرجوا، عجبهم، المكان، في الأول كان معروض على 90,000 جنيه، قعدنا ننزل ننزل، لغاية لما وصلنا للستين دي.",
        "\n17:44\nخدنا المكان في الأول ونحنا لسه فعل ا ما عندناش بلان واضحة إيه اللي هيحصل؟",
        "بس خدنا المكان في الأول.",
        "\nأه، ده أنتوا م.\nم رحنا اتفقنا واتعقدنا.",
        "\nده كان الأول أه وخدنا المكان والمكان معانا آ شهرين شهرين.",
        "\n18:00\nشهرين فري.",
        "\nهنفتح.",
        "\nعشان أه عشان نعمل الحاجة وبتاع.",
        "\nفاتح حبه هايا جماعه حنان.",
        "\nمفيش حاجة بتحصل.",
        "\nااا أمير جاب حد.",
        "\nقعدنا معاه آل رقم ابن لا زينة أوي.",
        "\n18:15\nفي الأول كان طبعا إيه رقم ال1,000,000 ده كان خاضتنا يعني.",
        "\nلأ حد.",
        "\nإيه؟",
        "جاب.",
        "\nحد عشان يشطب بقى المكان إحنا واخدين المكان عبارة عن خيطان أسمنت و آ أرضية رملة صفرا وإزاز سكوريت عارف الإزاز السكوريت أه بس ده المحل.",
        "\n18:32\nطبعا أنت شفت المحل، بعد كده كان حاجة تانية؟",
        "خالص.",
        "\nفيلا، فإحنا خفنا من التكلفة، وقال لنا هعمل كذا، ويسلمك على المفتاح، بس التكلفة كانت شكلها كبير قوي.",
        "\nتكلفة كبيرة، أه.",
        "\nفا آ شمال يمين نعمل إيه؟",
        "رحت قررت إن أنا كان ليا ابن خالي وبيشتغل في ال آ مهندس بتاع تشطيباته ومأولات وبتاع، تعالى يا ابني عن حنعمل البتاع، طب أنا ما عملتش مطاعم قبل كده بأشطب بعمل كل حاجة، بس ما عملتش مطاعم، قالت تعالى ما تقلقش إيه؟",
        "ابتديت أذاكر القصة المطبخ يبقى أزاي نعمل أيه؟",
        "بتاع أيه كذا، فكانت الخطوة إللي بعديها على طول أن إحنا نعمل المكان نبتدي نأسسه، وكان بالتوازي مع البحث عن ال إللي حيشتغل، إللي هو فاهم بقى إللي هو بيعمل الحتة إللي إحنا مش فاهمينها.",
        "\n19:19\nاللي هو بقى ال الشيف والسوي شاف وال مين هيبقى مدير المطعم ومين كذا ومين كذا ومين كذا، فده كان ماشي بالتوازي.",
        "\nتمام.",
        "\nعملنا ال ال المطعم ابتدينا طبعا وقعنا ففي كمية ااا غلطات، منها مثلا إن أنا رحت جبت كل حاجة جديدة، ودي نصيحه بنصحها للناس، بسم الله الرحمن الرحيم، وإنت بتجهز المطعم بتاعك أو البروجيكت أرجوك متروحش تجيب الحاجات 0، خصوصا معظم الحاجات بيجيبوها منين بقى بيروحوا يجيبوها من آ ال آ منطقة كده على الدائري آ اسمها آ مؤسسة الزكاة.",
        "\n20:02\nفالمنطقة دي مؤسسة آه مؤسسة ذكاءه كده المنطقه دي بتعمل حاجات محلي، يعني التلاجات والمش عارف إيه، والكلام ده كله محلي، ف آ أقولها لك بصراحة، وإللي يزعل يزعل، حاجات ما بتعشي معاك آ 34 أشهر، وبتحتاج إن أنت ت إيه تغير وتصيد وتعمل، فطبعا بتروح تشتريها أول يد بتدفع رقم مرعب، بينما وأنت بتباع حرفيا حرفيا ما يعني بتخسر، بسم الله الرحمن الرحيم 50% من تمنها ده أول حاجة.",
        "\n20:33\nوهي مكملتش سنه.",
        "\nده بسم الله الرحمن الرحيم.",
        "\nوممكن توصل إن هي يبقه تمنها كله على بعضه 35 ل30% من التمن الأصلي، يعني الحاجة إللي إنت دفعت فيها 100,000 جنيه تشتريها مستعمل ب30,000 متخيل الفرق فرق.",
        "\nفرق مرعب إم.",
        "\nفدي.",
        "\nأول غلطة طبع ا غلطناها ليه؟",
        "لإن إحنا طول الوقت كان الشعار الجودة.",
        "\n20:54\nكواليتي.",
        "\nعايزين نراعي ربنا في شغلنا؟",
        "فورد.",
        "\nلا فرن جديد نضيف كده.",
        "\nالناس تأكل من حتة.",
        "\nحاجة نظيفة كده حلوة محدش يستخدمها قبل كده.",
        "\nثلا ثلاجة نظيفة كده نحط فيها الحاجة مترتبة كده وجميلة وحلوة وبتاع وحتة بقى اللي هي التفصيل الكاستيشن.",
        "\n21:09\nعايزين نعمل كل حاجة تبقى على المقاس بالظبط.",
        "\nفطبعا ده رقم لوحدة.",
        "\nراح تجهيز المطبخ ده رقم بقى فرن بيتزا على آ على فرن بتاع عيش خباز على مش عارف إيه يعني فيه قصص كتير طبعا اتصرف عليها كلها تفاصيل عشان تعرف تعمل مكان حلو وخصوصا إن إحنا كنا عاملين لإن كان من ضمن شعار الجودة إن إحنا مش مفيش حاجة تستخب ع العميل، إحنا ما عندناش حاجة، لا مؤاخذة نخبيها زي الن بعض الأماكن عشان الناس ما تفهمش إن أنا بهاجم بعض الأماكن فعلا ممكن تخش المطبخ وحتى بره في الأجانب يعني تخش المطبخ ما يعني ما تعرفش تدخل تعمل فيه آسف حمام يعني.",
        "\n21:47\nف ااا، ففكرة إن إحنا نعمل مطبخ مفتوح عشان طول الوقت نحافظ على جودة المطبخ ونضافته، والناس تبقى شايفة ومطمنة، ودي من ضمن الحاجات اللي نجحنا فيها اللي هو الناس كانت بتخش تطمن إن أنا المطبخ أهو إم، أنا شايف الولاد إللي شغالين في المطبخ، أهو شايف حاجتي؟",
        "أيوه هي طالعة وبتتعمل، فده كان جزء برضو مهم بالنسبة لنا، فطبعا كان مواصفات خاصة وحاجات دي كلفت فلوس رهيبة.",
        "\n22:13\nأنت اتكلمت عن آ الحاجات إللي أنتوا عملتوها في حوار الأجهزة مثلا، و وإيه ال؟",
        "صح؟",
        "آه بس مثلا المكان هل المكان كان صح؟",
        "المكان؟",
        "بتاخد مكان جامد في الأول كده وتفتح بقلب جامد، وكنت أخدت مكان في المتداري شوية مثلا بتكلفة أقل.",
        "\n22:32\nالأكيد إن المكان مهم بشكل ما أو آخر، لكن وأنت بتختار المكان عندك شوية حاجات، واحد المكان لازم يكون آخر حاجة تعملها خالص، يعني آخر حاجة تفكر فيها أصلا إم، يعني أنت لازم يبقى عندك مشروع جاهز تماما.",
        "\nجاهز؟",
        "بالناس إللي هتشتغل فيه بتكلفته بدوارته، بدنيته ومطلع.",
        "\n22:53\nالبيت.",
        "\nوبعدين نشوف هنحط فين؟",
        "فدي نقطة، النقطة التانية هي.",
        "\nنسبة وتناسب ما أقدرش أنصح الناس وأقول لهم ما تاخدوش في مكان غالي.",
        "\nولا أقدر أنصح الناس أقلهم خدو في مكان غالي عشان هو ده إللي هيشغل.",
        "\nلأ، في حالتك في حالتكم أنتو.",
        "\n23:09\nأه، في الحالة إحنا بتاعتنا إن إحنا أثقلنا نفسنا بال إم ال ال، قدرنا إن إحنا مثلا ن نسيرفايف السنة دي أو نكمل السنة دي، رغم الأرقام إللي بقولها دي أرقام، يعني أنت فكرة السنة دي لوديها ده يعتبر نجاحها، أنت حضرتك بص، أنت بتصرف أرقام قد إيه؟",
        "يعني؟",
        "أنا حتى في قصص النجاح الحلوة إللي سمعتها ما كانش حد بيدفع التكاليف دي، فإن أنت أصلا تعرف تدفع التكلفة دي لمدة سنة وتبقى قادر تعمل حاجة، ده لوحدة مش حاجة سهلة.",
        "\n23:37\nولكن لو.",
        "\nربنا كان يقدر وكان الواحد اختار مكان أرخص.",
        "\nوالواحد ابتدى على سكيل أصغر.",
        "\nكان معناها إن العمر الافتراضي بتاعه كان طول شوية والم أوحة كانت طولت حبتين ولا عل وعسى، ساعتها كان ممكن نتعلم من الدروس إللي فاتت، فدي نقطة ما أقدرش أغفلها، فكرة إن أنت لازم المكان وأنت بتختار تبقى مآم من نفسك إنه ما يكونش ضاغط عليك، تبقى بتعرف ت تجيب فلوسه بال أو ال المجهود الأقل أو الأبسط، مجهود تقدر ع الأقل تغطي.",
        "\n24:10\nنفسك أنت بتشوف مكان مناسب لحالتك، أه.",
        "\nوده شوفته في ناس كتير بعد كده، أما كلموني ألاقي واخد مكان ب15,000 وشايل همه.",
        "\nواخد بالك؟",
        "آه يعني 15,000 دي كنت ممكن بعملهم في تلات تيام، واخد بالك؟",
        "تلات أيام أجيب 15,000 عايز إيه؟",
        "هاهاها هاه بعد كده نكمل و ونقطة مهمة، المكان ساعتها ما كانش فيه دخل في إن إحنا نعرف نجيب ال15,000 يعني المكان بتاعنا عدا علينا أيام كان بينش وعدى علينا أيام، أنت حضرتها، كان طوابير.",
        "\n24:42\nصح؟",
        "أه.",
        "\nكويس؟",
        "أه، فالمكان أصلا ما كانش، م.\nما كانش هو إللي.",
        "\nبيذوق ع المكان للدرجة دي.",
        "\nفكرة إن المكان دي بيجيب ناس.",
        "\nأه الكلام ده كان زمان.",
        "\nقبل عصر السوشيال ميديا.",
        "\nآه.",
        "\nودي هنجيلها في وقتها.",
        "\nمش عايز أحرقها دلوقتي.",
        "\n24:57\nبس هنجيلها في وقتها.",
        "\nفي تفاصيلها بقى إم.",
        "\nفالمكان مهم ولكن مش زي ما أنت.",
        "\nمش إللي هو بقى خد في مكان تجاري على ناصية متشف بتاع، فهو ده إللي حيخليك تبيع طبع ا ده ليه؟",
        "طبع ا مهم.",
        "\nبس مش هو بتحط ال تحط حاجة أكبر من حجمه؟",
        "يعني؟",
        "أه تمام، فإحنا فأنت قلت في الأول المكان بعد كده اتكلمت بسرعة عن ال بقى، أه، بس أنت برضو ما ت ما تطرقتش ليه؟",
        "أه التيم، وأنت بت بتكون التيم، بقى عندك خوازيق بتحصل، بص الناس إللي زينا.",
        "\n25:29\nهاهاها إللي هما يتخيلو إن هما فاهمين الصدع وح يشتغلوا يخشو يكسروا الده عشان وقفنا في يعني.",
        "\nيعني ي يجب يعني الشيء بالشيء يذكر حضرتك فكرة المطعم جت عشان أنا وأمير وكريم سافرنا آ في إسكندرية كان عندنا محاضرة، وعملت السجو.",
        "\n25:44\nوقفت عملت سج الدبس الرمان إللي حضرتك دقته في الحلقة.",
        "\nيا جماعة.",
        "\nيا ريت تتفرجوا على الحلقة بتاعته هاهاها في رمضان أنا وهو.",
        "\nهاهاها قال لك بس بما إنه بيعرف يعمل س رماني يبقى نعمل مطعم.",
        "\nهاهاها.",
        "\nصدق أنا شفت ال.",
        "\nآ.\nالفيديو ده كان ستوري صغير.",
        "\n26:00\nأنا شفته، أنا حضرته لايف، يعني حضرت حضرته على السوشيال ميديا لايف وإنت بتعمل السجق وهما معاك في الشقة إللي أنتوا كنتوا مأجرينها.",
        "\nولا إيه؟",
        "كنا صاحين منهم؟",
        "و.\nو.\nوأحمد سالم بقى يعمل لها.",
        "\nدلوقتي.",
        "\nأحلى بقى طبق سجق بدبس الرمان.",
        "\n26:15\nهاهاها وكنا حالمين جدا والله.",
        "\nهاهاها يا ريتها.",
        "\n26:30\nهي.",
        "\nهي.",
        "\nهي.",
        "\nال1 لتر.",
        "\nهاهاها جزء مهم جدا.",
        "\nبقى في موضوع الاستاف.",
        "\nودي مشكلة هتلاقي معظم الناس اشتغلوا في المطاعم بيقابلوها إم.",
        "\nوهي طالما حضرتك ما عندكش خبرة.",
        "\n26:47\nيبقى أنت حتستغل في أول يومين.",
        "\nأول طلقتين هتستغل في الفي الفي التسعير بتاع ال أو المرتب مش هتبقى عارف أنت مش باحث كفاية.",
        "\nفمش حتبقى عارف.",
        "\nهتلاقي نفسك تدفع رقم.",
        "\nأه إنت ما ذاكرتش الموضوع كويس أوي، وما عندكش حد مؤتمن، ودي حتة خطيرة جدا، فكرة إن لازم يبقى فيه حد مؤتمن في الموضوع إم لإن فكرة أجيب موظف وخلاص في الشغلانة دي، أنا مش م.\n27:13\nم.\nيعني أنا مش بتهم حد بحاجة، بس إللي منت.",
        "\nالمنتشر.",
        "\nإللي شفناه يا معظم كده، أه إللي شفناه إحنا يعني إم اتقرصنا كتير، لغاية لما بصراحة كان معاه ن لغاية النهارده أنا علاقة بيهم، يعني من ألطف الناس إللي في الدنيا، و وقلبهم أبيض وعياد محترمة، ووقفوا معايا لغاية آخر يوم في المطعم.",
        "\n27:35\nيعني دول.",
        "\nدول بقى بوجه لهم الشكر، من هنا للسنة الجاية، ولذلك لغاية النهاردة عندنا جروب عدد الواتس أب، أنا على طول من الفترة الثانية لازم أسلم عليهم وأطمن عليهم وهم يكلموني، لأن هم كانوا عيال شطار، ورغم إن هم كانوا أصغر في السن والمفروض على الورق أقل في الخبرة من اللي جبناهم في الأول، ولكن هم عملوا شغل أحسن بكتير من اللي سبقوه، فدي نقطة مهمة إن أنت لازم يبقى معاك، لازم معاك حد خبير مؤتمن، إم، راجل بيقبض منك كويس مثلا؟",
        "خلاص راجل محترم هو اللي حيختار وهو اللي حيجيبلك وهو اللي حيحطلك ال.",
        "\n28:09\nاللي حتدير بيه المطبخ عشان المطبخ ده بيحصل منه بلاوي.",
        "\nفيه دلوقتي شركات أصل ا بتعمل الحوارات.",
        "\nدي عملنا ده يعني مرينا بكل حاجة عم عملناه في الفي النص الأخراني في النص ال أه عملنا كامل، عملنا إللي هو بس ده.",
        "\nجاي، متأخر بقى.",
        "\nجي، متأخر، إم، ونفع، ومشي إم لإن هو برضو يعني خليني أقول إن.",
        "\n28:29\nإن لما حنيجي لنهاية القصة، القصة ما كانتش آ بيور ليه، أو مش بشكل نقي إن هي وقعت نتيجة إن إحنا مش عارفين ندير.",
        "\nأيوه، أيوه.",
        "\nإحنا كان فيه إنبوتس تانية كتير.",
        "\nأيوه، أنا أصلا.",
        "\nبس إحنا كنا بنتكلم على ال.",
        "\nفإحنا هنا من حلول إنك تجيب حد، شركة، طبعا، طبعا تعمل الحوار ده من الأول، صح طبعا عشان ما تلبسش أنت من غير خبرة في الموضوع، فتلاقي أمسك اتسحلت في ورا ناس ما عندهاش ضمير ولا أمان ولا أي حاجة.",
        "\n28:55\nويختار شركات شغالة مع مطاعم حقيقية، لإن برضو بقت الليلة دي، فيه شركات كتير عندها سبوبة، أه، واخد بالك، ويرمي لك ناس ويجيبوا لك، وبعدين لا.",
        "\nليه؟",
        "دعوة بيهم، ولا يعرفهم، ولا بيحاسب، ولا بيدرب، ولا بيعمل جاب لك ناس، وهي خد ال.",
        "\nبتاعته، إنه جاب لك الناس، وسلام عليكم إم.",
        "\n29:13\nفبرضو دي نقطة مهمة، بص ي عامة في كل المجالات.",
        "\nفكرة إن أنت تدرس، كوي س، أنت حتجيب مين الأول تدرس، يعني تسأل وتفهم وتعرف من الناس اللي سبقوك اللي بجد يقدروا يدوك الخبرة دي، نقطة بقى عامة في أي نوع أنت حتعمله من أي حاجة، مش مطاعم بس.",
        "\n29:31\nإم.",
        "\nفدي نقطة مهمة، ال مهم جدا، لأن ال تحت الضغط هو إللي حيشيلك، إحنا في الأيام إللي إحنا اشتغلنا فيها آ، يعني إحنا فيه الأعياد، الحمد لله رب العالمين، كان تكاتف كريم عمل حملة إعلانية كويسة، و آ وأمير تضع واتكلم.",
        "\n29:51\nوبعدين أنا كنت شغال في ال دايما بتاع أوبرش، أنا في الفي الكواليس، فجا لنا أيام، لو أنا ما كانش معايا تيم كويس، وكنت عامل فعلا جوه ع سلسلة عمليات، إحنا كنا حنتردم علينا لإن كان بيبقى الطلب.",
        "\nيعني جاءت الأيام يعني على قد ما جت أيام كانت الدنيا بتنشها قد جت، ما جت أيام، كنا بنعمل ال30,000 في يوم.",
        "\n30:15\nواخد بالك؟",
        "فكانت الدنيا زحمة جد ا في أيام الأعياد دي، طب ال30,000 دول حيطلعوا إزاي؟",
        "بالأسعار الرخيصة دي؟",
        "واخد بالك فأنت بالط بتطلقة، أنت بتتكلم إن أنت مثل ا طلعت إيه؟",
        "270، 280 وجبة في اليوم إم هو في بالك وفي مطبخ مش كبير، إحنا مش ماكدونالدز ومش.",
        "\n30:33\nمش كنتاكي، يعني المطبخ بتاعك صغير.",
        "\nأنت أما قلت في الأول حاجة من الاستثمار إللي أنتوا عملتوه، هو دلوقتي مثلا بما يوازي دلوقتي مثلا؟",
        "minimum for 4,000,000 مثل ا.\nأه 4,000,000 4,000,000 1/2 ده ده أقل واجب.",
        "\nيعني ده أقل حاجة، أه.",
        "\nتضخم أه، لإن عندك تضخم لإن الناس ممكن تحسبها على سعر الدولار مثلا، ده كان ب16 دلوقتي ب48، لأ، مش الفرق دولار، بس أنت أما تيجي تبص في.",
        "\n30:57\nفي الأسعار إللي حواليك، هتلاقي تمن الحاجة إللي أنت عارفها بالدولار بعد، أما زاد الدولار كذا جنيه أو كذا، في المية الأسعار ما زادتش نفس النسبة، أيوه زادت أكتر من النسبة دي في التضخم، أه إم، يعني أنت شو؟",
        "شوف بلاش، أنت بص مكونات الأكل إللي حوالينا.",
        "\n31:13\nيعني.",
        "\nيعني أنا ممكن أبقى.",
        "\nفاكر كويس إن أنا كنت بشتري مثلا ااا.",
        "\nالخاصة الكابوتشا كانت بتوقف ب2.50 جنيه 3 جنيه هاهاها ماشي.",
        "\nهي في كام دلوقتي؟",
        "في أماكن بشوفها كده؟",
        "لو أنت مش هتجيبها جملة وفي أماكن تلاقيها ب15 جنيه وبعشرين جنيه يحسب بقى يعني يحسب كام كام مرة؟",
        "هاهاها أنت بتتكلم في.",
        "\n31:35\nفي عشر مرات واخد بالك؟",
        "يعني زادت عشر أضعاف إم كانت العشر أضعاف، لو إحنا روحنا بقى بصين على بعض الأسعار بتاعة الحاجات، هتلاقي ست أضعاف وسبعة أضعاف، فالاتنين 1,000,000 هتتضرب في 34 بقى كمان يعني.",
        "\nيعني هتتضرب في رقم.",
        "\nده رقم طبعا.",
        "\n31:52\nأه، فهي كانت.",
        "\nلأ، كانت ساعتها طبعا تعتبر تكلفة كبيرة، و.\nوكان جزء من الثقة إللي موجودة إن إحنا برضو أه يعني إحنا لينا قاعدة جماهيرية، فيوم لما عند زنق حيسندونا.",
        "\nدي راحت راحة التسويق والبرنج والحتة دي.",
        "\n32:09\nأه.",
        "\nدي يعني ندخلها دلوقتي.",
        "\nبس أنت دلوقتي اتكلمنا عن المكان وتكلمنا عن التيم.",
        "\nآ ال بقى متكلمش عن المنيو، يعني إيه اللي حصل؟",
        "إنت قلت خلاص جبنا المكان؟",
        "أه.",
        "\nوجبت العدة.",
        "\nوجبت أعلى حاجات 0 وبتاع والدنيا جميلة حلوة وبالمكان تمام ومس ما اتسرقاش بقى حتعملوا إيه بقى؟",
        "إنتوا؟",
        "أصل ا ما عملتوش دبس رمان سجق، وأنا ما جيتوش جنبه أصلا، يعني فاهم أه عملته إيه بقى بص؟",
        "في الأول كان، كان فيه خلينا بقى نطلع من الأشخاص، دلوقتي نقول الأفكار إللي كانت معروضة على الترابيزة، كان فيه مدرسة بتقول إن آ لازم نعمل كل حاجة.",
        "\n32:51\nعشان ناخد كل السوء.",
        "\nيعني يبقا عندنا حتة هنا للسوء بتاع العيال.",
        "\nالطلبة إللي بتيجي الصبح مش عارف مين حابة عشان ال آ الناس الشيك الجميلة العائلات حابة عشان كذا حابة عشان كذا، طبعا الموضوع ده ساعتها أنا م ما كنتش مقتنع بيه وما زلت مش مقتنع بيه 600%، لسبب بسيط إن آ إللي هو يعني فيه آ مقولة كده إنجليزية بتقول لك إيه ماستر إز ماستر أوف نون؟",
        "master of everything is master of none.\n33:22\nعامل نفسه جامد في كل حاجه.",
        "\nهو مش جامد في ولا حاجه.",
        "\nالتخصص مهم أوي أوي.",
        "\nأوي.",
        "\nأوي.",
        "\nولو بصيت حواليك هتلاقي قصص النجاح المستمرة والحلوة هما الناس إللي عاملة فوكس عاملة تركيز ومركزة في منطقة معينة.",
        "\n33:44\nعايزين يبقوا مشاطرين فيها وعندهم حتة إم.",
        "\nبص كل البرندات القوية إللي بتهزك.",
        "\nأنا واحد متخصص فقط في ال آ في الفي ال ال بتاعة القرفة، أنا واحد متخصص بس في الدونات.",
        "\nأنا واحد، آه، أنا.",
        "\n34:01\nواحد بتاع برجر و فاست فود، أنا واحد بتاع الستيكي الجامد إللي محصلش اب أجمد البراندات الحلوة إللي بتنال ثقة الناس، هي برندات متخصصة، وعندنا ال الناحية التانية، عندنا الناس إللي هما بي بيب فيه عندنا مطاعم مصري بتاعة كل حاجة، بس نبص نلاقي دايما إن فيها حتى المستمرة فيها مشاكل، مشاكل مثلا إيه؟",
        "الفي، الفي، ال.",
        "\n34:25\nالجودة، وبتفرج على حلقاتك، دايما بشوف الحتة دي.",
        "\nإن بعض أسامي المطاعم اللي بتقدم أنواع وأشكال وألوان، دائما لما بجي أبص بقى إيه على ال الكبير، يعني أبص المطعم ده، جه عندك كام مرة في كام حلقة بأصناف مختلفة، مرة أشتغل بال، مرة جايب كفتة مرة بتاع مرة كمان هو نفس المطعم آجي أتفرج على هو إيه الأخبار؟",
        "هو مش عارف ي ينافس مع التلاتة، الأواخ إم بيبيع وشغال وزي الفل، بس مش عارف نفسي مع التلاتة الأوائل.",
        "\n34:55\nهو ده.",
        "\nده قصدي الحين تعملوه؟",
        "ده الدخان أصلا تحطه ع السوق؟",
        "يعمل كويسة رهيبة ودخل أقدم أحلى بأحلى جودة.",
        "\nومن الناس لطبقة معينة في مكان أصل ا شيك وجامد وبتاع.",
        "\nفا مش رايحين تلعبوا.",
        "\nهو هنبيع وخلاص.",
        "\n35:11\nإحنا عايزين نبيع أحلى.",
        "\nفال للناس اللي م.\nيعني مش عارفة الكلمة قوي اللي هو بقى ال آ ال الأكل إللي بتاعة ال الناس الكلاسي، يعني آ طبق بقى محطوط فيه حتة ستيك السلمون مش عارف سيمون في ميل الحاجات اللطيفة دي، مش الأكل السريع وال والفاست فود.",
        "\n35:30\nفا ده في الأول كنا إحنا حاطينه على أساس إن إحنا ن نشتغل ده جنب الفكرة بتاعة البرجر والفكرة بتاعة البيتزا جامبو أه، فطبعا منيو كان إذا كان فيه كتاب كده تذاكره عامل زي كتاب بتاع رابعة ابتدائي هاهاها أه يعني م فاهم ده منيو يعني تقعد تذاكر فيه حاجة م بقى وألوان، وعملنا آ.\n35:52\nعملنا photo سيشن حقيقي بالأكل بتاعنا.",
        "\nحقيقي من غير الدلع بتاع الحركات إللي أنت عارفه.",
        "\nمن غير بقى ما ندهن البرجر ونعمل المشا، مفيش الكلام ده، إحنا صورنا بجد أكل زي ما هو زي ما بيطلع لا تلوين ولا بتاع ولا أي حاجة، كانت طالع كويس.",
        "\nلكن مع كل الحاجات إللي إحنا قلناها من حتة الحتة المخزن حتتاح كان حاصل لخبطة رهيبة، وأول لما فتحنا في أول شهر قفلنا.",
        "\n36:19\nالأستاف كله.",
        "\nراح سايب.",
        "\nأول شهر، أه، أول شهر، أول لما فتحنا في أول شهر كنا في رمضان.",
        "\nفي رمضان.",
        "\nقبل رمضان بقى مفيش أه، يعني كنا فاتحين أكتر رمضان حتى.",
        "\nالتوقيت مش أحسن حاجة، أه.",
        "\nعلى أساس نحنا كنا فاتحين في رمضان، قلنا إيه؟",
        "قلنا ده بايضوت.",
        "\n36:39\nنفتح حالة خفيف وهو برضه عندنا الأكل، وعندنا الدنيا عندنا إفطار، بس نحنا لسه بنجرب ومش هنعدن إحنا كالإفتتاح الأصلي في العيد، وفعلا هو ده اللي كان.",
        "\nأوكي، أوكي.",
        "\nفحصلت مشكلة، كنا عندنا مشكلة مع الهايجين، ورافضين حاجات معينات اللفظ لازم تتلبس في أوقات معينة.",
        "\n36:56\nالعجين كله يتمسك بطريقة معينة، فكنا عنينا على الموضوع ده.",
        "\nو كان معانا صديقنا وحبيبنا برضه.",
        "\nيعني لازم اشكره لانه تعب معايا كتير.",
        "\nفي الأول محمد صلاح إللي هو ماسك حجوجا دلوقتي.",
        "\nف آ كان معانا في الأول.",
        "\n37:13\nفهو طبعا محمد كمان نفس الخلفية بتاعتنا، نفس ال إم المبادئ والقيم هي، فبالنسبة له أنا جاي مؤتمن مش جاي أشتغل، وآخد مرتب إم، فحصلت مشاكل كتير، لغاية لما جينا في مرة هو اصطدم مع الشيف، خرجت أنا وكريم أمير، قلت لهم أنا لو دخلت شط.",
        "\n37:32\nالراجل ده هيوقف شغله.",
        "\nهيمشي نصطدم.",
        "\nكنت دايما.",
        "\nكان نصطدم تخش يا باشا.",
        "\nدخلت لقيته.",
        "\nراح لام من مريلة بتاعته وحاجته واخد ال.",
        "\nإللي هو كان جايبه ودي من الغلطات.",
        "\nراح يكون.",
        "\nواخدين بعضهم وسابونا.",
        "\n37:48\nدخلت أنا بقى وال ااا والعيال والبتاع في الفي المطبخ كملنا لكم حاجة إللي المفروض تطلع لل للزباين إللي موجودين، وكملنا اليوم بمشاربنا بحاجتنا، وإللي كان معانا لباريس ده، بس هو إللي فضل موجود بيده، عبد الرحمن ده شاب جميل، ده فضل مكمل معانا لغاية الآخر خالص.",
        "\n38:07\nإم بس كان عليه قهوة تركي رهيبة.",
        "\nيعني من أجمل البريستا إللي أنا شربت منهم حاجات عامة، وكان كان مبدع قوي ب بمزاج، يعني أنا حتى كل الحاجات إللي كنت مصورها في الفي ال كان هو إللي عاملها بإيديه، فكان فظيع في ال بتاع الكاسات والحاجات دي، ومفيش حد شرب منه حاجة، علق عليها لا في الحاجات الحلوة ولا في الحاجات القهوة ولا في أي حاجة، يعني كان إم كان ر كان شاطر قوي يعني.",
        "\n38:35\nطب لو رجع بيكي الزمن إم هتتصادم برضو؟",
        "هتتص هتتعمل لنفس التصادم مع نفس الشي في نفس الطريقة؟",
        "أه طبعا كنت حتصادم بس كنت حأبقى عامل حاجة من الأول.",
        "\nيعني إن.",
        "\nإن الإستف إللي يجي مفيش حاجه اسمها واحد يجيب 34 معاه.",
        "\nآه، بس كنت هتقفش برضه هتعمل نفس اللقطة؟",
        "آه.",
        "\n38:56\nبس كان برضه فيه حاجات تانية هتتعمل إن لازم تكون عامل عقود.",
        "\nأه.",
        "\nده الدنيا كانت مخوخة أصلا، أه، أوكي وإن.",
        "\nمعظم السوق شغال كده.",
        "\nأيوه.",
        "\nأيوه، أيوه بقى.",
        "\nشايف أكبر مطاعم بدون ذكر أسامي.",
        "\n39:11\nالشيف ياخد بريالته ويمشي وعلى حد ليه عنده حاجة.",
        "\nف فدي من ضمن الحاجات إللي هو لأ، أنا من دي، وان هعمل عقد يا باشا، وحسجل ورقة ك رسمي، مش ده حجرب شهر ولا شهر، أنا هسجلك من قويدي يوم إم، فأنت لو مشيت ه تأذيني هأذيك إم، وفي نفس الوقت ده ضمان لحقه م.\n39:30\nطبعا لحقه ده هيبقى ع الطرفين.",
        "\nأنا ما أقدرش.",
        "\nأه، أنا ما أقدرش أجي عليه في حاجة، هو ما يجيش عادي في حاجة إم ف، وأنت زي ما بيقولوا يعني أو يعني إيه؟",
        "إحنا الإتنين كسبانين، فطبعا يعني كنت أه حعمل كده لازم يبقى موجود فيه سيستم ونظام ولكن.",
        "\n39:47\nإحنا كنا بنكون لإن ده برضو كان في أول شهر.",
        "\nقلت لسة بذاكر.",
        "\nبقى إللي بيحصل جوة في المطبخ.",
        "\nلأن زي ما قلت لك أنا كانت خبرتي صفر تحت الصفر.",
        "\nأنا معرفش الليلة إللي جوا دي إيه؟",
        "إم، بس فا ااا فده كان ال وبعديها في اللقطة التانية، تفادينا بقى كل المشاكل الأولانية في ال يعني لما جبنا ما جبناش ناس تبع بعضها واخترنا ناس كويسة، وف أنتوا قفلتوا قفلنا.",
        "\n40:13\nأه قفلتوا قد إيه؟",
        "قفلنا حوالي أسبوع ونص، أسبوعين تقريبا.",
        "\nوجبت ستاف جديد.",
        "\nوفتحنا في آخر رمضان، إحنا كان في 1 رمضان، حصل القفلة دي وقبل ما رمضان يخلص فتحنا واشتغلنا كويس في آخر رمضان.",
        "\nطيب آ.\nأنت برضو م فيه حتة كده؟",
        "ما جاوبتش عليها المنيو إللي أنتوا عملتوه؟",
        "ده جابت عملتوه إزاي؟",
        "أه المنيو عملناها إزاي؟",
        "نزيدنا اتفرجنا على المطاعم، شفنا الحاجات إللي عاجبنا.",
        "\n40:38\nهاهاها وقفت إننا نختار منها هاهاها ونروح عاملين مني.",
        "\nوبعدين لما جه لشاف ابتدى يضيف لنا آ ال.",
        "\nالجزء العلمي بقى بتاع الميني، يعني أنت ما بتكون المنيو بتكونها إزاي؟",
        "واخد بالك؟",
        "فيه؟",
        "عندك جزء بتاع ال مثلا وال ده حضرتك بتحط فيه شوية حاجات تليق على الحاجات إللي ع فيه حاجات أساسية إللي هو الشاي والقهوة والكابتشين واللاتيه والفرابيه والمش عارف مين والكلام ده، وفيه حاجات تانية بقى إللي هي المشاريب بقى الإيه؟",
        "أفوكادو والبتاع والمش عارف مين بالنعناع، فيه حاجات كده سات، وبعدين أنت بقى شوية حاجات مكسات بتعملها عشان تبقى أنت مميز بيها.",
        "\n41:13\nفدا الراجل بتاع اسمك آه، فده كان الراجل بتاع كان جامد جدا في الحتة دي، فيلا يا باشا ننطلق.",
        "\nعبد الرحمن انطلق، عبد الرحمن جينا بقى في المنيو ابتدينا نبص، أه، طب المنيو تدريجيتها إزاي؟",
        "الناس بتفتح تبص على إيه؟",
        "الأول ياخد أبيتايزر هياخد مقبلات، فإيه المقبلات إللي تنفع في الأصناف إللي إحنا اخترناها دي؟",
        "إللي هي المندش دي أو الحاجات الأساسية، فآدي المقابلات 12345 ال سيزر صلات إللي مش عارف مين الحاجات، الحاجات المعتادة يعني.",
        "\n41:43\nفبتدينا نعمل الإيه؟",
        "ال الحاجة بتاعتنا، ودايما كان في كل منيو؟",
        "أو في كل بند لازم يبقى في حتة كده بتاعتك حتة كده، إيه؟",
        "تجيب شوية مكونات جديدة مع بعض أو حاجة معتادة وتحط عليها حتة جديدة، وتبقى ده السلطة بتاعت ده، الطبق بتاع ده الساندوتش بتاع.",
        "\n42:04\nإم وبعدين كان تركيزنا يعني دي الحاجات المعتادة، وكان تركزنا على الصنفين، بتوعنا بقى، إحنا كان فيه آ الصنفين بقوا أم تلاتة، بعد كده، كان عندها تلات أصنافنا أصناف، هما دولت إللي إحنا مخترعينهم.",
        "\nقبل بقى الكلام ده، إحنا بنتكلم في 2017 كنا بنجهز 2018 كنا بننفذ ف فعل، ا ما كانش موجود في السوق اللي هو ال المحشي ما كانش موجود عندنا خالص، ومحدش كان بيعمله.",
        "\n42:29\nإحنا أول ناس عملنا الفكرة، والفكرة دي كنت الغريبة إن يعني الناس إللي تعرفوا دلوقتي إن أنا ما بحبش أي نوع من أنواع الجبنة وما باكلهاش وما بدأوهاش وما أعرفهاش.",
        "\nحتى في البيتزا؟",
        "في أي حاجة ما؟",
        "تدخلش بيتزا خالص.",
        "\nفلما جيت أعمل الفكرة بتاعة سكويرن سيركل برجر اللي هو حيبقى باسمنا.",
        "\n42:51\nأنا تخيلتها، وتخيلت دماغ الناس في استقبال الموضوع، فعملنا إيه؟",
        "جبنا إتنين الباتي بتاع البرجر إللي هو الحتين، اللحمة المفرومة، دول إللي هم المربعين، وقلت حنجيب ال ال بتاع اللحمة وحنعمله زي شبكة تلاتة كده، وتلاتة كده، وداخلين جوا بعض متغذيين مع بعض، وبعدين حنحط عليهم الجبنة الشيدر، وبعدين هيتحط عليهم جبنة موتزاريلا، وبعدين نقفل اللحمة دي على البيكن بيكنج طبع ا.\n43:22\nمعمول متشوح لغاية لما يبقى كرسبي كده.",
        "\nوبعدين نحطها والبرجر ده بعد.",
        "\nأما ياخد آ قلبتين ع الجريل.",
        "\nيدخل الفرن يكمل سوا فبيكمل سوا في الفرن.",
        "\nفإللي بيحصل إيه؟",
        "إن الجبنة إللي جوه دي طف بتنفجر وبتسيح كلها على بعض ويبقى مقفول عليها في اللحمة وجواها ال اللي هو الكرسبي.",
        "\n43:43\nفالناس لما تاكل بقى هيبقى التجربة عاملة إزاي؟",
        "أعيش بيتي؟",
        "العيش، الفيل بتاعنا الجميل، الكايزر الحلو اللي كنا بنعمله ده، فطبع ا كان يتعمل بلبن وقشطة وبتاع، كان عيش عيش، يعني الناس كان فيه ناس بتيجي تطلبه لوحدة.",
        "\nفمحطوط جواه البرغر إللي هي كانت لحمه بلدي.",
        "\n43:59\nساعتها حقيقية.",
        "\nمفيش بقى أي لحمة مستوردة ولا بتاع ولا الكلام ده، أول، لما أنت تاخد بقى ال ال بقى جوسي وحلوة، وأنت بتعمل كده، تبص، تلاقي فيه حاجة، قرمشت طعمها جميل قوي، بعد كده راحت الجبنة منطلقة في أرجاء المكان.",
        "\n44:17\nفده كان ال إيه ال ال ال البراند ال ال ال أو الأكلة بتاعتنا ال اللي أنا معتمد بقى إن الناس لما تخش تاكلها إيه الجمودية دي؟",
        "وقد كان بتتكلم عنه بشغف، مع إنك أنت ما بتحبش الجبنة أصلا ما.",
        "\nأنا بتخيل الناس، يعني أنا ب.\nب يعني ال بتاعتي هرجع تاني، أنا بتاع بيزنس.",
        "\n44:35\nفأنا بفهم الدين، أنا شفت الناس بتحب إيه وبتعمل إيه؟",
        "فأنا اخترعت تجربة من الحاجات اللي أنا شايفها، يعني أنا شايف الناس بتتعامل مع فكرة الجبن إزاي، إعلانات الجبن كلها.",
        "\nوالحاجات اللي بيقولوا عليها جبنة إيه؟",
        "مش جبنة؟",
        "هاهاها البلاستيك الصوصات اللي بتتحط إللي هي الألوان دي والبتاع الكاراتيه كراتيه طعمك حلو كده ليه؟",
        "الحاجات دي كلها.",
        "\n44:57\nفأنا بأشوفها وبشوف الناس ب يعني الله لما بنعمل كده فأنا كنت عايز أدي التجربة دي.",
        "\nفعملنا ده.",
        "\nوبعدين ال.",
        "\nوكانت الفكرة بتاعتها كلها، إن الحشو يبقى جوا وتبقى هي ملفوفة زي السينابون بالزبط كده طالعة زي الإيه؟",
        "لل البرج كده برج فيزا المائل، وبعدين عملنا بقى ال بيتزا الشوكولاتة اللي هي أه بالنوتيلا نوتيلا بجد و آ وموز قبل المقاطعة بقى هاهاها إم فدي كنا عندنا فدي نفس شكل البيتزا ونفس الرصة بتاعتها، بس إيه معمولة آ؟",
        "معمولة بالنوتيلا ومعمولة بالموز.",
        "\n45:34\nفده كانت الحاجات ال أساسا نشتغل عليهم، الباقي كله هي حاجات زي اللي بتتقدم في المطاعم العادية، ولكن كنا مراعيين الجودة بتاعتها شويتين تلاتة يعني.",
        "\nالحاجات إللي أنتوا بقى إللي أنت كده بتعمل شوية.",
        "\nدي كانت بالسيدر خلاص، كانت هي فعلا مسيطرة، ولا الناس كانت بتروح بقى إللي أنتوا كنتوا عاملينه؟",
        "لا ال ما اشتغلتش أوي، وي بعد الطلعة الأولانية، أصل ا غيرنا المنيو، يعني بعد الوقفة اللي نحنا وقفناها دي على طول، أول حاجة عملناها إن نحنا روحنا شايلين من المنيو، لأن الشيف الأولاني هو اللي كان عامل معظم المنيوم جربها، فدخلنا بقى في ال بتاعت مين اللي حيجي يعمل نفس اللي كان بيحصل.",
        "\n46:11\nمفيش؟",
        "أصلا؟",
        "فنعمل إيه؟",
        "احتفظنا بالحاجات اللي هي بنات أفكارنا إحنا إم قللنا المنيو وخلناها بقت متخصصة، دخلنا بقى في البرجر نروح ناخدين من الحتة بتاعة البرجر نوع إم، اعمل لي بقى هاواين برجر على مش عارف مين برجر على إيه، برجر جنبيها ال، فبقى عندنا بتاع مثلا 78 أصناف، برجر إم آ 89 أصناف بيتزا معاهم، الحاجات الحلوة بتاعتهم، وابتدينا ن نمشي من الحتة، طبعا معانا كمان فرايد تشيكن كنا كانت موجودة.",
        "\n46:42\nOr fried chicken كنا بنعملها كويس وفضت الباستا موجودة.",
        "\nكنا بنعمل الباستا برضه يعني من الحاجات المميزة عندنا أوي كانت الباستا والفرايد تشيكن اللي هو لغاية النهارده الناس تقعد تعلق إنه هو ما كان بيجي وكانت الباستا مختلفة وال كانت مختلفة، لأن كانت ال دائم، ا نحنا كنا بإيه؟",
        "بنزود في الحاجات البيتي، يعني ال يتعمل مش شوية دقيق على شوية بتاع، لأ، يعني كنا نعمله لبن كريمي بجد ولدي قليل، ف فيه صوص، أنت بت بتاكل.",
        "\n47:12\nحاجة بجد فريدش يعني؟",
        "ده إللي فضل مكمل معاكم لحد آخر الطريق.",
        "\nأه يعني ده المنيو إللي فضت بعد كده مكملة، و آ كل إللي غيرناه، بس إن إحنا يعني بعض ال هي إللي اتغيرت، لكن ال أه لما جبنا بعد كده بقى الشركة عشان الشركة خليناها تدخل معانا في الأصناف، طب ما تقترحوا علينا، ده في الآخر، أه ده قبل ما تقفلوا، أه قبل ما تقفل بحوالي مثلا م خمس شهور مثلا؟",
        "أوكي الناس طلعتوا قد قعدت في صحيحة، قد إيه كل؟",
        "المدن سنة تقريبا، يعني ساعة لما فتحنا لغاية لما قفلنا 12 شهر الرحلة، دي ما رمضان؟",
        "ده رمضان؟",
        "آ تقريبا أه في الحدود دي، أه فعلا تصدق إحنا قافلين في رمضان لإن أنا آخر يوم جبت فيه لناس وعزمتهم ال وجم كلهم يفطروا معايا، كان في شهر ستة، وأنا فاكر إن هو كان فطار وكان في رمضان يا إم.",
        "\n47:57\nقفلت يوم أد ميلادي.",
        "\nهاهاها.",
        "\nقصة حزينة قوي.",
        "\nهاهاها.",
        "\nحبيبي.",
        "\nكانت مؤثرة لينا كلنا في وادي.",
        "\nبس خلاص يعني بفي الآخر هي تجربة والتجربة استفدت منها كتير جدا.",
        "\n48:14\nيعني نفعتني كتير بعد كده ف آ.\nب ده كان جزء مهم.",
        "\nفكرة ال المنيو كذا حوالين بقى ال الموضوع ده يا عمر.",
        "\nفيه حاجات كتير بقى تتقال يعني.",
        "\nجزء مهم جد ا زي ما قلت لك كنت عايز أتكلم فيه، هو فكرة الأكل برا، الأكل برا ممتع وجميل وحلو ولطيف، لكن ليه ثمن؟",
        "لازم الناس تبقى فاهمة لأن للأسف أنا لما بشوف الناس مش عاجبها مكان عشان أسعاره مش عشان الجودة بتاعته، أول حاجة بتعملها إيه؟",
        "قال لك كده، حتة اللحمة دي بقد كده وحتة العيش بقد كده.",
        "\n48:51\nأه بيحسبها بال.",
        "\nب هو بيجيبوا بيها أصلا في البيت؟",
        "أه.",
        "\nفطبعا الكلام ده كلام صعب جدا، يعني م.\nيعني يعني وللأسف لغاية النهارده.",
        "\nيعني لغاية إنه أنا أهلي ساعات بيعملوا كده؟",
        "أيوه، أيوه، أيوه، أيوه صح، صح.",
        "\nالمنظومة دي المنظومة دي هي وراها حاجات كتير أبسطها إم أبسطها، فيه راجل جه خدمك جاب لك الأكل لغاية عندك، وخد الأكل من قدامك، وراح غسل الأطباق وعمل مش عارف مين بتاع، حضرتك، لو جبته في البيت يعمل لك شوية، دي هتدي له كام؟",
        "الرقم خلاص آ، المكان إللي مفتوح ده مفتوح عشان يستقبلك طول الوقت وقت، أما حضرتك تبقى عايز لو فاتح 24 ساعة ده دي تكلفة لو بيفتح عدد ساعات معين.",
        "\n49:32\nطيب حضرتك بعد ما جبت الحاجات دي انت هتدفع ضرايب عليها ضرايب؟",
        "ان انت كسبت وضرايب مبيعات؟",
        "فاهم؟",
        "يعني الضرايب اللي انت كسبت اصلا ف فده جزء مهم لازم يت يت يتحمل في الموضوع اللي حب أنا بخسر بس صح آ عند حضرتك المعدات إللي بتجيبها وبتشتغل عشان تخدمك بتهلك؟",
        "بعد فترة عشان أنا عمال أعمل لك البرجر على الجريل والجريل باظت، وال بتاعتها باظت، أنا عايز يا إما أصلحها يا إما أرميها وأجيب وحدة جديدة، فسعرها ده هجيبه منين؟",
        "لو أنا بكسب بس يعني باخد منك ال5 جنيه المكسب وخلاص، والباقي ده التكلفة وخلصنا.",
        "\n50:11\nفلازم يكون فيه مكسب، والمكسب ده كله حيتحمل على الحاجة إللي أنت بتشتريها، فحرفيا أي مكان طبيعي وكويس و ومحترم، الحاجة إللي ال30 قرش.",
        "\nكويس؟",
        "حتتباع ب120؟",
        "عشان يبقى الدنيا ماشيه كويس؟",
        "ده كده.",
        "\n50:29\nده الحسبة المنطقية.",
        "\nحاجة بتكلفك 30 جنيه هتتباع للمستهلك ب120 جنيه إم طبيعي.",
        "\nما ده كان كان أحد ال.",
        "\nآ كنا كنت فيه بودكاست، وقريب كده عملته مع صاحب مين إم، فهو بيطلع عنده أربع فدور في الس، حفرة في الساحل، حاجة كده يعني، ف فكانت فرصة تتكلم معاه عن فكرة الساحل وأسعار الجونية إللي في الساحل، فهو يعني خلاصة الكلام، قال لي يعني طبيعي، جد ا زيادة الأسعار في الساحل من 30 ل40% طبيعي.",
        "\n50:58\nالحاجات اللي رايحة هناك كلها وال.",
        "\nوالعمالة اللي رايحة هناك، وبتاخد مرتبات أعلى وإلى آخره، فقلي ما الناس برضه مش.",
        "\nمش.",
        "\nمش قادرة ت يعني تاخد ال، الفكرة إن ده مكلف، ودا زيادة عن.",
        "\nوموسيمي لو ثابت التكلفة.",
        "\n51:15\nهو بيروح وقت معين وبيرجع يعني؟",
        "فأللي الحوارات دي بتبقى الناس مش مبتحسبهاش كده، يعني يقولك السحر غالي مو طبيعي، الساحل غالي، بس قالي في حاجات طبع ا مجنونة طبع ا في زيادة، لكن أنا قصدي أنا بتكلم حتى عن.",
        "\nالناس ما عندهاش فكرة، أصلا الزيادة، الفكرة ال أ أنا كنت بعمل دي كام؟",
        "ودي بكام؟",
        "أه بيت قاهرة أو في البيت قشطة أو من القاهرة، الس للساحل، نفس الحاجة إللي هو ليه سواء.",
        "\n51:42\nالتاكسي لما بنيجي نعترض على الأجرة بتاعته بنعمل دي؟",
        "ليه؟",
        "هو كام كيلو حياخد كام لتر بنزين؟",
        "بس كده؟",
        "هاهاها مفيش زيت.",
        "\nمفيش معدل إيه؟",
        "هناك للعربية كاوتشات حيغيرها بعد كده؟",
        "طب هو أجرة تعب؟",
        "وده أخبره إيه؟",
        "إللي راجل ال مرقوع في الشمس؟",
        "هاهاها أنا عايز أحاسبه ع البنزين وأدي له حسنة فوق البنزين صغيرة هو ال ف.\n52:03\nفدي المينسيت مختلفة، أه، دي نقطة.",
        "\nمهمة جدا، النقطة التانية بقى هي فكرة ال آ حساباتك، أنت لو أنت راجل نفسك تعمل المشروع ده.",
        "\nيعني تمشيها إزاي؟",
        "وتعمل إيه؟",
        "أي فكرة في الدنيا ناجحة دي بقى النقطة.",
        "\n52:21\nأي فكرة في الدنيا هناك؟",
        "عارف لو أنت قررت بكره الصبح تعمل عيش بلدي.",
        "\nعيش بلدي شوفت شوفت الفكرة أوى.",
        "\nتوفى بوكس عامله أزاي تقدر تنجح؟",
        "بس؟",
        "فيه مقومات معينة وخطوات معينة لازم تمشي عليها عشان تعرف تبيع العيش البلدي و.\n52:37\nوحنروح بعيد ليه؟",
        "وحضرتك فيه عندك شركة كده مشهورة جميلة بتعمل عيش فينه؟",
        "ايه العبقريه في النهاية عملته؟",
        "عيش فينا؟",
        "بس منتشر ونقدر تستعمله؟",
        "ماشي؟",
        "عملت إيه بقى؟",
        "عملت تسويق؟",
        "عم أه، عملت الخطوات الآتية واحد، هي كان عندها فكر قالت والله أنا حبيع مية هاهاها هبيع ميه فيها إيه؟",
        "الميه إيه يعني الجديد في الميه، بس الراجل إللي جه بقى ميه راح جايب عمرو دياب موقفه واستغل ال آ ال البلوت ويست إللي حاصل بينه وبين شركة المياه الغازية وخلاه يعمل الكان كده في البتاع، فبقت الدنيا حرب براندج ميه قدام حاجة ساقعة.",
        "\n53:20\nوباع وباع جامد جدا، ونزل في وسط حيتان موجودين.",
        "\nوالقصة إللي هو عملها حوالين البراند، خلت الناس كلها نازلة، عايزة تجيب إللي بيحب بقى المطرب ده، وإللي وإللي ضد ال ال التشوه إللي بيحصل للناس من مياه الغازية والمش عارف، فبقت قضية وهو في داخل يقدم إيه يا ريس مية هاهاها.",
        "\n53:45\nيفتح الحنفية هتنزل الميه.",
        "\nأي شركة من الشركات دي كلها بتعمل نفس الميه ب يعني ب يعني فاهم يعني شوف اتباسط بتاع البراند، عشان فيه ناس ساعات بتقعد تفكر في حتة ال.",
        "\nأنا هعمل إيه بقى؟",
        "محدش جرب ولا عمله قبل كده؟",
        "يعني أنت كنت ممكن تعمل برجر عادي جدا؟",
        "وتكسب منه كتير، صح جدا ممكن أعمل؟",
        "ما كانش لازم تعمل بقى برجر مربع وتحشي البرجر، مش عارف.",
        "\n54:09\nسكين أنت.",
        "\nتأدي أيوه.",
        "\nأيوه.",
        "\nأيوه.",
        "\nأيوه، بس قصدي بال.",
        "\nحاجات بي كنت ممكن تعمل كده وتنجح.",
        "\nأه، أدور على الحتة اللي أنت هتقدم، بص فيه قاعدة جميلة قوي في التسويق.",
        "\nااا هي ليها علاقة بدراسة في علم النفس؟",
        "لاش علاقة خالص بالناس اللي شغالة في السوق، لكن العلاقة في التسويق هقولها لك دلوقتي والناس هتسمعها جميلة جدا، هي معتمدة على حاجة آ عند البني آدم، آ فيه حاجة اسمها نيوفيليا.",
        "\n54:38\nدي ظاهرة حب، كل ما هو جديد.",
        "\nكويس فيليه إللي هو فيليه إللي هو الحب أو الشغف ناحية شيء نيو باللاتيني، يعني معناها شيء جديد كويس، فال إن إنت كل ما هو جديد، عندك فضول إن إنت تروح تكتشفه، جميل؟",
        "خلاص.",
        "\n54:57\nوفيه عندك نيوفوبيا الخوف من كل ما هو جديد، ودي حقيقة إن حضرتك أي حاجة غريبة عنك أو أنت مش معتاد عنها غالبا بتبقى مقلق منها وخايف منها، لو أنت قدامك مني ومحطوط شوية أصناف وأنت رايح تاكل في المكان ده أول مرة.",
        "\nفي.",
        "\n55:13\nالصيف سايد راح تلعب في الصيف سايد ماعبش.",
        "\nبتاع إللي هي اسمها عجيب دي إللي شكلها غريب، دي إللي لونها مش آ عاطفي.",
        "\nدي مش حاجة ناحيتها، قد تكون أطعم حاجة في المنيو، بس أنت صح.",
        "\nصح؟",
        "فوجدوا بقى القاعدة التسويقية الجميلة دي، قال لك إيه؟",
        "قال لك قدم لهم شيء معتاد بطريقة جديدة.",
        "\n55:34\nأو شيء جديد بطريقة معتادة؟",
        "لغبطونا بقى.",
        "\nورفت هناك حياتنا كويس؟",
        "أه حلو حلو أوي ال.",
        "\nأه، قدم لهم حاجة جديدة، أنت عايز تقدم حاجة جديدة، ما حصلتش، فأرجوك حطها لهم في شيب هما متعودين عليه.",
        "\n55:51\nحلو، إنت قررت إن إنت تعمل مثلا فور اجانبل ساندوتش جديد، فعايز تحط اللي هو كان في مصر، محدش يعرف يعني إيه أحط حاجة مسكرة مع حاجة بتلسع ولا حاجة، فأنا أول مرة هعمل الكلام ده.",
        "\nفعملو إيه؟",
        "فعملو في ساندويتش فرايد التشيكن من إللي الناس حافظاها، وشكل الباند للناس، حافظاها مع شوية الفريز إللي ناس حافظاها حتعدي.",
        "\n56:17\nإم.",
        "\nلإن هو حط ال الحاجة الجديدة دي في شكل معتاد.",
        "\nأو تقدم له حاجة معتادة بشكل جديد.",
        "\nإزاي؟",
        "إن حضرتك مثل ا تيجي تعمل إيه؟",
        "إي إي يا باشا، الإستيك برجر ده؟",
        "لأن أنا حأعمل لك البرجر كأنه بطاطس محمرة وحقطعهولك كده وحطولك في الباكيت بتاعت البطاطس، وإنت ت تاكله كده حتت وأنت ماشي ومعاه صوص دب في الجنب وبتاع، طب إيه إللي أنا قدمته؟",
        "ده؟",
        "برجر إللي هو كل الناس بتاكله، بس عملت إيه؟",
        "قدمته لك بشكل جديد وأسلوب محدش قدمه قبل كده.",
        "\n56:50\nفكر هتلاقي حواليك كتير.",
        "\nبتطبق الفكرة دي إن هي تروح مقدما لك حاجة أنت متعود عليها باسم مقدماك بشكل جديد، ال مختلف، أو إن هي تقدم لك حاجة، أنت أول مرة تسمع عنها، بس شكل الموضوع معتاد.",
        "\nإيه اللقطتين دول بينفعوا بياكلوا مع الناس أوي؟",
        "لكن تروح تقدم لهم حاجة جديدة وبشكل جديد وتجربة جديدة أو تفضى أنت محتاج حتنفع بس محتاج مجهود ومصاريف كتير.",
        "\n57:17\nقوي تطبعهم عليها.",
        "\nعشان يحصل ده.",
        "\nمحتاج كتير قوي يعني.",
        "\nطيب أعتقد دي بقى الوقت المؤثر أنت كمان عن حوار البراندينج بقى وال أوكي دي.",
        "\nأوكي، ال ال ال ال مبني على زوايا كتير خلاص، ال أصل ا لازم يبقى مربوط مع العميل بتاعك أو الجمهور بتاعك بجزء عاطفي a branding مش إن إنت تعمل لوجو شكله جامد، وإن أنت ت تجيب آ إنفلونسر ي يأكل الأكل ويقول لك جوسي وآخد، ب يعني كل الكلام ده حضرتك مؤقت يعني ليه تأثير محدش يقدر يقول ملوش تأثير، بس هو مؤقت لكن.",
        "\n57:58\nإن إنت تبقى عندك ستوري أو قصة ورا ال اللي أنت حتختاره، ده، هو ده أهم حاجة في الموضوع، لو أنت ربنا وفقك وعرفت تعمل قصة للبراند بتاعك حمد لله عسامة أنت عديت 70، 80% من المجهود إللي أنت عايز تنشئ بيه البراند، الماركات الشهيرة هتبص، تلاقيها دايما عندها ستور يعني م ماركة البرجر المعروفة، بانت القصة بتاعتها إيه؟",
        "عند الناس، السعادة ربطت ال البرجر بتاعها بالسعادة، صح؟",
        "صح؟",
        "من أول بقى الألوان إللي بيحطوها لغاية شكل الأماكن لغاية الاهتمام بالأطفال في الفروع بتاعتهم عشان لما أنت تروح وتشوف أفاالك سعدا يتربت معاك سيكولوجية إن أنت كل أما هتروح في المكان ده هتروح لعل مبسوطة لإن أنت لما كنت بتاخدهم في حديقة الفسطاط وتجيب حلة المحشي معاك وتقطع لهم بطيخ يقعدوا زهقانين ويشدوا في ودنك.",
        "\n58:51\nويا بابا عايزين نروح وترجع متنكد عليك أنت ومراتك، فهو بالنسبة له اتربط.",
        "\nيللا يا ولاد تعالوا نروح.",
        "\nعشان ناكل ونتبسط.",
        "\nوهما فعلا يتبسطو في حقق الإيه؟",
        "حقق ال ال القصة اللي هو حاطتها ورا البرند بتاعه والكاركتر إللي هو برضو بيحاول يبيعه للناس وال.",
        "\n59:11\nكويس، جينا في المشروبات الغازية، إيه إللي جاب المشروبات الغازية جنب الرياضة؟",
        "لا عكس بعض.",
        "\nهي بس السكر ممكن هو يديك بم بس هيدخنك؟",
        "جدا ولا أي حاجة يا باشا؟",
        "ما بنستخدموش ولا بنيجي ناحيته بلح باللبن، حضرتك مفيش حد فيها أنا ب أنا بلعب رياضة بقى لي بتاع 30 سنة دلوقتي.",
        "\n59:29\nأهو أنا فاهم فاهمك.",
        "\nأه.",
        "\nواخد بالك؟",
        "أنا لما حاجة أنزل حابة يتخلص عن السكريات البسيطة، إم مش حاجة ناحيتها.",
        "\nحأكل لي بطاطا؟",
        "واخد بالك؟",
        "آكل بلحة؟",
        "طباي خلقة ربنا.",
        "\nودي أحسن ممكن الواحد يعملها، لكن هو قدر يربطلك المشروب بتاعه بالفايبس والجو بتاع أكتر حاجة بحبها، الناس مش أي رياضة، رياضة كرة القدم مع شقة الجماهير.",
        "\n59:55\nأه، دي وكمان الحتة الكريستالو عملها من فترة كده وعملت قلبان؟",
        "لأ طبعا لما قال لك ميه أه.",
        "\nوعمل حوار.",
        "\nأه.",
        "\nنفس الفكرة إللي حكيت لك عليها، عملوها في الأول وتشوف سرقينها مننا إزاي؟",
        "هاهاها.",
        "\nالمطرب بتاعنا عملها الأول.",
        "\nهاهاها مش هتعرف بقى.",
        "\nلو قصدي كده عفوية.",
        "\n1:00:10\nهاهاها.",
        "\nف ففكرة إن أنت تبقى رابط قصة بالبراند بتاعك، لازم تقعد تفكر بقى لإن العميل بيرتبط عاطفيا بالبرند مش بيرتبط بمدى جودتك ولا عبقريتك ولا الفكرة إللي ما حصلتش إللي أنت جايبها من الصندوق، لسه أول إمبارح، يعني مش هو ده الموضوع، الموضوع إن هو لازم يبقى آ.\n1:00:35\nيحس إن ال ده مركز عليه، هو بيعمله حاجة ليه؟",
        "هو بيكلمه بيكلمه كويس بره ال الأكل، لما تيجي تتفرج ليه آبل لغاية النهارده، على الرغم من قبل شركة قوية واخد بالك؟",
        "وشركة طبعا ليها أيادي بيضاء في التكنولوجي، يعني أنا أك أنت عارف إن أنا أصلا مهندس كمبيوتر، فمثلا ال بتاع آبل ده ما حصلش إم إم، ده ما حصلش، لكن بقية الآبل م صباح الفل يعني، يعني بقية إللي هما بيعملوه ده ب تهريج، يعني شاشات جايبينها من سامسونج أصلا في صباح الفل.",
        "\n1:01:07\nال ااا ال الميموريز اللي بيحطوها الضيقة دي، اللي كل ما ألاقي حد شايل من الولاد ده قبل يقود، مش عارف أنزل أبلكيشن عشان الميموري خلصت، واخد بالك عشان تشتري بجد تدفع رقم قد كده وهكذا، لكن هو بيخاطب العميل بتاعه طول الوقت، إمتى؟",
        "مميز؟",
        "عشان أنت ماسك البرند.",
        "\n1:01:27\nعندهم ك مريضة، بصراحة.",
        "\nيعني ما هو خدم على القصة؟",
        "يعني؟",
        "أه لا لأ، أنا في كذا موقف معاهم قبل كده بس.",
        "\nب.\nب بأرقام يعني ممكن مثلا جهاز يبقى ت رقمه كبير، أنا مرة حصلت حاجة زي كده يعني ك أبل وزي هو بيكلم العميل بتاعه، فااا كنت شاري من عندهم حاجة للمونتاج عندي بثمن، فرحت أخدته وشغلته مشتغلش، رجعت بيه في الفندق رجعت بيه، وده قلت لهم يا فندم ده مش شغ ل.\n1:01:56\nفالست قالت لي طيب أنا مش فاهمة أنت عايز إيه بالزبط؟",
        "هو مش شغال معاك؟",
        "قلت لها أه شيرتو إمتى إمبارح؟",
        "قلت لها أه إمبارح وريني الفاتورة شفت الفاتورة تمام، أخدته بالإتنين واحد جديد.",
        "\nتفضل، روحت ثاني يوم مشتغلش رجعت فيه تاني، ده مكان تاني ما يشتغلش، طب إيه؟",
        "ط حياته وقعت، بس ده آخر واحد عندي وهكذا، اللي هما إيه ده؟",
        "هو الدرجات؟",
        "الموضوع هو في أخر كده تكنيك؟",
        "أنا عندهم في حاجة مش شغالة، يعني أنا قعدت أتخيل كدة لو دقي تاني ألاقي احجز بقى معاد ونشوف أنت السعر بتاعك ده عامل إزاي؟",
        "وهيطلعني قد كده، والمشكلة عندك، وده نقعد بقى تعمل المناقشة، لا، لا أنت وإنه رقم كبير جد ا هاتله جديد، خد منه ده، إديله ده انتهى، اللي بعده حقك، أنت عميل واشتري إمبارح، فهو براحتك، فالتعامل إزاي؟",
        "كان سلس وسريع وإن هو مش فارق معاهم أي حاجة، اللي هو أنت معاك أنت مبسوط إم وأنت راضي تمام، مية مية، خلاص إن إحنا معاك.",
        "\n1:02:53\nفانت اتربط معاك ايه؟",
        "اتربط.",
        "\nانا مميز.",
        "\nانا بقيت.",
        "\nمبقتش بص انت دافع كام؟",
        "انت بتبص.",
        "\nانا لو اتزنقت هم دلوقتي اللي حيلحقوني.",
        "100%.\nفأنا مميز، يبقى هو عمل لك إيه؟",
        "خلصت؟",
        "طيب ده جزء الجزء التاني هو فكرة ال يعني إن حضرتك ال بتاعك لازم يبقى دايما موجود في إيه؟",
        "أعلى حتة في الدماغ عند العميل، يعني يبقى هو إللي حاضر بيفكر فيه.",
        "\n1:03:23\nأنا لما بقول برجر جه في دماغكوا إيه؟",
        "طبعا هو الطبيعي.",
        "\nأنا لما جيت قلت فرايدي تشيكن أو الحاجات في دماغكوا إيه؟",
        "أما قلت حاجة ساقعة؟",
        "جت في دماغكوا إيه؟",
        "إتنين عارف الناس دي، وصلت الحتة دي إزاي؟",
        "هاهاها وصلت لها إزاي؟",
        "بإن هو على طول قدامك وظهر.",
        "\n1:03:40\nالله ينور عليك.",
        "\nفيه واحد ييجي يقول لك إيه؟",
        "يقول لك هم شركة كذا بتاعة الاقتصاد، دي محتاجة تعمل إعلانات؟",
        "أه لا محتاجة إم فدي، النقطة المهمة جدا في قصتنا إن إحنا لما اهتمينا في فترات معينة.",
        "\nبالإعلانات وال.",
        "\nومش عارف مين.",
        "\n1:03:57\nودي كانت.",
        "\nكانت بتسمع عندنا من الناحية التانية آ إعجاز علمي.",
        "\nلأ، بس قبل.",
        "\nحت أنا ما حد.",
        "\nمش فاهمها، كويس، أها.",
        "\nأنتوا كنتوا تلاتة عندكوا سوشيال ميديا، أرقام كبيرة جدا، كل واحد لوحدة إم ده، إزاي أثر ع البراند؟",
        "أول حاجة هو ما قصرش على البرند بشكل مباشر لأن كان قليل لما بنكتب كلنا حاجة على الصفحات لأن كان نحنا عاملين صفحة للمطعم.",
        "\n1:04:25\nتمام.",
        "\nكويس، لكن كنا في بعض الأحيان بنحاول نشاط يعني نطلع في موجودين كذا، عندنا حنعمل آ، حنعمل بكره مستنيكوا في العيد، حنعمل كذا، مش عارف في الحدود دي، لكن كتسويق تسويق على الصفحات، لأ، ما استغليناش ده بشكل.",
        "\n1:04:40\nولما كنتوا بتعملوا كده إم كنتوا بتلمسوا ال الإف ال بتاعها في ساعتها؟",
        "ما كانتش بتيجي قوي؟",
        "ماتش قوي؟",
        "يعني إيش معنى إن أنا حد مشهور وفتحت مكان؟",
        "أنا كده هأعرف آ يعني خلاص أعمل ال30؟",
        "ممكن يجوا يتصوروا معاك في الأول؟",
        "ويمشوا؟",
        "مش هياكلوا؟",
        "هاهاها.",
        "\n1:04:58\nبنلاقي مش هياكلوا.",
        "\nلا ده فعلا ليه بقى؟",
        "أيوه.",
        "\nليه بقى نقطة مهمة يا عمرو؟",
        "أنت كنت بتناقشني فيها من شوية وهي إن أنت بنيت أوديونس في حتة معينة.",
        "\nإنت بنيت الجمهور بتاعك في حتة معينه؟",
        "صدقني مش معنى إن عندك جمهور، إن إنت هتقوله لريان يا فجل، هيقول لك يلا هو جاي يسمعك في الحتة دي حتغي ر.\n1:05:22\nحأروح أشوف غيرك.",
        "\nلأن أنا جيت لك عشان الحتة دي.",
        "\nأنت راجل بتكلمني في آ.\nبتكلمني في الثقافة وفي علم النفس وف مش عارف ما تجينيش بقى تقلب لي ساندوتشات وفول وطعمية وبتاع، ما ك كده مش أحبك كده، أنت بقت بتاعة سبوبة؟",
        "ده واقع خلاص، ففكرة استغلال السوشيال ميديا بشكل فردي، أصلا عمري ما.",
        "\n1:05:42\nما أنصح بيها، يعني لا قبل كده كنت بنصح بيها ولا بعد، أما جربنا أنصح بيها ولا شايف إن هي ليها المردود الحقيقي، وحتى الناس المشهورة إللي عملت حاجات زي كده.",
        "\nأنا نزلت أماكنهم و ورحتها، بعد كده، فكك من اللي أنت اتفرجت عليه السوشيال ميديا، وفكك من الديجهات اللي كانت واقفة، والناس اللي واقفة بالآلافات، لا المطعم، بعد كده ما كانش بالألفات، معظم الأماكن، والناس اللي أنت استضفتهم عندك، يمكن كان الناس أول مرة تعرف إن ده صاحب المحل أو تصاحب سلسلة المطاعم، مش معتمدين على شخصيتهم خالص، صح؟",
        "فده مهم جدا، وإحنا بنتكلم عن البراند، أرجوك ابني برند ما تعتمدش على إللي أنت بنيته لنفسك.",
        "\n1:06:19\nمحتاج فلسفة تانية خالص.",
        "\nمحتاج أول حاجة قصة.",
        "\nمحتاج حاجة حتكون تديها للعميل من خلال ال البراند ده.",
        "\nيعني محتاج ممكن يكون إحساس ممكن يكون نوع من أنواع المتعة، يعني حتقدم له إيه؟",
        "يعني إيه الحاجة إللي هتتقدم في البراند؟",
        "افهم كده، يعني من ضمن الحاجات إللي كانت بتتقدم في البراند بتاعتنا بشكل غير معلن، ولكن اتحققت، كانت فكرة ال ال البيئة الآمنة.",
        "\n1:06:49\nإحنا مكنش عندنا شيشة، ما كانش عندنا عيد ميلادات بتاعة هيل صغيرة يطلعوا يتنططوا فوق الترابيزات، وصوتهم يبقى جايب آخر المطعم، فالمكان أوتوماتيك من غير ما أنا أعلن عن ده أصبح من مكان مفضل للعائلات إم، ليه أنت حطيت شوية رولز، حطيت شوية قواعد القواعد دي، الناس لحظتها بتخش، بتلاقي كرتون شغال، مفيش قنوات، آ رقصات بترقص ومش عارف مين بيحصل آ، المكان هادي، الناس بتتعامل بأسلوب معين.",
        "\n1:07:18\nمفيش حد واقف فوق دماغك؟",
        "قد الولاد متوزعين في المكان.",
        "\nدايما عينيهم على إللي حيرفع إيديه، بس كده لأني كنت بكره الحتة دي في المطاعم إن أنا عايز أحاسب وأمشي أتزل.",
        "\nأنا بقى.",
        "\nمستحيل ياعمسي يا عم.",
        "\nأنا هنا مفيش.",
        "\n1:07:35\nودي المفروض ليها دي بقى قرتها في الكاستمر سيرفيس، يعني جزء في التدريب يعني، فمرنت الأولاد، إنت يا باشا عندك كورنرز في المطعم ما فيهاش طرابيزات، تفضل حضرتك وقفلي في الكورنر إمتى كاشف الجزء ده؟",
        "وحضرتك في الكورنر ده كاشف اللي بره، وحضرتك في الكورنر اللي هناك ع البوابة كاشف ال إللي في آخر المطعم كذا، وعينيك كل شوية بتاخد المكان كده وترجع وتاخد المكان كده وترجع سايب الناس براحتها، مش واقف فوق دماغ حد، أدى يا باشا اللي بيعمل إيديه كده بيلاقيك جنبه.",
        "\n1:08:05\nوهو أمر يا فندم يا باشا، ده يجي لك على طول.",
        "\nفدي نقطة مهمة، فا دي من ال أو القيم اللي إحنا روحنا مقدمنها للناس، فبقت الناس بتجيلنا مش عشان تاكل، بس بتج لنا عشان أنا حأقعد هنا براحتي.",
        "\nواخد بالك؟",
        "ف ده مثال صغير عشان الناس بتفكر يعني.",
        "\n1:08:23\nيعني أقدم له إيه؟",
        "يبقى أنا جاي أقدم له أكل يا باشا بأكله عشان يتبسط، أه ممكن تقدم له حاجات تانية جنب الأكل.",
        "\nإن أنا أبقى المكان ده باجي أقعد فيه مستريح نفسيا مثلا، فده.",
        "\nده دي حاجة كويسة، لو أنت عملت نظام مثلا زي ال ودي كانت حاجة كنا هنعملها في الآخر، وما لحقناش بقى، يعني ربنا ما قرضش إن إحنا نكملها إن أنت يبقى عندك كاستمر.",
        "\n1:08:47\nإدارة علاقات عملاء عمرو دخل عندي، أنا خدت بياناته وخدت رقم تليفونه، وخدت تاريخ ميلاده، وخدت هو متزوج ولا لأ؟",
        "كده؟",
        "كل مرة باخد معلومة كده.",
        "\nلغاية لما يبقى عندي إيه عندي بتاعت عمرو، عندي شخصية عمرو شكله عامل إزاي؟",
        "في عيد جواز عمرو، أنا عازمك أنت وزوجتك عشان النهاردة ليكم خصم 50% على كل إللي حتطلبوه حضرتك وست أفراد.",
        "\n1:09:14\nإم.",
        "\nتمام.",
        "\nفهو الراجل بقى بتاعك.",
        "\nخلاص نفس إللي حصل معاك في قبل إم.",
        "\nفخلاص أنت بقيت إيه؟",
        "بقيت لأ يا جماعة، ده المكان أنا بروح بيقول لي ت أستاذ عمرو اتفضل تربيستك فاضية.",
        "\nأيوه، صح.",
        "\nدي حاجة ممكن تتقدم، صح؟",
        "كويس، لو أنت بتقدم حاجة هتخاطب شباب، أ أنا بتاع ال يا باشا، أنا ما يا باشا ساندويتش، أنا ببيع لك العلبة إللي فيها ست ساندويتشات بسعر آ 12 ساندويتش بره ب بسعر ب بسعر سوري، تلات ساندويتشات بره.",
        "\n1:09:44\nواخد بالك؟",
        "فأنا بقدملك دي عشان إنت والشباب وكل أكلنا أكل بتاع شباب، أنا ما بقدمش بقى ل.\nولطباق كبيرة بتاعنا، كله خد واجري، تمام، اطلع، خد مشروبك في إيديك وحاجتك معاك، ومش عارف مين كذا، فكل ده يعتبر في ال ف، وأنت بتدور دور على القصة، عايزك تتخيل شخص كان ليا صديقي، بهاء سليمان، كان بيحكي لي قصة جميلة جدا كده عن واحد روسي كان بيعمل شنط إم، فبيسأل بهاء بيقول له مين عميلك؟",
        "فقعد، قال له عن عميلي من سن كذا لسنك، قال له مين عميلك؟",
        "قعد سأله السؤال بتاع 30 مرة ما عرفش يجاوبه.",
        "\n1:10:23\nفقال له بقى عميلك.",
        "\nفحكى له قصة حياة بنت روسية عندها فوق ال20 سنة بشوية أقل من ال ال30 سنة، وبتروح كل يوم الشغل عشان أعيشها لوحديها، فبتجيب وهي راجعة لرغيف الفيل بتاعهم إللي هو الناشف ده فاهم الطويل ف آ بتركب مواصلات، فبتخاف إن الشنطة تتنشل منها، المهم يعني في الآخر راح بعد القصة دي حكى له قصة حياتها ووريه له الشنطة إللي صممها للبنت إللي عايشة القصة دي.",
        "\n1:10:56\nفقالو ده كده عميل؟",
        "ده مذاكر أبوه.",
        "\nفالشنطة طلعت طويلة شبه الموزة، فيها جيب قماش بيتفك بسكوتش يتنضف عشان الفرافيد بتاعة العيش بعد.",
        "\nأما تحطه الشنطة ليها مقبض من تحت عشان.",
        "\nوأنت شايلها على كتفك تبقى ماسكها من تحت.",
        "\n1:11:13\nمحدش يعرف ينتشها منك.",
        "\nهاهاها.",
        "\nخد بالك ملوية لفوق عشان ما تاخدش مكان وزحمة في ال آ في الفي المواصلات.",
        "\nلحتى ت لما تيجي تتحرك شمال ولا يمين بس تاخد.",
        "\nحاجات كتير في الشنطة.",
        "\nكل ده ديزاين عبارة عن إن هو شاف.",
        "\n1:11:28\nالعميل بتاعه حيحصل له إيه؟",
        "أنت نفس القصة في الأكل، أنت عايز مين يجي لك؟",
        "طالب الثانوي إللي رايح بيجري بسرعه الدرسه؟",
        "مش عايز يقف طابور وعايز يخطف السندوتش في ورقة عشان ما بين الدرس الدوا والدرس ده؟",
        "ولا العيلة اللي جاية تقضي أجازة في يوم جمعة؟",
        "فعايزين ياكلوا ويتبسطوا ويبقى مكان هادي ويتقدم لهم حاجة ببلاش بعد ما يخلصوا و.\n1:11:53\nويبقى الجو مناسب ليهم وللمة العائلية؟",
        "أنت عايز تكلم مين؟",
        "مش هينفع تكلم الناس كلها مرة واحدة؟",
        "فلازم تعرف الأول قصة العميل بتاعك وإحنا في في مصر 120,000,000 بني آدم عندنا كل الأطياف وكل الأنواع.",
        "\n1:12:10\nواخد بالك؟",
        "عشان كده محل الفول والطعمية أكتر بحل ناجح.",
        "\nهو محل شبه معظم الناس إللي عايشين في البلد دي.",
        "\nإم.",
        "\nبقدم الساندوتش الرخيص إللي بيشبع إللي بيتعمل بسرعة.",
        "\n1:12:26\nهاهاها.",
        "\nما خد بالك إللي مش هيوجع جيبك، وهيخليك تعرف تكمل يومك والتوقف على رجلك.",
        "\nد.\nفدي العبقرية بتاعة الموضوع وفضلنا سنين كتير لغاية لما جه الخواجة عايز يفرنج لنا ال آ التجربة، فضلنا سنين كتير بنقدم المنتج ده بنفس الطريقة بنفس الشكل قبل ما يغلى ويبقى بجيب الساندوتش ب ب8 جنيه وباتنا 10 جنيه وبستاشر جنيه هاهاها سندوتش فول فده كان مناسب فكان جمهوره عامل إزاي استحوذ على الجمهور ده ممكن ناحية تانية يبقى البراند بتاعك بيستهدف جمهور كريمة المجتمع بيدفع كتير.",
        "\n1:13:04\nبس الناس دي مش موجودة كتير.",
        "\nبس خلاص أنا قاعد أخدم العدد القليل ده أنا مش محتاج ناس كتير تيجي لي ومش محتاج يجي لي كل يوم، ده شكل، فأنا شكل الصرف وشكل الخدمة وشكل العلاقة بيني وبين العميل هتبقى مختلفة خالص، وهكذا.",
        "\n1:13:20\nده كله قبل ما تختار.",
        "\nاسم البراند إيه؟",
        "وشكل اللوجو إللي هيتحط إيه؟",
        "إم ده كله حيتكون عندك، هو ده إللي هيخليك تقول أنا عايز أحط لوجو، شكله عامل إزاي؟",
        "أكتب بالعربي ولا أكتب بالإنجليزي، آخد في مكان شكله عامل إزاي؟",
        "إي إي شكل المنتج بتاعه تغليف تغليفه، هيبقى عامل إزاي؟",
        "تسعيري؟",
        "حيبقى عامل إزاي؟",
        "كل ده حيطلع من إن أنت عملت للعميل بتاعك، وعشت معاه قصة حياته.",
        "\n1:13:51\nهل ده إنت عرفته بعد يعني في الرحلة؟",
        "عرفت حاجات منه في الرحلة وجزء منه كبير بعد ما قفلت؟",
        "أو جزء كبير من بعضنا.",
        "\nلأن بقيت أسأل نفسي ده من عمرو، هو ليه في الوقت ال ال.",
        "\n1:14:06\nال الكذا ما كنتش ناجح بالطريقة إللي كنت متوقعها، ليه ما بعناش في بقية الأيام، زي ما بعنا في اليوم؟",
        "ك؟",
        "كانت دايما عندي الأسئلة اللوزعية دي، يعني أنا كنت متخيل إم.",
        "\nإن إي إن شاء الله لما ربنا يوفقنا، طالما الدنيا دارت مرة، حتفضل دايرة، فجت منها حتة، هو ليه البراند الكبير لغاية النهارده بيعمل إعلانات؟",
        "اتعلمتها لإن أنا تخيلت إن هي إيه؟",
        "أنا فاكر إن أنا واقف على تالت.",
        "\n1:14:32\nوبزق العربية في أول لما أزق، وتوصل للقمة هتروح نازل.",
        "\nتنزل براحتها بقى تجري.",
        "\nفاكتشفت إن الموضوع مش كده؟",
        "لأ، الموضوع محتاج كل شويه أزئ مش هتمشي لوحديها.",
        "\nأمتي بقى كت.",
        "\nإنت بتقول أمتى عملت إيه؟",
        "عملته؟",
        "إيه؟",
        "حصل عندكم بومنج؟",
        "أه؟",
        "ب لما اهتمينا بالصفحة نفسها ما اهتمناش بال بالصفحات بتاعتنا، إحنا إم وعملنا عروض ابتدينانا، نقرا الناس إللي جت لنا إللي اتكونت بقى نتيجة نتيجة، ناس عدت في الشارع، فهي نقرا شوية العميل إللي جه لنا إيه، فمن ضمن الحاجات، طبعا إحنا كان ال التكلفة بتاعة ال آ.\n1:15:12\nالخامات بتاعتنا غالية، لإن إحنا كنا مش عايزين نعمل أي حاجة من الحاجات التجارية.",
        "\nودي نقطة، أنا ما كنتش أعرفها خالص غير لما دخلت في الصداع، إن كل حاجة موجود ليها بدايل رخيصة وغير صحية.",
        "\nاللحمة.",
        "\nال إللي موجودة طريقة خبز العيش، كل حا، كل حا، كل حاجة ممكن تتخيلها تاكلها من بره موجود ليها بدايل غير صحية، الفراخ فيه فراخ مجمدة، صلاحيتها على الحروق، ركت بتضيع في وسط التوابل وال فرايد، التشيكن والمش عارف مين وبتاع ت تبص، تلاقي الفرخة مخبطة وواخدة بنيتين في العضم واللحمة طالعة مش بيضة، يعني بتشوف أنت الحاجات اللي زي دي، وعشان ما نبقاش بنسود الدنيا في وش الناس، أنت وديتني أماكن ومطاعم، عندهم عملية ال التفخيد والتنظيف بتاع الفراخ والحاجات دي.",
        "\n1:16:02\nبتمشي وفرايد تشيكن برضو؟",
        "وبصراحة كان في منتهى الجمال إللي في الدنيا، ولما كلت، رغم إن ده يعني يعتبر جانك فود بس ما كلتش بالنظافة دي، ففي ناس عندنا كويسين وحلوين، لكن موجود في السوق الأوبشن ده، فضعيف النفس إللي بيخسر حيتجه دايما للحتة بتاعة إيه؟",
        "اديني البديل ال.",
        "\n1:16:21\nيعني أنا ليه أجيب جبنة؟",
        "لما ممكن أجيب صوص بألوان بنفس الطعم بالبتاع، وأعمله بكميات عشان أعمل ال.",
        "\nاللي بدلدقلك عليه الجبنة بال1/2 كيلو، فاهم؟",
        "ففي ناس حتعمل كده آ ليه أروح أجيب لحمة بلدي و آ.\nوختم وصحة وشغلانة وبتاع.",
        "\n1:16:39\nلما ممكن أجيب اللحمة البرازيلي إللي بنص التمن إللي مجمدة.",
        "\nومع شوية تواجد وبتاع.",
        "\nمحدش هاخد باله.",
        "\nفاهم فكلها ايه؟",
        "يعني؟",
        "كلها بدايل بهذا الشكل، كل حاجه في الدنيا جربناها ليها بدايل بهذا الشكل فا.",
        "\n1:16:55\nالتكاليف والحاجات بتاعت ال ال يعني بتاعت الأصناف بتاعتك وال والحاجات دي كلها بتشكل السعر، فإحنا قرينا إن الناس كانت مستغلية السعر.",
        "\nنتيجة الحاجات دي؟",
        "طيب وأنا ما أقدرش أنزل عن الجودة، أعمل إيه؟",
        "بس أنت.",
        "\n1:17:12\nأنت هنا بتتكلم عشان الجودة بس، بس هل هي مثل ا حب البرازيل والكفراخ المجاورة بالمادة دي مضرة؟",
        "بص يا سيدي اب.",
        "\nالموضوع وسع أوي.",
        "\nانت هتلعب من ناحية انت عايز تقدم كويتي جامده؟",
        "واسع أوي.",
        "\n1:17:27\nيعني اللحوم المجمده هي درجات واخد بالك؟",
        "والتجميد آ بيبقى الفترات هاهاها واخد بالك صح؟",
        "فمش كل اللحمة إللي أنت هتاكلها هتبقى اللحمة إللي هي اتدبحت من أسبوع ولا أسبوعين.",
        "\n1:17:43\nوعقبال ما جت في البحر ولا اتنقلت في مش عارف مين جت لك كذا.",
        "\nصح؟",
        "خلاص دي نقطة وهنرجع تاني نقول حتة مهمة جدا.",
        "\nالحدامة ما بتحدفش كتاكيت.",
        "\nمفيش حاجة رخيصة قوي، كويسة قوي، ما ينفعش يعني القاعدة دي في حياتك في الدنيا مش موجودة، وأي حد هيجري وراها، وخسران في أي حاجة في حياتك رخيص قوي وحلو قوي، ده مش موجود، دي معادلة.",
        "\n1:18:08\nمعادلة مستحيلة.",
        "\nلإن أنت عشان تعمل الحاجة الكويسة، أنت بتبذل مجهود وبتصرف فلوس عشان تطلعها كويسة، لحمة الياباني اسمها إيه؟",
        "ال.",
        "\nواجيو؟",
        "واجهو حضرتك دي بتتربى إزاي؟",
        "لأ.",
        "\nأه ينفع بها رخيصة؟",
        "لا هو مستحيل.",
        "\n1:18:25\nطيب هل الناس دي عاملة السعر؟",
        "كده غلاسة؟",
        "ولا فعلا؟",
        "هي بتكلفهم بتكلف؟",
        "هي بتكلف يعني مش زي الغنم البلدي ولا زي البرازيلي؟",
        "أه البلد ف فدي نقطة مهمة لازم نفهمها من غير بقى، ما أنا.",
        "\nإيه أسوق سمعة حاجة ولا أتكلم ولا أسوي للدنيا، بس حضرتك كل أما رخصت.",
        "\n1:18:42\nفي حاجة أصل ا غالية لازم تفهم كويس.",
        "\nحاطط ضر، إن إنت في نسبة ضر خلاص، خدها القاعدة بقى على أي حاجة في الدين، فأنت.",
        "\nاشتغلت على صفحة بتاعتكم أ صفحة صفحة المطعم.",
        "\nأه.",
        "\nاشتغلنا على الصفحة وبتاع، وسمعت.",
        "\nعندكوا حلو؟",
        "طبعا سماعة حلوة.",
        "\n1:18:58\nليه بقى؟",
        "إحنا عملنا أوفرز بقى الناس هتلاقينا الناس أول حاجة كانت مشكلة بالنسبة لها، الأسعار رحنا مقللين أح الأحجام إللي عندنا كانت كبيرة قوي، إحنا كنا بننزل ال البطاطس الفريز، كل الناس بتنزل 150 جم، إحنا كنا بننزل 250، 1/4 كيلو ع الساندوتش الواحد.",
        "\nأوف.",
        "\n1:19:18\nدا الفريز أخد بالك اللحمة، كان عندنا بسم الله الرحمن الرحيم 200 جم حقيقية، لحمة، ناس بتروح توزن الساندوتش كله على بعض، يبقى 250 جم دي 200 جم لحمة.",
        "\nتمسك لأه كنا عملين كده في الأول.",
        "\n1:19:34\nفيديو من الفيديوهات إللي سمعت أوي جبنا ال المشهور بتاع البرجر.",
        "\nوجبنا البرجراية بتاعته.",
        "\nغسلناها تحت الميه.",
        "\nما فكتش من بعضها ولونها خضار.",
        "\nهاهاها.",
        "\nيعني أنت حاولت من لون البني للون أخضر؟",
        "كويس ووزلنا البتاع، ده كله على بعضه، مش عارف كان وزنه ايه؟",
        "ومعظمه خاص على الطباطم على حتة العيش ال اللطيفه، طبعا كان فيه فرق مثلا بتاع 130 جم في الساندوتش بتاعنا، في الوقت اللي معظم الوزن ده 130 زيادة عن الوزن التاني، في الوقت ال البرجر بتاعنا تخن كده، البرجراية مسكت برجرا عملت فيها نفس اللي عملته، فطبع ا قبل ما نزلت مية تفرولت لحمة، لحمة مفرومة معمولة عندنا، أنا كنت بفرم اللحمة عندنا، كنت بخبز العيش عندنا.",
        "\n1:20:24\nوكل الحاجات إللي بنجيبها الخضار كانت فريش في اليوم ما بخزنش طماطم الخاص للحاجات دي.",
        "\nالنهاردة بتجيلي الصبح هشتغل بيها.",
        "\nخذت اليوم خلاص راح.",
        "\nما فيش.",
        "\nكل دي تكلفه؟",
        "عشان كده فابتدينا بقا نعمل ايه؟",
        "نلعب على الاحكام؟",
        "طب ما تيجي يا عم ننزل الاحجام التجاري؟",
        "وانا ليه بأكله الساندوتش؟",
        "هاهاها خف شوية من الأحاج انزل ال150 جم وال180 جم بتوع بتوع السوق بس اعملهم بجودة كويسة.",
        "\n1:20:53\nفطبعا دي فرقت معانا شوية في ال.",
        "\nآ.\nعرفت تبيع التكلفة.",
        "\nفعملنا بقى هي إللي ابتدت تجيب.",
        "\nجبت الشباب؟",
        "أه الناس طول الوقت بقى عايزين ال بقى أوفر الشلة و ال مش عارف مين والقرطة والمش عارف أنت وأصحابك والعيلة و.\n1:21:09\nآ.\nاشتغلنا في العيد في العيد.",
        "\nأنا فاكر كويس إن شارع تسعة كله كان فاضي وكان فاكر في.",
        "\nفي.",
        "\nفي العيد ده كان آ كأس عالم.",
        "\nحاجة كده يعني كان بعد رمضان، أنا فاكر كويس إن كان فيه كاس عالم شغال، وإحنا كنا فيه غالب ا كان أيام محمد صلاح.",
        "\n1:21:27\nو آ يعني إحنا مرة عدى علينا كأس العالم مرة عدى علينا كأس أمة أفريقية، الإتنين تمام ناس كاس العالم، أنا فاكرها كويس، وإحنا كان عندنا الاشتراكات بتاعة والحاجات دي.",
        "\nفحرفي ا كنا طوابير لغاية عرض الشارع كله بتاع ش شارع تسعة مش كبير، بس طوابير الناس قاعدة وفي ال بره وبتاع وبقية الشارع كله فاضي.",
        "\n1:21:50\nفاضي.",
        "\nفاضي.",
        "\nتتمشي، مفيش ناس سواء عندنا بس على ال ده نحنا عملناه دي رخيصة بنقدم حتتفرج على الماتش، وفي نفس الوقت المكان حلو، وكلاسيو لطيف، ال اللي بنتكلم عليه بقى تسويق، فأنت قلت له أنا بديك حاجة مش هتعرف تلاقيها بسهولة، تعالى هديك تجربة جديدة، أهي حتاكل أكل، نضيف سعر رخيص، مكان حلو، وناس أنت بتحبهم، يلا يا باشا تعالى أتفرج وهتتفرج على الماتش.",
        "\n1:22:17\nومجان مريح بس ومود حلو.",
        "\nبتعرف أنت كلمته؟",
        "بس خلاص ف بالزبط كده.",
        "\nفإيه؟",
        "ده؟",
        "أنا مستفيد.",
        "\nأنا جاي.",
        "\nإم جاو بقى إحنا أكلنا حلو، والبتاع ده ما ماشي يا عم، كل الناس بتقول أكلنا حلو، وكل الناس بتقول إحنا رقم واحد.",
        "\nهاهاها.",
        "\nهو فيه براند ما قالش على نفسه رقم واحد إم كويس؟",
        "فده كان نقطة مهمة ودي خلتني على طول، أ أفكر في إيه يا عمرو؟",
        "إن.",
        "\n1:22:40\nإن فيه بادجت وأنت بتخطط لمشروعك بادجت كده حلوة محترم، جميلة مثلا؟",
        "أكاد أقول 50. 55% من تكلفة مشروع كركينها على جنب دي تسويق.",
        "\nدي أنت هتصرفها على التسويق وهترجع لك هترجع لك كويس.",
        "\n1:22:56\nإم.",
        "\nلازم تبقى موجود ولازم تشاور على المنتج، ولازم تخلي المنتج يتشاف قدام العميل أكتر من مرة وعيني وتتعود عليه، ودانه تسمع الاسم كتير، ده مهم جدا، ليه؟",
        "لإن غصب عنك حتبقى، يعني لو بنتكلم بقى في الأكل هنا وفي الفودكاست أنت جعان إللي جه وعدى عليك كتير، هو أول حاجة أنت هتفكر فيه.",
        "\n1:23:21\nفي وسط الزحمه.",
        "\nهتفكر فيها.",
        "\nهتبص.",
        "\nهتلاقينا كده كلنا.",
        "\nبالإضافة إن إنت لازم تدور على زي ما قلت لك إيه إنت إيه الميزة بتاعتك؟",
        "والميزة مش شرط تبقى في الأكل، بس اللي عايز أفهمه.",
        "\nلك يعني أه، أه 100%، فيه.",
        "\nم فيه.",
        "\nفيه عوامل كتيرة جدا، ممكن.",
        "\nسرعة الديليفري، شكرا.",
        "\n1:23:38\nأه.",
        "\nأه واخد بالي سرعة ال أنا مزنوق دلوقتي وعايز آكل وما عنديش وقت، مش عارف مين أهه هتعمل إيه؟",
        "هات لي الأكل ال الجودة بتاعته مش أحسن حاجة، بس جودته ثابتة، ما بتتغيرش، وأنا حافظ طعمه ومرضي بيه يا ريس.",
        "\nوبيجي لي في وقته صغير.",
        "\n1:23:55\nصح.",
        "\nصح.",
        "\nدي وأنت بتتقل؟",
        "طيب آ.\nنرجع لل بقى إم.",
        "\nأنت قلت لي ح يعني قبل ما تقفلوا بخمس شهور إم جبت شركة ال آ أه ليه أصلا يعني أنتوا كنت ما كنتوا ماشيين حلو؟",
        "كنا كان فيه مشاكل بسبب المكان، إن إحنا بقى دي من ال بقى المكان إللي إحنا خدناه بعد، أما إحنا خدناه، طبعا معظم المطاعم في مصر للأسف بيبقى فيه مشاكل كبيرة إن هما يرخصوا لمكان تجاري، يعني إحنا بنطلع ورق وسجل تجاري وبتاع ضريبية وممارسة نشاط وكل الحاجات دي، لكن المكان الأرضي إللي أنت قاعد عليها دي لازم تبقى مترخصة، ترخيص تجاري عشان يبقى راكب فيها عداد كهرباء تجاري عشان الناس بتوع الحي ما يجيش وهو معدي يقول لك هات الكراسي إللي عندك وقت، اللي مش عارف مين، فدي نقطة مهمة جدا للأسف عندنا كذا، آ، الكافيهات، المطاعم، الجيمات، التلات، حاجات دولت فيه تعسف غير طبيعي في إن هما يت يترخصوا بيترخصوا بصعوبة.",
        "\n1:24:55\nإجراءاتهم صعبة جدا كويس وفي أماكن للأسف زي شارع تسعة هو كان سكني وأدب تجاري وغالبا مفيش حد ساكن فيه دلوقتي، ولكن لم توفق أوضاعه حتى يمنى إللي أنا بكلمك فيه، ده يا جماعة خلاص ما هو بقى تجاري وفقه، أوضاعه بقى، لأ، هو سكني، فهفضل ياخد مخالفات، إن الحاجات دي فاتحة تجاري جوا السكني.",
        "\n1:25:17\nكويس، إحنا بقى كانت مشكلتنا أكبر من الكلام ده بكتير، مش بنتكلم بقى في سكني وتجاري، حضرتك بنتكلم إن المطعم بتاعنا ده كله.",
        "\nطلع ممر حر ما بين فيلتين، ومعمول له سقف ممر حر ده يعني شفت ممرات الجراجات إللي ما بين الفلل والبيوت.",
        "\n1:25:34\nال60 م كان عبارة عن ممر ومعملو سقف، فهو مش موجود على الخريطة أصلا بتاعت الحي.",
        "\nخد بقى الحته الكبيرة، ودي الدراما الكبيرة عشان الناس متفتكرش إن كلمة رحلة السقوط، إحنا كنا فشله في إدارة مطعم ما كانتش القصة كده، لكن ريحة السقوط الحقيقية كانت فين بقى؟",
        "إن كمان طلع الفيلا إللي إحنا واخدين فيها المطعم نثق حضاري، نثق حضاري دي يعني آثار هاهاها، يعني لا يجوز التعديل فيها هاهاها مقاسي هاهاها أم أمرك؟",
        "ابتدى ينام فاق هاهاها نثق حضاري.",
        "\n1:26:15\nنثق حضاري، فممنوع إن أنت تعدل فيها، وأي تعديل على طول يجيلك البلدوزر ده اللي هو بتاع الراية البيضا ويروح مكسر، ده كده.",
        "\nعشان باخد أدوية آ برد، فا أوكي قافلة عليا يعني أوكي؟",
        "آه النصف حضار يعني؟",
        "أنت مش مجمع لسه الصدمة.",
        "\n1:26:37\nهاهاها.",
        "\nحول آ، بحاول أستوعب؟",
        "بحاول أستوعب ال ال ال ح يعني هل لو فيه حد بقى كان يعني عشان برضو أنتوا كنتوا إم جداد في الفي الكرير أه أو في الفي العالم ده؟",
        "لو كنتوا أنتوا آ عندكوا خبرة في الموضوع كنتوا تعرفوا تت تتجنبوا الحوار ده؟",
        "طبعا آ إن أنت يبقى معاك محامي ده جزء كبير جد ا من المشروع بتاعك إن أنت يبقى معاك محاسب قانوني من الأول ده جزء كبير جدا من المشروع بتاعك دي، حاجات كلها آ لازم تبقى محضرة لإن بشوف شباب كتير بيفتحوا عمرو المشاريع بتاعتهم، وبعد أما يفتح يبتدي يشوف هيعمل إيه بقى، يعني لما تحصل المشكلة يبتدي يدور على محامي لما يحصل، لإن الضرايب جاية بتهجم عليه، يشوف بقى محاسب قانوني يعمل إيه؟",
        "ده حاجات مكونات أساسية إم في المشروع.",
        "\n1:27:28\nتبدأ بيها.",
        "\nطبعا، لإن المحامي هو إللي حيطمن من الورق والعقود.",
        "\nأه، هو إللي هيضمن لك حقك في العقد، أه، يعني إحنا نسافر ربنا معانا إن فيه باند صغير كده نظفته تحت ساعة، لما الراجل ده قعد يتعاقب معانا ويقول لك بس أصل أبونا كبير ومش هيعرف ينزل يروح مش عارف فين، ومش هيعرف يعمل إيه، فأنتوا إللي حترخصوا، بس هو المكان قابل للترخيص، ومعانا الوصل ال بامبا البينك سليب بتاعه، ده إللي هو بتاع الحي إللي هو أكنك مقدم على ورق، يعني خلاص، وإحنا بقى إيه؟",
        "راجل معروف في المعادي وعيلة كبيرة وبتاع، فقلنا يعني م راجل كبرة وراجل محترم وعيلة كبيرة بقى، أكيد يعني إيه؟",
        "خلاص ما تراجعش ودي غلطة كبيرة جدا.",
        "\n1:28:13\nفلما جينا وقت الجد يا باشا، أنا كل شوية بيتقفل لي المحل عشان بيقول لي ترخيصك فين؟",
        "ضفت إيه؟",
        "ضفط البند بقى إللي هو؟",
        "آ إحنا حنعمل ده فيه حالة توافر الأوراق اللازمة من الطرف الأول، يعني الطرف الأول ملزم إنه يجيب لي الورقة.",
        "\n1:28:35\nأه.",
        "\nالأوراق اللازمة دي منها إيه؟",
        "رئيس الخريطة بتاعة العوايد؟",
        "فأنتوا أصلا ما رجعتوش وراه.",
        "\nآه، فالبند ده هو كان مربط الفرس اللي ضمن لنا جزء صغير، من حقنا تردي لنا بعد كده لإن طبع ا القصة كانت كبيرة بعد كده، أه.",
        "\nأنت لما حصلت المشكلة دي مع الحي كلمت المستأجر؟",
        "أه اتكررت، مش حصلت مرة، هي اتكررت لغاية لما حصلت الخناقة الكبيرة إللي هي كانت على السوشيال ميديا وحصل بقى إيه؟",
        "ب عمل؟",
        "من بنها.",
        "\n1:29:05\nمع احترامنا لكل الناس اللي من بنها يعني.",
        "\nقال لك ما مليش فيه بقى.",
        "\nيعني يا ولادها عايزكوا تشتغلوا والله.",
        "\nبس أبقى أقدر أعمل إيه؟",
        "فشمال يمين عايزين الورق جه لقيته جايب لي ورقة جايب المحامي بتاع جايب لي ورقة ببص في الورقة، ما لقيتش ال آ.\n1:29:21\nالحتة دي؟",
        "مش مرسومة.",
        "\nمش.",
        "\nمو.",
        "\nأنا مش موجود، أنا ممر حضرتك، أنا المفروض أراكن مكاني عربيات.",
        "\nهاهاها.",
        "\nفقلت له فين يا أقدم إيه؟",
        "أنا مفروض باخد الرسومات وأقول له ده الرسمة ودي المحل وجنبي محل مرخص، وقبل محل مرخص أنا عايز أرخص، ده الكيس المفروض.",
        "\n1:29:38\nيا نهار.",
        "\nأبيض، فلقيت إن حتى لو المحل ال قدامي مرخص إللي جنبي مرخص، وإللي قبلي مرخص.",
        "\nفأنت مش موجود، هترخص إيه؟",
        "أنت ممنوع هتبقى موجود هنا وده نثق حضاري، ده أنت بتعدل في أثار يا ابن الذين ده فلل أثرية في المعادي من أيام الإنجليز أوف.",
        "\nأنتوا أخدتوا مقلب عبد؟",
        "العزيز أه.",
        "\n1:29:57\nوأنا بقى إيه؟",
        "مشطب غير ملكي؟",
        "هاهاها واحجروا وألوان وتندات وقزاز وباني حيطة ويعدل القصة إللي أنت شفتها.",
        "\nأنا لعبت في الآثار.",
        "\nهاهاها.",
        "\nإحنا آسفين يا آثار.",
        "\n1:30:12\nهاهاها.",
        "\nلا، لا، لا، ولو أنت.",
        "\nأه، فطبعا القصة بقت أصبحت إيه؟",
        "فلوسك محطوطة في الهوا، فلوسك هي قدامك ما أنت تقدرش تسيب المكان ده.",
        "\nفدي كانت قصة صعبة جدا.",
        "\nطب نرجع تاني عشان إحنا برضه عايزين في الآخر القصة دي على قد ما نحنا جميلة ولطيفة وحاجات فعل، ا بتضحكنا بس الناس تستفيد منها في إيه؟",
        "ايه ما تستثمرش فلوس في مكان متأجر كتير، لازم يبقى التجهيزات بذكاء وتجهيزات، كلها تبقى بورتبل تبقى قابلة للحمل والنقل، ما تقعدش بقى تجيب لي حيطة تعملها لي، مش عارف إيه، وتحط حجارة فين، وتعمل زي ما أخوك أحمد عمل.",
        "\n1:30:53\nلأ غلط.",
        "\nالمكان كله يبقى حاجات كلها حاجات معلقات، حاجات مركبات، بحيث إن أنت حتسيب المكان ده، بكره فك حاجتك يا باشا، وسيب له المكان زي ما استلمته إم، لكن أنا في حالتي كنت حاسس إن أنا بشطب شقة جوازي.",
        "\n1:31:08\nأهي، فبتصرف بقلب؟",
        "أه، يعني أنا عامل أرضيات إم ونازل جايب سيراميك إللي هو على شكل الخشب وبتاع، وعملت صحي وجايب آ حمامات وجايب، يعني صرفت الكلام ده كله، أنا مش هأخلعه معايا وأنا ماشي، وده كله، طبعا كان خسارة.",
        "\n1:31:24\nوأنا أتحمد الخطأ ده طبعا.",
        "\nفدي نقطة مهمة جدا، إن أنت وأنت بتعمل مكان واحد، مكان يكون رخيص، أفورد بال، بالنسبة لل إللي أنت حاططها تقدر تستمر فيه أكتر من سنة ونص ع الأقل، وأنت مش تعبان من دفع إيجاره، يعني معاك الإيجار محطوط.",
        "\nأه.",
        "\n1:31:40\nعلى جنب، أحطه في ده.",
        "\nالمهم معاك الإيجار ده بيتدفع.",
        "\nشغال مش شغال.",
        "\nقعدت في بيتكوا حتدفع الإيجار.",
        "\nماشي، أنت آ نرجع بقى أنت إم أنت ف نرجع بس للتايم لاين كده، أنت قلت أنتوا بدأت في رمضان، أصلا أبقى في العيد، وبعد كده حصلت المشكلة.",
        "\n1:31:57\nوفتحنا تاني على العيد يعني فتحنا في آخر رمضان، وافتتحنا بقى الافتتاح الرسمي في العيد في العيد.",
        "\nالعيد بقى إللي بعده هو إللي حصل فيه البومينج صح؟",
        "لأ العيد عيد الفطر إللي بعد رمضان حصل فيه أوي البومينج.",
        "\nإللي هو إللي كان فيه كاس عالم وكده، أه هو ده أه، أوكي.",
        "\n1:32:16\nأصلا، والدنيا اشتغلت حلو، أوكي.",
        "\nوبعدين مع بقى آ.\nكان ابتدى كل شوية إيه يحصل، يعني؟",
        "كانت حتى الدنيا ساعتها مش مستقرة، في حاجات كتير في شارع تسعة عامة، والحملات كتير، فبقينا نقفل كتير وشوية يجوا لنا يعملوا معانا مشكلة في في المرة يشمع مرة مش عارف مين مرة كذا.",
        "\n1:32:34\nفا غير طبعا أن أنا ابتديت أتعرض لإيه؟",
        "لأن شغلانة المطاعم مش سهلة، أنت بتتعامل مع كل الجهات في الدولة.",
        "\nكل الجهات اللي ممكن ت إحنا بتوع الأداب جولنا حضرتك ليه بقى؟",
        "لأن أي مكان بيتقفل بباب من حق البوليس الآداب إنه يخبط عليك ويقول لك جوه، فترم المطعم بتاعك ليه باب، فمن حقه إن هو يخ، فشوف حاجة ملهاش أي علاقة بالأكل هي، لكن حتتعرض لها.",
        "\n1:33:01\nوهيجي يقول لك أنت بتعمل إيه؟",
        "وفين ورقك؟",
        "وفين حاجتك؟",
        "وإيه النشاط إللي جوه؟",
        "وإيه الدنيا وبتاع، وممكن جدا يخشوا عليك، فده موقف حقيقي حصل معايا.",
        "\nهاهاها.",
        "\nبالإضافة، إيه للمصنفات؟",
        "حضرتك لو عندك أي شاشة بتعرض أي محتواه فأنت فيه مصنفات، طيب بالإضافة لمصنفات، فيه إيه؟",
        "فيه ناس حتجي لك تقول لك ملكية فكرية، لو أنت مآمن نفسك ومواخد الترخيص وبتاع مش عارف مين، هل بتعرض أي حاجة يعمل كده فكرية مش ملكك أنت، فمحتاج تدفع عليها فلوس في إشتراك عشان بيتسدد لأصحاب الملكية الفكرية اللي بيشغلوا بقى أغاني مزيكا في البتاع اللي بيشغل أفلام.",
        "\n1:33:36\nعيش تمام.",
        "\nده أنا بقولك حاجات ملهاش دعوة بال بالأكل أهو.",
        "\nفي الآخر بقى يعني شيل هما بقى الصحة واخد بالك شيل قافل؟",
        "ده طبيعي؟",
        "ده الحمد لله مكنش عندنا مشاكل معاه خالص، الحي عشان لو أنت ليك أي بروز أو أي مكان بره فالحي بينسق الطريق والدنيا عشان إشغال الطريق والكلام ده، فأنت فعلا حرفيا بتتعامل مع كل الجهات الحكومية فلازم تبقى فاهم ده من الأول، وعندك إللي يعرف يتعامل.",
        "\n1:34:05\nلأن إنت لو إنت حد لسة بتبتدي هتتخض، هتلاقي ظابط داخل عليك، ده بيعمل إيه؟",
        "أنا مش عارف أرد عليه، أقول له إيه؟",
        "حق ولا مش حقه، فأنت ما تعرفش حاجة، فالقصة مش يلا افتح محل صغير، وإحنا شطان قوي، بنعمل زلابيا، يلا بينا هنعمل زلابيا، لأ.",
        "\nم، مش كده؟",
        "تمام.",
        "\n1:34:21\nآ.\nليه بقى جبت الشركة ت الشركة الشركة في الآخر.",
        "\nبالشركة كان آ عايزين التكلفة نبتدي نظبط التكلفة بتاعتنا بشكل إفشنت أكتر بشكل فعال أكتر، فقلنا طب ما يلا نروح لي بتوع الصنعة الصنعة، هات لي حد أنا كان نفسي يبقى عندي ال كان ميزته في إيه؟",
        "أو أي حد بيعمل مطعم ال ميزته في إيه ال ده؟",
        "بيحكي لك قصة حياة المنتج بتاعك من وهو لسه عند المحلات في علب لغاية لما بتطلعه البيع للعميل تمام؟",
        "حتجيب إيه؟",
        "حتجيبه إزاي؟",
        "حتسخنه قد إيه؟",
        "هتحضره؟",
        "إزاي؟",
        "بيتقدم شكل الطبق إيه؟",
        "م إيه؟",
        "الصلاحيات، إيه الأنواع إيه ال كل حاجة.",
        "\n1:35:01\nكويس المانيوال ده معناه إيه؟",
        "إن حضرتك معاكي الكتالوج ومعاك سر الصناعة بتاعتك؟",
        "هات زيد؟",
        "هاد عبيد هات عمرو، هات محمد مش مشكلة خلاص، أنت عندك حتى لما ده راجل متخصص بيعرف يعمل يشتغل معاك النهى ودي بتاعتك.",
        "\nزي كل البرنز العالمية، يعني أي برند بتاعة مشروبات هم عندهم في كام واحد ساب المصنع ومشي ما قصرش عليهم في حاجة، وهكذا، فقلنا بقى نجيب الشركة إللي بتعمل ده تعمل لنا ال وتراجع على ال بتاعة المطبخ من جوه.",
        "\n1:35:33\nبنظف إزاي؟",
        "بنسلم الحاجة؟",
        "إزاي؟",
        "بنعمل؟",
        "ده جزء مهم جد ا وفعل ا إبتدوا يعرضوا علينا حاجات وفرت لنا في ال بتاعت الإستخدامات، يعني طريقة إستخدام الزيت عشان ما يتحرقش، وعشان يفضل نظيف وطريقة تن تنظيف القلاية عشان يقعد معاك وقت أحسن في خلال اليوم، ولما تيجي تغيره م يعني لإن طبعا دي تكلفة آ طريقة التخزين بتاعة الحاجات إيه الفرست إنفرست أوت إيه ال يعني وهكذا طرق بتاع التخزين، فإيه إللي نستخدمه كده، إيه نستخدمه كده؟",
        "كانوا مفودين يعني؟",
        "جدا جدا.",
        "\n1:36:05\nوكان ده الصح بتبدأ بيهم بالأول.",
        "\nأصل ا تاخدهم من الأول.",
        "\nدول كانوا في البناء وإحنا عمالين بنفكر وبنحنا مع البحر، إم.",
        "\nبنجيب الشركة دي ما تيجوا تحلموا معانا.",
        "\nهاهاها.",
        "\nأيوه بس صح.",
        "\nكويس.",
        "\nولسه مفيش محل.",
        "\nأيوه.",
        "\nلسه مفيش موظفين إم.",
        "\nهاهاها ييجوا يعملوا لنا ده.",
        "\n1:36:21\nفأنا أبقى معايا ورقي وحاجتي.",
        "\nأشوف بقى مين إللي حينفذه.",
        "\nأوكي.",
        "\nلما جم بقى أنت قلت قصروا بشكل إيجابي ع البلد، أه.",
        "\nواشتغلنا تاني تسويق ساعتها، والدنيا قامت لغاية لما روحنا مرزوقين تاني رازعة من الرزعات بتاعة الإيه الحي والإغلاقات إللي حصل فيها مشكلة كبيرة كبيرة.",
        "\n1:36:40\nأه، وحصل بقى ساعتها الصدام لإن ابتدينا إيه؟",
        "أنا كل لما أقوم.",
        "\nالمحل يتقفل باليومين والتلاتة.",
        "\nوده طبع ا نحنا.",
        "\nيعني أي صاحب مشروع هو على باب الله، يصحى الصبح يرش ميه اد قدام الدكانة ومستني هيبيع ولا لأ؟",
        "واليوم بفلوس.",
        "\n1:37:00\nصح، فاهم، وأنت عندك آخر الشهر مرتبات وعندك إيجارات وما حدش بيستناك، محدش بيقول لك أنت كسبت ولا ما كسبتش.",
        "\nما لوش دعوة.",
        "\nفده بقى يوقعك وابتدا يعمل لودع علينا كبير جدا.",
        "\nوابتدينا يبقى محتاجين ضخ من.",
        "\nمن فلوسنا إحنا ومن جبنا أمير وكريم تعبوا في الموضوع ده قوي آ، وابتدوا يضخوا فلوس عشان نكمل العجز إللي بيحصل نتيجة القفل كتير، فكان لازم واقفة فهنا جت بقى الوقفة إللي هي إحنا حكينا عليها من شوية إللي هي بتاعت طب، إحنا عايزين نرخص لإن لما حصلت المشكلة، الراجل كان بتاع ال ال آ المحافظة، كان راجل محترم قوي، دوا محترم، كلمني الموضوع انتشر، والناس عرفت المشكلة إللي حصلت.",
        "\n1:37:40\nوكان متصور فيديو بتاع.",
        "\nفالراجل محترم.",
        "\nوجاب تلفوني، وراح مكلمني مباشرة.",
        "\nإنت زي ابني وكلمني، وإيه المشكلة؟",
        "وإيه إللي حصل؟",
        "مش عارف إيه؟",
        "ده ملهوش حق يعمل كده؟",
        "مش عارف مين، طب هات لي ورقك وأنا حبيبي عنيا الإتنين أرخص لكم وإحنا نفسنا، كل الشباب تشتغل وبتاع ونقف مع كل الراجل محترم جدا، لا واصطالة بتاع، هو فعلا كلمني كده منه، النفس كان راجل محترم قوي.",
        "\n1:38:02\nيلا هاتو الورق يا شباب.",
        "\nخلاص أنا كلمت حد وهيفك لنا ال.",
        "\nده الراجل بتاع المحافظة شخصية اللوا سيادة اللوا، هو إللي هيخلص لنا الدنيا ونبطل بقى كل شوية يخش لنا ظابط يقول لنا هات ورق وهتعمل ويقفل لنا الدنيا ويقف حالنا، نشتغل بقى كويس ونفوق لنفسنا.",
        "\n1:38:19\nفا آ حصلت مشكلة ال بتاع، ودخلنا يعني مشكلة الورقة إن مفيش، فدخلنا بقى في حتة، إحنا محتاجين نلجأ للقضاء.",
        "\nأه، إللي هو أنت رجعت للم للمستأجر، أه، فقال لك ما بيخ؟",
        "أه.",
        "\nطب نخفض ال آ نخفض السعر بتاع الإيجار عشان نعرف نكمل.",
        "\n1:38:36\nما عندك مليش؟",
        "يعقل؟",
        "لك لا هما ال60.\nفروحتوا للقضاء؟",
        "فقلنا بقى هنطلع للقضاء فهو بقى قال لك أه خلاص ماشي والقضاء وبتاع.",
        "\nقلت إيه؟",
        "الجرأة والجمال ده.",
        "\nيلا بينا وما تزعلوش مننا يا جماعة.",
        "\nوده في الآخر بزنس وده أكل، عشنا زي ما هو أكل عيشكوا، فإحنا العلاقة الإنسانية زي الفل، لكن إحنا اللي حيقول بيه القضاء قالولنا ندفع ألف حندفع وحنكمل بس، فطبعا دخلنا في إيه؟",
        "دخلنا في.",
        "\n1:39:02\nفي لفة كبيرة، وهنا بقى كانت ابتدت ال.",
        "\nالنهاية تقرب لإن أنت مرة واحدة ما بقتش قادر تركز في شغلك، أنت بتركز في الصراعات، وبلطجية النهارده وخناقة بكره، ومش عارف مين وبتاع، فقعدت آوح.",
        "\nلغاية لما جيت في فترة قلت يعني ساعات، ساعات ينفذ إناف، هي الحكمة، يعني إن أنت تقول خلاص لإن أنا برضو إيه؟",
        "يعني.",
        "\n1:39:27\nيعني كنت بقعد أبقاوح، فأنا قعدت أدوس وشغال بالعلب، مفيش، كرا هنشتغل، هنوصل كرا، مفيش ب هنشتغل من غير ميه ب.\nونجيب ميه، أنا كنت بغسل بميه معدنية حضرتك.",
        "\nتبي تخيل يعني كنت بغسل الأطباق بمية، بعدين أشوف التكلفة شكلها زي بس أنا مش هأقفل إم، فبقى عندك هنا القصة، بقى عندك موديل بتاع آ مطعم ناجح؟",
        "model نفسه ال.",
        "\n1:39:53\nالفكرة البتاع بقى ليه زبون؟",
        "الإنفيرمنت أو المناخ إللي طلع فيه المكان غلط تماما وغير مدروس، فأدى لإيه؟",
        "أدى لإن في الآخر الدرس المستفاد إن مش شطارة الفكرة ولا جمودية شكل البرند، ولا أنت حتقدم إيه للناس جامد؟",
        "ما حصلش القصة إن أنت تعرف تدير الموضوع من أوله لآخره بطريقة صح؟",
        "تجيب المتخصصين في كل حتة انت مبتفهمش فيها ومش عارف فيها.",
        "\n1:40:20\nلازم تجيب حد فاهم يستحق تصرف عليه كويس عشان يقدم لك المعلومة الصادقة المظبوطة الكويسة عشان تبقى دارس الموضوع الأول وشوية الصرف اللي أنت ممكن تصرفهم اللي هم 4050، 60,000 جنيه وأنت قاعد على الكرسي، صدقني حيوفروا لك 1,000,000 خسارة بعد كده إم.",
        "\n1:40:40\nطب عارف عاملة زي إيه يا عمرو؟",
        "خليه معلش إن أنا أقطعك آ لما تيجي تشتري عربية مستعملة وأنت ما بتفهمش في العربيات.",
        "\nويقعدوا يتخانقو ليهم.",
        "\nبيتخانقو ويقولك ايه؟",
        "يقولك طب هنروح نكشف.",
        "\nبس لو العربيات تلاقي فيها حاجه الكشف عليك على صاحب العربية.",
        "\nلا يا حبيبي انت روح ادفع الكشف ده.",
        "\n1:40:55\nحتدفع 150 متين 300 جنيه بس انت كنت رايح تشتري عربية ب200,000 جنيه فأنت خسرت دلوقتي 300 جنيه بس كسبت كام؟",
        "كسبت ال300,000 إللي كنت هتخسرهم في تمن عربيه مشي سة وهتلبسها ومش هتعرف تبعها بعد كده فهو نفس الفكرة دي إن أنت تدور على المتخصص في كل حتة وت تدرس مشروعك كويس في الأول، وتعمل ال دي والتكلفة دي وأنت قاعد على الكرسي بعيد عن ال هتصرف شوية فلوس هتتصرف.",
        "\n1:41:23\nمثلا، بدل ما تخسر 1,000,000 طبعا المكان ده لسه موجود أصلا ولا خ ولا إيه؟",
        "بنفس ال لغاية النهارده؟",
        "لسه زي ما هو؟",
        "بس.",
        "\nأه بس اتغير الاسم طبعا عليه مرتين.",
        "\nهو سؤالين، أول سؤال، علاقتك بقت عاملة إزاي؟",
        "بعد.",
        "\nبعد الحوار ده مع.",
        "\n1:41:39\nأمير وكريم.",
        "\nآه والله علاقتنا كويسة، آه لسبب إنه آخر، معرفش، إحنا ما بقيناش زي الأول يعني، وده.",
        "\nوده على الصحبة كلها، ما أعرفش ليه، يعني أنا أحيي معرفش السبب، يعني مفيش والله بيني وبينهم أي حاجة وحشة، وده.",
        "\n1:41:56\nوشفنا بعض بناخد بعض بالحضن وكله، بس ما بقيناش زي الأول و.\nآ، وخليني أقول التمس لأخيك 70، عذرا، أنا مثلا حد زي كريم آ، أنا متفهم تماما، المرحلة إللي هو عدا بيها كريم كان أصغرنا سن ا.\n1:42:13\nواقدر اقول انه اكثرنا اجتهادا، يعني كريم مجتهد جدا.",
        "\nانا اشهد له بالاجتهاد.",
        "\nاشهد له ان هو مركز جدا في شغله وفي حاجته.",
        "\nوهو صرف فلوس كتير، وهو بالنسبة له كان آ.\nيعني الفلوس إللي جاية دي من أوائل نجاحاته، لسه شاب صغير وربنا موفقه كويس وجاي له فلوس حلال من شغله من تعبه وحطها في مشروع ما شافش لسه إللي واحد زي حالاتي شافه مثلا 34 مرات في حياته، يعني أنا ساعتها كنت معدي ال40، واخد بالك؟",
        "فا.",
        "\n1:42:45\nفا يعني شفت.",
        "\nوقعت وقعدت من غير شغل وحصل، فبالنسبة لي موضوع الفلوس بتعامل معاه ب.\nبهدوء شوية.",
        "\nفلو هو الموضوع ده أثر فيه تاني، أنا مش عايز أتأول على لسانه يعني، بس لو هو أثر فيه زيادة وعمله زي تروما في الحتة دي فهو حقه.",
        "\n1:43:01\nواخد بالك يعني حقه لأن.",
        "\nأنا برجع أحط نفسي مكان، لو أنا صغير وتعبت وعملت بتاع 1,000,000 جنيه، رقم ما يحلموش شاب في العشرينات في سني وتعبت فيهم، وفعلا مجهود، يعني أنا كريم أنا حاضره وهو بيقف على الإستيدج ينتع في صوته ويحضر قبليها ما ينامش بال بالتلات والأربع أسابيع عشان يوم واحد حيقف فيه و.\n1:43:25\nويعمل محاضرة يبقى فيها 1301 مجهود غير طبيعي عشان ي ح يحضر ال1300 دولت في سنه إللي هو العلبة، يلا يا جماعة ننزل يوم الخميس آ بول الترنيب ونروح نلعب كورة خماسي، فهو في الوقت ده ما بيعملش ده خالص.",
        "\nخالص تمام ا.\n1:43:40\nوكل تركيزه إن هو أدي كليته أدي مذاكرتي أدي شغلي.",
        "\nفاهم فلازم حد زي ده، إفكر في إنو لو الدنيا قفلت معاه أوي شاف الحياه سودا في الحتة دي.",
        "\nأو بقى أي حاجة بتفكروا بالموضوع ده عايز يبعد عنها حأقدر ده؟",
        "أمير علية بردو عبء كبير جدا أمير الجزء الدعوى بتاعه على كمية الابتلاءات إللي تعرض لها في السنين إللي فاتت كذا مرة مش مرة وحدة مشاكل كتير وحاجات كتير برضه حالتها مثل العذر إنه ممكن ما يبقاش موجود قوي آ م مفتقد اللمة دي.",
        "\n1:44:17\nطبعا مفتقد اللمة دي، بس ما أقدرش ألوم حد، بس هو الواقع إن الواقع مش بقولها بزعل، بس هو الواقع إن لأ، إحنا مش زي الأول، لإن الأول إحنا كنا تقريبا كل أسبوع مع بعض الأماكن إللي بنقعد فيها مع بعض، شغلنا مع بعض يعني.",
        "\nوبيستشرني في شغله، وأنا بستشيره في شغلي ويعني.",
        "\n1:44:35\nيعني كريم.",
        "\nأول معرفته في الكوتشينج كان عن طريقي أول معرفتي بالأماكن، وإن أنا أعمل بابلك إيفينتس برة، وأعرف أجيب الناس منين كان عن طريق كريم، يعني دي كان فكرة كريم اللي هو أول واحد عملها فينا.",
        "\nكويس، يعني أنا.",
        "\n1:44:51\nأنا عرفت كريم وهو أوريدي بيعمل حاجة اسمها.",
        "\nفدخلت شفتها مجهود حلو ومجهود جميل و.\nوبيتكلم حلو وكذا.",
        "\nكان ناقصها شوية ال بتاعة ال إللي هو أنا، ساعتها كنت أنا مدير آ مدير مدير عام التدريب والتطوير في العربي، فشغلتي بقى.",
        "\n1:45:13\nفأضافت هو أضافت الحته بتاعت البزنس كريم بزنس مان شاطر.",
        "\nفابتدا بقى إيه؟",
        "طب نكسب من ده؟",
        "إزاي نقدر نحول ده ال إزاي؟",
        "أنا راجل بشتغل دايم ا تحت أمبريلا بتاعت شركة آ أ أمير الحتة الأخوية اللي ما بينا وال وال والجزء ال ال ال الروحاني إن إحنا نبقى نحب بعض اللافل إللي هو أضافوا لينا كلنا، إن هو أمير أمير، على فكرة زي ما أنت بتشوفه، وأنت أنت عارفه كويس يعني، بس أنا بتكلم على الناس لإن فيه بعض الناس ساعات تتهمه إن هو مصطنع ولا حاجة أمير.",
        "\n1:45:43\nفي الحياة الطباية، وأنت بتتعامل مع بالمواقف هو نسخة من اللي إنت شايفه بيكلمك، يعني أمير في القصة دي بالمشاكل دي كلها، أنا أشهدله، ما رفعش سماعة التلفون، في يوم كلمني في جنيه وإحنا بنحل المشاكل دي.",
        "\nواخد بالك؟",
        "فإحنا هرجع أقول السؤال، إحنا علاقتنا طيبة.",
        "\n1:46:05\nلأن مفيش ما بينا حاجة وحشة، لكن ما بقيناش بالقرب بتاع زمان من حيث التلاقي والسؤال على بعض، ومش عارف ممكن تعدي أعياد، محدش فينا يكلم التاني يعني.",
        "\nهاهاها.",
        "\nواخد بالك كان الأول، لأ إحنا الأعياد حنعمل إيه مع بعض في العيد؟",
        "واخد بالك بس؟",
        "طيب السؤال التاني ال آ.\n1:46:24\nلا ناوي ترتفع مطعم ثاني؟",
        "لا ااا ال الدرس المستفاد كان بالنسبة لي، إن م مش ملعبي، و آ، ورغم إن أنا دلوقتي فاهم فيه كويس جدا، ومع ذلك عمري ما حاولت أستغل الفهم إللي أنا فاهمه ده، إن أنا مثلا أشتغل في الحتة بتاعة المطاعم، لإن أنا الجزء بتاعي طول عمري إداري، واكتشفت إن أنا برضو يعني أهملت في الحتة دي، وهي دي المفروض إن أنا أشتغل فيها أكتر، لإن أنا بشتغل مع المؤسسات والشركات الكبيرة، وطول عمري دي ال بتاعتي.",
        "\n1:46:55\nولما رجعت الحتة دي ارتحت نفسيا أكتر، وما كذبش عليك.",
        "\nأنا في الفترة اللي أنا فيها ما بقتش حمل فكرة، مشروع أي ا كان جديد بتبقى محتاجة آ، أنا دلوقتي أسست شركة التدريب بتاعتي اسمها و آ بشتغل في المجال بتاعي بتاع التدريب والتطوير، واشتغل مع شركات كبيرة بشتغل مع الجمهور وبشتغل في م مجال الكوتشينج، ودي الحاجة إللي بقالي سنين كتيرة بعملها وشاطر فيها وعارف خباياها كويس، وال بتاعتي فيها القوية، رغم إن أنا دايما بشوف إن يعني بحن الفكرة والله بتاعة مطر لإن أنا بحب المشاريع عامة.",
        "\n1:47:30\nبس آ أنا جربت حظي في حاجة.",
        "\nوالحاجة دي أخشها صولو لوحدي تاني.",
        "\nصعب.",
        "\nمحتاجة تيم ومحتاجة فريق ومحتاجة تفرغ وكذا.",
        "\nوالرفاهية دي ما بقتش عندي.",
        "\nرفاهية الوقت إللي هحتاجه عشان أبني بقا فكره بالطريقه إللي بكلمك عليها دي.",
        "\n1:47:48\nمبقتش عندي أنا ولادي في الجامعة دلوقتي.",
        "\nفيعني أنا كل سنة بأقعد أفكر هنعمل إيه؟",
        "السنة إللي جاية، هنجيب المرتبات، أمتى فاهم؟",
        "هاهاها ما عنديش وقت أبوز، يعني عارف أنت البوز والتفكير وبتاع، ويلا عملنا الخميرة إللي هنعمل كذا، غير إن السيفين كلها زي ما أنت شايف دلوقتي بتتفرتك، يعني أنت السنة إللي فاتت معاك 1,000,000 جنيه، فأنت جامد جدا، فاهم السنة دي تكتشف إن هم ما بيجيبوش عربية صيني ف.\n1:48:11\nيعني، فمرة واحدة خططك كلها هتتغير.",
        "\nفاهمة فاهمة.",
        "\nبس هي تبقى يعني انا كنت متصور ان انت بعد الرحلة دي مع المعلومات دي اي يبقى عندك ال.",
        "\nلأ أنا عايز ممكن أدخل تاني وأجرب وو يبقى عندي.",
        "\n1:48:29\nأنا.",
        "\nأنا دايم ا دايم ا ما بجزمش بشيء أو ما بقولش إن ده قرار نهائي، مش عامل فيه، بس على الأقل بأتكلم على اللحظة إللي أنا عايشها، واخد بالك، حاليا، معظمنا آثر السلامة، هاهاها، التجربة كانت صعبة وكانت جريئة زيادة عن اللزوم، يعني إحنا برضو دخلنا بجرأة وثقة، يعني أنا عايز أقول حاجة تتحسب لكريم وأمير، إحنا ما كانش فيه ما بينا وبين بعض ورقة قانونية تضمن جنيه على التاني.",
        "\n1:48:56\nمتخيل حجم الثقة.",
        "\nيعني الروح إللي محدش بيعمل كده؟",
        "والحمد لله لغاية لما خلصت خلصت من غير ولا ورقه قنيه.",
        "\nيعني حتى لغاية لما عرفت أجيب تعويض من الراجل وعلى الخسارة إللي خسرناها وخدناها ووزعتها وعملتوا، الكلام ده، كله ما كانش فيه ورقة قانونية تضمن حق، مين فين؟",
        "يعني؟",
        "لو إحنا ناس وحشة حصحة صوبها، أقول لهم محدش ليه عندي حاجة، ومحدش ليه في المطعم ده؟",
        "حاجة سلام عليكو.",
        "\n1:49:19\nهاهاها.",
        "\nهل.",
        "\nهل ده صح أصلا؟",
        "لأ مش صح؟",
        "يعني لو.",
        "\nيعني.",
        "\nصحابها.",
        "\nالمفروض.",
        "\nتكتب؟",
        "طبعا إم طبعا ودي سنة عن النبي صلى الله عليه وسلم، يعني دي مفيهاش كلام، يعني دي مش اختراع يعني مش النصيحة، لكن إحنا هنرجع نقول إيه؟",
        "إحنا كان فيه حالة كده من الإيه؟",
        "ال.",
        "\n1:49:39\nال.",
        "\nالتفاؤل.",
        "\nإي اللي مش عايز أقول عليها زائف عشان ما أبقاش بتفه منها، لكن كان في تفاؤل زيادة عن اللزوم إن نحنا كان فعل ا فعل، ا يا عمر في فترة والله مش مبلى، بس ربنا فتح لنا الأبواب وميسر لنا الدنيا حتى في حتة الفلوس والحاجات دي، أنا جالي فلوس ساعتها ما كنتش عامل حسابها، يعني جزء كبير من إن أنا أساهم في موضوع المطعم ده وأخش إحنا كنا داخلين تلت تلت تلت، فجت لي فلوس، أنا ما كنتش عامل حسابها، فكنت حاسس إن هو كأني فيه تساهيل كده وفيه بركة، واخد بالك في الموضوع.",
        "\n1:50:09\nوفعلا ده كان حاصل فآه غلط.",
        "\nلكن إللي بقوله إن كانت الروح وإللي مشجعانا وإللي بخلينا ناخد ال الرهيب ده، فكرة إن نحنا يعني واثقين في بعض كإننا بعض مش كإننا إخوات بقى، يعني عارف أنت.",
        "\nوحطة واحدة، أ.\nب تماما تماما.",
        "\n1:50:26\nمحدش بيراجع ورا حد فينا.",
        "\nمين؟",
        "فين راح إزاي؟",
        "إم؟",
        "فده جزء.",
        "\nأنا دلوقتي مثلا بفكر في موضوع، لأ، أنا مش هقدر أتحمل، المجهود ده كله لوحدي، مش هقدر يعني على الأقل كان فيه نفسي عارف أنت حتى لو مفيش في ال.",
        "\n1:50:43\nفي نفسي، في دعم نفسي، أنا مفيش دلوقتي حتى الدعم النفسي ده، فين؟",
        "مفيش؟",
        "فأنا بقيت مركز أكتر في الشغل، وعلى فكرة أعتقد يعني كريم وأمير خدوا نفس القرارات، يعني كل واحد ركز في الحتة إللي هو شاطر فيها كويس قوي وابتدا يكمل و.\n1:50:58\nو.\nوبشكل ما رجعنا تاني نقول عشان برضو كان عندنا ال ال ال ال ال ال ال الحلم ال اللطيف بتاعنا، عايز أدي لكل الناس، فرجعنا تاني في حتة نضوج إن لاعب ولا غلط، ولا نحاول نثبت للناس إن أنا لازم أعمل لكوا حاجة ببلاش عشان أبقى بفيد، أو أبقى بقدم قيمة، أو الكلام، الكلام ده مش مظبوط.",
        "\n1:51:20\nأنت تقدر.",
        "\nعلى قصائدة مختلفة تفيد، سواء مرة بدون مقابل، لما بتيجي حد يسألك ويبعت لك سؤال، فأنت ترفع سماعة التلفون وتاخد من وقتك، ساعة.",
        "\nساعتين تتكلم معاه في مشكلة شخصية ليه؟",
        "وتفيده، لو أنت طلعت وفتحت الموبايل بتاعك وتكلمت في موضوع الناس استفادت، لو أنت أتقنت شغلك زي ما أنا قعدت معاك زمان، لما أنت كنت بتسألني في السؤال بتاع الأكل وأنت كان عندك.",
        "\n1:51:47\nبطريقة رهيبة، فأنت ساعتها شايف إن الأكل مين يا عم.",
        "\nأنا أول كلمة قلتلها كده، مش عارف فاكر أنت النقاش ده ولا لأ؟",
        "قلت لك يا عمرو أنت عندك قيم فيك؟",
        "أنت كشخص قدمها في شغلك وحتتشاف.",
        "\nففعلا ابتدا يبان بعد كده لما انت بقيت أكثر واحد لا بتمشي ورا الاعلانات ولا الكلام الي مش عارف مين بتوع ال كولوم بيقلقوا منك عشان انت مش حتجامد حد مثل ا فدي قيمة.",
        "\n1:52:21\nتبقى قلت لك حتقدم قيم، أنت وأنت بتتسمي اللا أساسا في بداية الأكل دي قيمة إن أنت يعني الإتقان إن أنت بتقيم الناس، مش مجرد إن أنت تشوف أسعار وابتعد، أنت بقيت تقيم تغلفهم عامل إزاي؟",
        "بيديك الحاجة بسرعة ولا لأ؟",
        "بيرد عليك في ال حلو ولا لأ؟",
        "فأنت بتشجع الناس على الإتقان، والناس ابتدت تحسن من.",
        "\n1:52:40\nمن؟",
        "ده بناء على الفيديوهات بتاعتك، فأنا بقيت شايف إن فكرة حتى إفادة الناس حتى لو أنت حاجة بتاخد مقابلها فلوس أو عائد مادي، أه، ما أنت ممكن تخلي النية بالشكل ده وتتقي ربنا سبحانه وتعالى في الحاجة اللي بتقدمها وتقدمها على قد ال العائد اللي جاي عليك، فيبقى أنت كده خدمت، فمش لازم القصة ال.",
        "\n1:53:00\nال الحالمة بتاعة إيه؟",
        "أنا عندي هنا مكنة فلوس بتطلع لي الفلوس، وأنا قاعد بقى متفرغ أساعد كل البني آدمين، وأعمل محاضرات ببلاش، وأجيب الناس مش عارف من الصعيد، و مش لازم تبقى كده.",
        "\nالدولة، وهت هتخرج من الحوار.",
        "\nده كله بدرس واحد إيه؟",
        "أكبر درس.",
        "\n1:53:20\nأكبر درس.",
        "\nوإللي من ساعتها بقى موجود في كل حياتي تماما.",
        "\nهي آ التأني.",
        "\nودراسة الخطوة قبل ما تعملها.",
        "\nأنا بقيت أعملها في الكلام.",
        "\nأنا ببقى قاعد ومستفز وحاسس إن أنا عايز أطلع، بطلت، كنت زمان أبقى كده، يعني كنت زمان أخش وأقطع، أقول الكلام كله، أنا دلوقتي ال.",
        "\n1:53:43\nبتاع المشروع بيبقى في دماغي، ما أنت الكلمة اللي حتطلع دي، احتمال ما تبقى شايل مناسبة دلوقتي، اسمع.",
        "\nفبقيت أعمل ده فم مشروعي، لما عملت المكتب عملت ده بتأني لا.",
        "\nجريت إن أنا أعمل مكتب وشركة وقعت ليه موظفين، وابتديت لوحدي إم سنة فايتة كبر سنا بتايتة اشتغل مع ناس فري لانسر، حبة ابتديت أجيب حد يبقى شغال بدوام كامل معايا، وهكذا، كل حاجة بقت خطوة خطوة.",
        "\n1:54:10\nوم مش بستعجل على فكرة نجاح خرق مرق ما حصلش إم.",
        "\nأه ف عندك ه هدوء سلام تأني دراسة.",
        "\nما بقتش بتحمس بسهولة بصراحة يعني إم يعني جالي فرص كتير في حاجات في بزنس وحاجات كلمني.",
        "\n1:54:28\nكلمني قول لي أه تحلو احلم.",
        "\nإحنا يا حبيبي.",
        "\nهاهاها.",
        "\nما دام أنت لسه هتاخد.",
        "\nهاهاها.",
        "\nما ب ما بقتش، يعني ما بقيتش يتحمس لإن هاهاها الحماسة جابتني على وش كتير قوي يا عمرو.",
        "\nبصراحة وده مش مش تشاؤم على فكرة.",
        "\n1:54:44\nلا، أنا فاهمك.",
        "\nأنا فاهمك.",
        "\nو.\nو.\nوأشوف برضو أنت بتبص لها إزاي؟",
        "الناس التانية يعني هتلاقي لك حد متحمس قوي بقى وجاي بيتكلم، أنا عندي العلم إللي ب، وعايز أعمل وسوق والله إم وهي كمان.",
        "\nوما بهبطوش على.",
        "\nفكرة أيوه.",
        "\nبس هتحطه في الحتة الواقعية.",
        "\nبحس.",
        "\nهتحطه؟",
        "فيه طريقة.",
        "\n1:55:01\nأنا موافق ع عاجبني جدا إللي أنت بتقوله.",
        "\nبس ده يتعمل إزاي؟",
        "أيوه.",
        "\nنعمله إزاي؟",
        "أه ما؟",
        "يتعملش إن أنت تروح واخد الشنطة ونازل، لأ، مش كده؟",
        "إم.",
        "\nيعني.",
        "\nيعني مثلا جزء مهم جدا دراسة الجدوى، خصوصا على إيد متخصصين، حاجة من الحاجات إللي لازم تتعب بتكلف كتير.",
        "\n1:55:17\nبس مهمة وهتتوفر عليك كتير جدا، يعني أنت.",
        "\nمتخيل كمية ال ال المعلومات إللي في دراسة الجدول، أنت بتعرف كل المنافسين بتوعك، حقيقة بتعرف الدخل بتاعهم مبيعاتهم بالتفصيل.",
        "\nبتعرف إيه الحاجات إللي طلعت؟",
        "وإيه الحاجات إللي نزلت؟",
        "وكم براند وقع؟",
        "وكم براند طلع ب؟",
        "بتعرف ال بتاعة المنتج ده اللي أنت عايز تخش فيه في السوق، الفلوس اللي حتستثمر فيه لمدة الخمس سنين اللي جايين قد إيه في السوق؟",
        "ناوي تاخد منه قد إيه؟",
        "فمحتاج تصرف قد إيه عشان تستحوذ على الجزء ده من السوق، فبيديك كمية معلومات.",
        "\n1:55:52\nخلي الدنيا منورة قدامك.",
        "\nالكلام ده كله لو كنا عملناه أكيد كان حتى كده كده هو ال النجاح والفشل بإيد ربنا سبحانه وتعالى، إحنا بناخد بأسباب، لكن على الأقل يا عمرو كان هيبقى آ يعني ال ال السقوط رحلة السقوط كانت هتبقى أبطء ع الأقل، يعني أتوقع إن كان ساعتها تبقى أبطل، ده لو ما كانش ربنا يكتب ساعتها، فيه نجاح.",
        "\n1:56:16\nأه إم.",
        "\nطيب آ.\nفيه حاجة؟",
        "حابب تك تز تضيفها أو تتكلم عنها؟",
        "ما كانش عنها؟",
        "آ.\nما أظنش.",
        "\nأنت عصرتني النهارده.",
        "\nهاهاها.",
        "\nما كنتش أتخيل أصلا إن أنا الموضوع ده أتكلم فيه كل الحاجات دي.",
        "\n1:56:31\nهاهاها.",
        "\nيعني أنا بالنسبة لي فتحنا مطعم.",
        "\nيا جماعة في 2018 قفلنا 2019.\nهاهاها سلام عليكم هاهاها يعني غطيت كل إللي أنت.",
        "\nآ، أه، أعتقد.",
        "\nأعتقد كل الحاجات إللي كان نفسي أتكلم فيها، آ، أنا مع جدا إن الناس ت آ تخش وتجرب وتفتح مشاريع آ حاجة أخيرة، بس عايز أقولها بمناسبة المشاريع، يمكن هي تلمس في الحتة بتاعة ال أو صناعة الأكل بس ااا أرجو بس من الشباب النظرة اللي عمالة بتتصدر لهم على إن الحرية المالية موجودة في الفي الشغل الحر والمش عارف مين والكلام ده، آ النظرة دي ينقصها كتير من الحكمة وينقصها كتير من الخبرة، آ إحنا كبشر عشان أي حد مقدم على فكرة المشروع لازم يبقى فاهم حاجة إن إحنا ربنا سبحانه وتعالى خلقنا نوعين من البشر، فيه نوع قادر على المخاطرة وقادر على الإبداع.",
        "\n1:57:29\nو مقابل لذة النجاح و الإبداع إللي بيحصل معاه ده بيتحمل مخطرات رهيبة جدا زي الناس إللي الأفاضل إللي حضرتك بتستضيفهم ويقول لك أنا وقعت خمس مرات وست مرات أخوك أهو راح وقع مرة مرجعش تاني.",
        "\nوعلى فكرة ده ده نموذج منتشر جد كويس يعني قصدي يعني هو.",
        "\n1:57:50\nهو.",
        "\nهو الطبيعي إن المنتشر في الفي سوق المطاعم كتير جدا من الناس بتدخل تاخد الخبطة، ما بتقومش، بالظبط كده، فيه كتير كده؟",
        "إللي بيظهر عندنا مثل ا أنت في القناة ودول نوادر، يعني دول اللي هو مش الطبيعي اللي بي بيقع عشر مرات مثل ا ولا كم مرة وبعد كدة يقوم.",
        "\n1:58:07\nوده اللي ربنا خلقه مؤهل لنوع معين من الشؤون القران.",
        "\nلإن برضه خلي بالك ممكن يوقع في نوع من شغل لكن مش هيقف في حاجة تانية، ما أنا أشتغل في التريني ما وقعتش صح، ولما سبت شغلي يعني أنا سايب الشغل المؤسسي من تمن سنين أو تسع سنين، دلوقتي في خلال التسع سنين دولت هو سنة بتاعة المطعم بس الباقي كله في شغلنا إم، فما وقعتش فيه، فأنا مؤهل لده.",
        "\n1:58:29\nفدي نقطة، النقطة الثانية إن ربنا سبحانه وتعالى خلق نوع من البشر لا يتحمل في الأعصاب بتاعته، لا تتحمل فكرة المخاطرة إم فهو بيحب نوع من أنواع الأمان، فبيضحي بجزء من المكسب صح؟",
        "مقابل إيه؟",
        "مقابل الأمان، فبدال ما أنا كنت حاكسب لي 500,000 جنيه مرة واحدة لأخدهم على سنة ويتقسموا لي على الشهور ويتعمل لي مرتب كذا، وأنا عارف طبعا إللي بيسمع دلوقتي ولا 500,000 جنيه، الناس دي جاية منين؟",
        "جاية ولا إيه؟",
        "هاهاها.",
        "\n1:59:00\nبغيت بالك ااا إني أنا عارف طبعا دي دي تعليقات لازم تتقال، لكن كرقم يعني، فإنت بتضحي بده مقابل ده، فأنت واحد بيميل للأمان، فحيضحي بشوية الحاجات ويمشي في الروتين وكذا وكذا، ودي ليها متعتها.",
        "\nواحد ااا لا أنا مش عايز أمان، الدين يا باشا، مخاطرة وأعصابي تتحرق، مش مشكلة مقابل مكاسب، إن شاء الله تبقى كبيرة في الآخر، الراجل بتاع المكاسب الكبيرة، حيجيب واحد يوظفه.",
        "\n1:59:30\nواخد بالك؟",
        "والراجل بتاع التوظيف إللي بيعرف يشتغل الموظف ده مش هيلاقي وظيفة إلا لو كان عنده واحد بيعرف ياخد مخاطره عامل مشروع، فأرجوكم تصدير نمط معين على إنه هو ده الصح.",
        "\nكله يبقى بتاعك كله حاجة وال هو يعمل المشروع.",
        "\n1:59:45\nمتخلف، أنت أصلا كراجل أعمال، أنت مش عارف تعيش غير بوجود ال.",
        "\nآ بوجود ال الراجل الموظف والموظف ده مش هيعرف يشتغل وظيفة غير وفيه رجل أعمال، فالاثنين مهمين، دورك إن أنت تعرف أنت مؤهل لإيه وتشتغل فيه.",
        "\n2:00:03\nبس.",
        "\nكده؟",
        "نورتنا نورتنا والكلام، يعني ممكن هو نتكلم للصبح؟",
        "كلام جامدة جد ا أنا؟",
        "بتبسط لما بأشوفك وأنت عارف وأنا بعيد عن البودكاست.",
        "\nأنت عارف إن أنا بحب أسأل وأعرف أخبارك وأشوفك يعني فأنا اتبسطت إن أنا شفتك.",
        "\n2:00:22\nربنا كلامك.",
        "\nوالله إن شاء الله ف آ.\nشكرا.",
        "\nإمتى جيت؟",
        "أنا إللي شكرا يا عبد.",
        "\nربنا يخليك و.\nآ؟",
        "يعني أتمنى الناس تكون انبسطت بال؟",
        "آ، أتمنى إن أنا أكون ضيف خفيف بكل راغية إللي إحنا راغيناه ده.",
        "\nهاهاها، جيبش الراجل الرغاي ده تاني هاهاها لا كلام حلو.",
        "\n2:00:38\nالصراحة جدا.",
        "\nأنا كلام واقعي والكلام الواقعي هو إللي بيلمس من الناس جدا.",
        "\nإن شاء الله ف ااا فشكرا وبس.",
        "\nكده أتمنى أكون مبسوطوا بالحلقة، سمعتوا حلقة جديدة استفدتوا وإن شاء الله إي دايم ا كده نجيب قصص جديدة مختلفة في عالم المطاعم والأكل والفود بلوجرز والشيفات والحاجات الحلوة دي.",
        "\n2:01:01\nكان معكم عمر الشريف وأحمد السالي من قناة عمر الشريف، ونراكم في بودكاست قادم يوم جديد إن شاء الله.",
        "\nوالسلام عليكم.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        ".",
        "اهلا",
        "وسهلا",
        "بيكم",
        "فتره",
        "جديده",
        "يوم",
        "احد",
        "جديد",
        "،",
        "والساعه",
        "اتنين",
        "والنهارده",
        "معانا",
        "ضيف",
        "مميز",
        "جدا",
        "جاي",
        "نهارده",
        "يتكلم",
        "شيء",
        "اديه",
        "هاهاها",
        "0:17",
        "بصوا",
        "كده",
        "يعني",
        "احنا",
        "دايما",
        "حاجات",
        "جبناها",
        "حقيقه",
        "لان",
        "اصحاب",
        "مطاعم",
        "جايين",
        "بيتكلموا",
        "دايم",
        "ا",
        "سعرات",
        "مروا",
        "بيها",
        "وبتاع",
        "وبعد",
        "بقي",
        "بوم",
        "نجاح",
        "مبهر",
        "وصلوا",
        "ليه",
        "سوق",
        "وبدؤوا",
        "منين",
        "ووصلوا",
        "لفين",
        "وكده",
        "0:35",
        "نتكلم",
        "جزء",
        "اواني",
        "اتكلم",
        "عنه",
        "تفاصيل",
        "اكتر",
        "عايش",
        "رحله",
        "سقوط",
        "محترمه",
        "و",
        "وبقلب",
        "وبحماس",
        "وبايده",
        "دخل",
        "كتير",
        "ويعني",
        "ممكن",
        "نسميها",
        "اتمرمط",
        "حته",
        "قوي",
        "فعنده",
        "كميه",
        "معلومات",
        "موضوع",
        "مرعبه",
        "بجد",
        "انا",
        "1:01",
        "عشت",
        "معاه",
        "شويه",
        "قلت",
        "تعالي",
        "هنتكلم",
        "مطعم",
        "انت",
        "عملته",
        "صحابك",
        "والرحله",
        "انتوا",
        "عملتوها",
        "وطلعتوا",
        "منها",
        "بايه",
        "؟",
        "ف",
        "ففيه",
        "كلام",
        "يتقال",
        "هما",
        "دخلوا",
        "وخسروا",
        "حلوين",
        "فلوس",
        "1:20",
        "فمن",
        "غير",
        "ومعاكم",
        "احمد",
        "سالم",
        "ازيك",
        "عمر",
        "عامل",
        "ايه",
        "جيل",
        "حالين",
        "بيتفرجوا",
        "علينا",
        "يعرفوا",
        "كان",
        "اوائل",
        "ناس",
        "ظهروا",
        "علي",
        "سوشيال",
        "ميديا",
        "قبل",
        "حاجه",
        "اسمها",
        "انفلونسر",
        "ح",
        "مكان",
        "لسه",
        "مصطلح",
        "طلعش",
        "1:45",
        "واقول",
        "للناس",
        "اختفوا",
        "واول",
        "مؤثر",
        "ودايما",
        "عنده",
        "اراء",
        "جدليه",
        "ويحب",
        "ينقش",
        "ويعمل",
        "حتي",
        "وراق",
        "فهنشوف",
        "معاد",
        "دنيا",
        "منورنا",
        "والله",
        "نورك",
        "عمرو",
        "2:02",
        "تسوقش",
        "سمعيتي",
        "رايي",
        "مختلفه",
        "معتاد",
        "كشويش",
        "ايش",
        "قدليه",
        "يتفق",
        "معك",
        "بعض",
        "وقد",
        "يختلف",
        "حلوه",
        "وحشه",
        "سنه",
        "حياه",
        "بشوف",
        "انه",
        "دغري",
        "وصريح",
        "تمام",
        "بالنسبه",
        "لنفسك",
        "اوكي",
        "كتيره",
        "اول",
        "تبقي",
        "بتبقي",
        "واضح",
        "فوش",
        "بتلاقي",
        "طرف",
        "اخر",
        "وجهه",
        "نظري",
        "بيظهر",
        "طول",
        "رمادي",
        "وده",
        "اغلي",
        "تعملوه",
        "بيتهاجموش",
        "ابيض",
        "اسود",
        "فبتبدا",
        "ناحيه",
        "ثانيه",
        "تبان",
        "فانا",
        "بيحصل",
        "معاك",
        "غالبيه",
        "قلبك",
        "جامد",
        "تقوم",
        "داخل",
        "2:44",
        "ايله",
        "تصريحات",
        "فاهم",
        "فتلاقي",
        "يتكي",
        "فهي",
        "شرط",
        "تخبل",
        "معني",
        "وحش",
        "صريح",
        "وواضح",
        "وبتقول",
        "عايز",
        "تقوله",
        "واتمني",
        "يحصل",
        "بودكاست",
        "اكل",
        "عايزين",
        "نقوم",
        "قاعدين",
        "حنيجي",
        "ضيوف",
        "خفاف",
        "ونمشي",
        "3:01",
        "شاء",
        "بحبك",
        "وانت",
        "عارف",
        "ب",
        "وانا",
        "كنت",
        "صعود",
        "ايوه",
        "لطيفه",
        "واحد",
        "مبسوط",
        "لما",
        "بيقول",
        "ودي",
        "تبقاش",
        "عارفاها",
        "والصحبه",
        "كلنا",
        "اظنش",
        "لوحدي",
        "كنا",
        "مقربه",
        "لنا",
        "3:29",
        "حلقه",
        "مميزه",
        "بتاعه",
        "برجر",
        "فجيت",
        "ساعتها",
        "تكلمني",
        "تقول",
        "فاكر",
        "كويس",
        "وكان",
        "فيه",
        "ذكريات",
        "قصه",
        "كلها",
        "دراما",
        "فيها",
        "3:50",
        "ماشي",
        "حمد",
        "لله",
        "نبدا",
        "تحب",
        "تبدء",
        "حابب",
        "جيت",
        "خليني",
        "اقول",
        "كلمتك",
        "تيجي",
        "يلا",
        "نطلع",
        "اكلمك",
        "بصراحه",
        "اجي",
        "عاجبني",
        "فكره",
        "بتاعت",
        "فود",
        "كاست",
        "اسم",
        "افقاري",
        "بحب",
        "بتعجبني",
        "عندك",
        "بتاخد",
        "بتاعك",
        "محتوي",
        "تاخده",
        "زاويه",
        "راق",
        "ويمكن",
        "تطبيل",
        "خالص",
        "بتفرج",
        "وبشوف",
        "بيقدم",
        "عجبتني",
        "حطتك",
        "رغم",
        "عدد",
        "اكبر",
        "بكتير",
        "وممكن",
        "يكون",
        "فيهم",
        "بدؤوا",
        "قبليك",
        "لكن",
        "تاثير",
        "والتغيير",
        "مجال",
        "بتاع",
        "بيحطوا",
        "اسمك",
        "وسط",
        "مؤثره",
        "فدي",
        "وكنت",
        "شايف",
        "قماشه",
        "بتاعتها",
        "اوسع",
        "والنجحه",
        "مهم",
        "5:02",
        "ولكن",
        "محتاجين",
        "كمان",
        "ه",
        "تجارب",
        "بتعدي",
        "وبتقع",
        "اعتقد",
        "بتوعك",
        "هيبقوا",
        "مهتمين",
        "ييجوا",
        "يتفرجوا",
        "ويسمعوا",
        "ويشوفوا",
        "يقابلهم",
        "يقعوا",
        "ياخدوا",
        "بالهم",
        "تضحكش",
        "عليهم",
        "ازاي",
        "يقدر",
        "يكمل",
        "بيقولوا",
        "يفضل",
        "ي",
        "يمسك",
        "نفسه",
        "بعد",
        "يبتدي",
        "مشروع",
        "يقع",
        "بسرعه",
        "خصوصا",
        "تصور",
        "لمشاريع",
        "مصر",
        "احيان",
        "يشوبه",
        "سذاجه",
        "5:40",
        "طبعا",
        "برضو",
        "اساس",
        "فاكره",
        "مثلا",
        "ارميها",
        "هيطلعلي",
        "بكره",
        "والدنيا",
        "ماشيه",
        "مابيخسرش",
        "وكل",
        "نحته",
        "بالذات",
        "خرافه",
        "بتفكرها",
        "طبيعيه",
        "وعادي",
        "5:59",
        "والحته",
        "طيب",
        "قول",
        "بداتوا",
        "اسمه",
        "سميتوه",
        "مربع",
        "ودائره",
        "بتاعته",
        "كانت",
        "بناء",
        "بيسموها",
        "اكلات",
        "حتبقي",
        "فاحنا",
        "بنعمل",
        "حاجتين",
        "بيتزا",
        "وكنا",
        "فاتح",
        "فاين",
        "لايننج",
        "كذا",
        "6:32",
        "والبيتزا",
        "هيتقدم",
        "بشكل",
        "مربح",
        "يعتبر",
        "نحنا",
        "رسمي",
        "قدمنا",
        "كرت",
        "قلده",
        "نقدم",
        "بان",
        "عيش",
        "والبرجر",
        "ويتعمل",
        "هاوس",
        "6:49",
        "بتاعتنا",
        "والناحيه",
        "تانيه",
        "كناش",
        "مقدمينها",
        "بعدين",
        "مقدمنها",
        "رول",
        "بتتعمل",
        "سينابل",
        "نفس",
        "شكل",
        "فبيتعمل",
        "طريقه",
        "بيتسب",
        "وقعدنا",
        "عشنا",
        "عشان",
        "فعلا",
        "براءه",
        "اختراع",
        "نعرف",
        "نطلعها",
        "وتبقي",
        "مظبوطه",
        "ومستويه",
        "ومن",
        "جوه",
        "ونفس",
        "طعم",
        "7:12",
        "قعدنا",
        "نجرب",
        "فالبيتزا",
        "سيركل",
        "شكلها",
        "فوق",
        "وال",
        "سكورن",
        "خطه",
        "تسويقيه",
        "سكوير",
        "يبقي",
        "شخصيه",
        "وسيركل",
        "وراجل",
        "وسياده",
        "ميل",
        "وفي",
        "7:30",
        "وحيبقي",
        "بينهم",
        "مغامرات",
        "وحاجات",
        "كاركترز",
        "محطوط",
        "بلان",
        "كبيره",
        "للقصه",
        "معرفش",
        "حوار",
        "حلو",
        "فكان",
        "راجل",
        "هيبقي",
        "بشنب",
        "والسيركل",
        "بنوته",
        "غرام",
        "وانتقام",
        "مبنيه",
        "قصص",
        "بتحصل",
        "7:49",
        "مرحله",
        "وانتوا",
        "شايفين",
        "ولازم",
        "ادي",
        "كريديت",
        "لاصحابه",
        "كريم",
        "وامير",
        "8:06",
        "اخوه",
        "وصحاب",
        "فكريم",
        "عندهم",
        "حلم",
        "معين",
        "ظهرنا",
        "تلطشنا",
        "وتاخدنا",
        "وتودي",
        "8:24",
        "عندنا",
        "صغير",
        "حالم",
        "نحاول",
        "نفيد",
        "شباب",
        "موجوده",
        "ونحاول",
        "نغير",
        "موجود",
        "مجتمع",
        "نبعد",
        "ونبتدي",
        "نديهم",
        "سكه",
        "وحلوه",
        "للحاجات",
        "كويسه",
        "مقفل",
        "وقت",
        "استاذ",
        "اساسيه",
        "فلما",
        "نعمل",
        "كانش",
        "نكسب",
        "منه",
        "يدينا",
        "استقلاليه",
        "8:57",
        "تدينا",
        "رفاهيه",
        "نتفرغ",
        "للموضوع",
        "ونعمله",
        "براحتنا",
        "وما",
        "نبقاش",
        "مستنين",
        "عائد",
        "مادي",
        "قاله",
        "اصل",
        "فنحنا",
        "فعل",
        "جينا",
        "فكرنا",
        "ابعد",
        "تيجوا",
        "اولاد",
        "نكبر",
        "خميره",
        "كانتش",
        "9:16",
        "قصدي",
        "تعمل",
        "ثقليه",
        "ماليه",
        "فانت",
        "بالتالي",
        "بتعمل",
        "ناجحه",
        "هيضر",
        "عليك",
        "يعيشكوا",
        "تلاته",
        "والناس",
        "شغاله",
        "مستريحين",
        "فبترسموا",
        "اكيد",
        "بتعملوا",
        "عملت",
        "تحكيها",
        "دلوقتي",
        "ومش",
        "والافكار",
        "ولا",
        "انتم",
        "كنتم",
        "داخلين",
        "برضه",
        "9:49",
        "نقلش",
        "امير",
        "متفائل",
        "اوي",
        "يقول",
        "نفسك",
        "عمرها",
        "تيتشر",
        "شوفنا",
        "هتبقي",
        "عوم",
        "وعومنا",
        "عندي",
        "تخوفات",
        "غصب",
        "عني",
        "باكراند",
        "بتاعتي",
        "بزنس",
        "وشغلي",
        "اساسا",
        "كونسولتيشن",
        "عمري",
        "باشوفش",
        "وردي",
        "اشوفهاش",
        "ضلمه",
        "بيبقي",
        "افرحش",
        "تبتدي",
        "ضمن",
        "كنتش",
        "اربط",
        "باسامينا",
        "قعدت",
        "يمكن",
        "هتلاقي",
        "بتتفرج",
        "ويفتكر",
        "كلمه",
        "سكوران",
        "حيفتكروا",
        "وكريم",
        "10:38",
        "مكتش",
        "مهتمه",
        "ابين",
        "بانت",
        "وبانت",
        "للفولورز",
        "بتوعي",
        "اقل",
        "شهره",
        "فيعني",
        "حصل",
        "قدامهم",
        "قليل",
        "فهتلاقي",
        "دائم",
        "عارفه",
        "10:57",
        "فكنت",
        "ربط",
        "برند",
        "علامه",
        "تجاريه",
        "بتاعتك",
        "بشخص",
        "بيخليها",
        "تاخد",
        "شخص",
        "هنيجي",
        "للحته",
        "هتاخد",
        "حيز",
        "نقطه",
        "مهمه",
        "11:20",
        "اسالك",
        "انتو",
        "استثمارتو",
        "براند",
        "اولا",
        "كنتو",
        "واخدين",
        "فخدتوه",
        "شارع",
        "تسعه",
        "معادي",
        "تجاري",
        "جنبكم",
        "برندات",
        "عالميه",
        "11:35",
        "حرفي",
        "جنبك",
        "وقدامك",
        "حيويه",
        "فاكيد",
        "لوكيشن",
        "غالي",
        "تكلفته",
        "عليكوا",
        "رخيصه",
        "واستثمرتوا",
        "ارقام",
        "حربي",
        "2018",
        "ايجار",
        "محل",
        "11:57",
        "شهر",
        "جنيه",
        "لوحده",
        "بتعرفهاش",
        "للاسف",
        "بيجوا",
        "يهاجموا",
        "تجاره",
        "عامه",
        "اهم",
        "نقط",
        "نفسي",
        "واضحه",
        "م",
        "ب60",
        "12:14",
        "ناهيك",
        "كهرباء",
        "خلاص",
        "وصلت",
        "اواخر",
        "ايام",
        "واصله",
        "2018.",
        "ابتدت",
        "بقت",
        "وديها",
        "ابقي",
        "احكيها",
        "عماله",
        "بتتكلم",
        "12:36",
        "تكلفه",
        "ثابته",
        "فيكس",
        "متغيره",
        "فده",
        "مصاريف",
        "تدوير",
        "تقريب",
        "بنتكلم",
        "حوالي",
        "125",
        "صبح",
        "ويبقي",
        "منور",
        "عملتش",
        "تاني",
        "وثمنطعشر",
        "شهريا",
        "12:57",
        "استثمرنا",
        "توتال",
        "للاستثمارات",
        "كامله",
        "لغايه",
        "جبنا",
        "معداتنا",
        "بحاجاتنا",
        "بتشطيب",
        "خدنا",
        "ترابه",
        "اسمنت",
        "اسسنا",
        "حرف",
        "ايدي",
        "سواء",
        "ديزاين",
        "ديكوريشن",
        "صممت",
        "اقعد",
        "انجليزي",
        "مود",
        "اشتغلنا",
        "اخو",
        "لكوا",
        "لوجو",
        "تشوفه",
        "تحس",
        "عالمي",
        "لوكال",
        "طريقته",
        "لوكل",
        "13:43",
        "صرفنا",
        "تقريبا",
        "ربع",
        "تفتحوا",
        "نفتح",
        "اتصرفوا",
        "واحنا",
        "بنفتح",
        "جماعه",
        "تعالوا",
        "اشتروا",
        "مننا",
        "اثنين",
        "هنا",
        "يفتح",
        "14:03",
        "فاريبلز",
        "خامات",
        "حسب",
        "بعت",
        "دوشه",
        "باعت",
        "كسبت",
        "صفر",
        "14:21",
        "بريك",
        "ايفين",
        "ثمن",
        "تمن",
        "اياميها",
        "وجبات",
        "غاليه",
        "ساندوتش",
        "وصل",
        "ب50",
        "فمش",
        "فعشان",
        "تجيب",
        "رقم",
        "محتاج",
        "تبيها",
        "اعداد",
        "دور",
        "14:43",
        "اما",
        "بتبيع",
        "اوف",
        "متخيل",
        "كبير",
        "فطبعا",
        "فالموضوع",
        "ادارته",
        "صعبه",
        "عون",
        "بروجيكت",
        "بند",
        "اداره",
        "15:06",
        "تدير",
        "هذه",
        "مطبخ",
        "والمطبخ",
        "مخزن",
        "منتجات",
        "معلب",
        "ومنها",
        "فرش",
        "ليها",
        "صلاحيات",
        "صغيره",
        "مشروم",
        "بتجيب",
        "وتحط",
        "بين",
        "تخزنت",
        "غلط",
        "جبت",
        "صناعيه",
        "ذمتهم",
        "احسن",
        "فبهضروا",
        "عباره",
        "بتتحط",
        "سندوتش",
        "15:38",
        "عايزك",
        "تخيل",
        "ساندويتش",
        "بيتعامل",
        "معايا",
        "وبعدين",
        "اتحط",
        "باشا",
        "نسي",
        "جريل",
        "حرقها",
        "هيعمل",
        "يرميها",
        "زباله",
        "بيتباع",
        "وبيكلفك",
        "مكلفك",
        "حالا",
        "بيقع",
        "ب50.",
        "15:57",
        "امم",
        "شوف",
        "تتكرر",
        "كام",
        "مره",
        "حركات",
        "نوع",
        "عميل",
        "ينزل",
        "يعجبوش",
        "كواحد",
        "بتفتح",
        "تكتسب",
        "ثقه",
        "ترمي",
        "جنب",
        "وتركز",
        "ارضاء",
        "بالتبعيه",
        "بيكلفك",
        "16:19",
        "فالقصه",
        "نخش",
        "حقسمهالك",
        "ميبقاش",
        "توهان",
        "حاسس",
        "اصلا",
        "تكمل",
        "محشيه",
        "16:34",
        "مسترسل",
        "تقعد",
        "تحكي",
        "هتقعد",
        "تعيش",
        "ت",
        "لازم",
        "دخلت",
        "افهم",
        "شافها",
        "16:50",
        "قلتوا",
        "وجمعتوا",
        "وحتبدوا",
        "توحكي",
        "حصلت",
        "حنحكيها",
        "نحكي",
        "مفروض",
        "اتجمعنا",
        "راح",
        "جاب",
        "فلوسه",
        "راحوا",
        "مدبسيني",
        "وجايبين",
        "شنطه",
        "ورق",
        "اهي",
        "17:15",
        "حملوني",
        "مسؤوليه",
        "رهيب",
        "فادي",
        "دفعات",
        "خدناش",
        "1/4",
        "دولار",
        "ندور",
        "نزلنا",
        "تجمع",
        "خامس",
        "فين",
        "ربنا",
        "هدانا",
        "عجبنا",
        "جبتهم",
        "عليه",
        "عجبهم",
        "معروض",
        "ننزل",
        "وصلنا",
        "للستين",
        "17:44",
        "ونحنا",
        "عندناش",
        "هيحصل",
        "رحنا",
        "اتفقنا",
        "واتعقدنا",
        "وخدنا",
        "والمكان",
        "شهرين",
        "18:00",
        "فري",
        "هنفتح",
        "حبه",
        "هايا",
        "حنان",
        "مفيش",
        "ابن",
        "زينه",
        "18:15",
        "خاضتنا",
        "يشطب",
        "خيطان",
        "ارضيه",
        "رمله",
        "صفرا",
        "وازاز",
        "سكوريت",
        "ازاز",
        "18:32",
        "شفت",
        "فيلا",
        "خفنا",
        "وقال",
        "هعمل",
        "ويسلمك",
        "مفتاح",
        "شمال",
        "يمين",
        "رحت",
        "قررت",
        "ليا",
        "خالي",
        "وبيشتغل",
        "مهندس",
        "تشطيباته",
        "وماولات",
        "ابني",
        "حنعمل",
        "باشطب",
        "بعمل",
        "قالت",
        "تقلقش",
        "ابتديت",
        "اذاكر",
        "فكانت",
        "خطوه",
        "بعديها",
        "نبتدي",
        "ناسسه",
        "بالتوازي",
        "بحث",
        "حيشتغل",
        "بيعمل",
        "فاهمينها",
        "19:19",
        "شيف",
        "والسوي",
        "شاف",
        "مين",
        "مدير",
        "ومين",
        "عملنا",
        "ابتدينا",
        "وقعنا",
        "ففي",
        "غلطات",
        "نصيحه",
        "بنصحها",
        "بسم",
        "رحمن",
        "رحيم",
        "بتجهز",
        "ارجوك",
        "متروحش",
        "0",
        "معظم",
        "بيجيبوها",
        "بيروحوا",
        "يجيبوها",
        "منطقه",
        "دائري",
        "مؤسسه",
        "زكاه",
        "20:02",
        "فالمنطقه",
        "ذكاءه",
        "محلي",
        "تلاجات",
        "والمش",
        "والكلام",
        "كله",
        "اقولها",
        "واللي",
        "يزعل",
        "بتعشي",
        "اشهر",
        "وبتحتاج",
        "تغير",
        "وتصيد",
        "وتعمل",
        "بتروح",
        "تشتريها",
        "بتدفع",
        "مرعب",
        "بينما",
        "بتباع",
        "حرفيا",
        "بتخسر",
        "%",
        "تمنها",
        "20:33",
        "وهي",
        "مكملتش",
        "توصل",
        "يبقه",
        "بعضه",
        "ل30",
        "اصلي",
        "دفعت",
        "مستعمل",
        "فرق",
        "غلطه",
        "طبع",
        "غلطناها",
        "شعار",
        "جوده",
        "20:54",
        "كواليتي",
        "نراعي",
        "شغلنا",
        "فورد",
        "فرن",
        "نضيف",
        "تاكل",
        "نظيفه",
        "محدش",
        "يستخدمها",
        "ثلا",
        "ثلاجه",
        "نحط",
        "مترتبه",
        "وجميله",
        "وحته",
        "تفصيل",
        "كاستيشن",
        "21:09",
        "مقاس",
        "بالظبط",
        "تجهيز",
        "خباز",
        "اتصرف",
        "عليها",
        "تعرف",
        "وخصوصا",
        "عاملين",
        "تستخب",
        "ع",
        "مؤاخذه",
        "نخبيها",
        "ن",
        "اماكن",
        "تفهمش",
        "بهاجم",
        "تخش",
        "وحتي",
        "بره",
        "اجانب",
        "تعرفش",
        "تدخل",
        "اسف",
        "حمام",
        "21:47",
        "ففكره",
        "مفتوح",
        "نحافظ",
        "ونضافته",
        "شايفه",
        "ومطمنه",
        "نجحنا",
        "بتخش",
        "تطمن",
        "اهو",
        "ولاد",
        "شغالين",
        "حاجتي",
        "طالعه",
        "وبتتعمل",
        "مواصفات",
        "خاصه",
        "كلفت",
        "رهيبه",
        "22:13",
        "اتكلمت",
        "اجهزه",
        "وايه",
        "وتفتح",
        "بقلب",
        "اخدت",
        "متداري",
        "بتكلفه",
        "22:32",
        "بتختار",
        "تعملها",
        "تفكر",
        "جاهز",
        "تماما",
        "بالناس",
        "هتشتغل",
        "بتكلفته",
        "بدوارته",
        "بدنيته",
        "ومطلع",
        "22:53",
        "بيت",
        "نشوف",
        "هنحط",
        "نسبه",
        "وتناسب",
        "اقدرش",
        "انصح",
        "لهم",
        "تاخدوش",
        "اقدر",
        "اقلهم",
        "خدو",
        "هيشغل",
        "حالتك",
        "حالتكم",
        "23:09",
        "حاله",
        "اثقلنا",
        "نفسنا",
        "بال",
        "قدرنا",
        "نسيرفايف",
        "نكمل",
        "بقولها",
        "لوديها",
        "نجاحها",
        "حضرتك",
        "بتصرف",
        "سمعتها",
        "بيدفع",
        "تكاليف",
        "فان",
        "تدفع",
        "لمده",
        "قادر",
        "سهله",
        "23:37",
        "اختار",
        "ارخص",
        "والواحد",
        "ابتدي",
        "سكيل",
        "اصغر",
        "معناها",
        "افتراضي",
        "والم",
        "اوحه",
        "طولت",
        "حبتين",
        "وعسي",
        "نتعلم",
        "دروس",
        "فاتت",
        "اغفلها",
        "مام",
        "يكونش",
        "ضاغط",
        "بتعرف",
        "مجهود",
        "ابسط",
        "تقدر",
        "تغطي",
        "24:10",
        "بتشوف",
        "مناسب",
        "لحالتك",
        "شوفته",
        "كلموني",
        "اقي",
        "واخد",
        "وشايل",
        "همه",
        "بالك",
        "بعملهم",
        "تلات",
        "تيام",
        "اجيب",
        "هاه",
        "ونقطه",
        "نجيب",
        "بتاعنا",
        "عدا",
        "بينش",
        "وعدي",
        "حضرتها",
        "طوابير",
        "24:42",
        "فالمكان",
        "بيذوق",
        "للدرجه",
        "بيجيب",
        "زمان",
        "عصر",
        "هنجيلها",
        "وقتها",
        "احرقها",
        "24:57",
        "تفاصيلها",
        "ناصيه",
        "متشف",
        "فهو",
        "حيخليك",
        "تبيع",
        "بتحط",
        "تحط",
        "حجمه",
        "تطرقتش",
        "تيم",
        "بتكون",
        "خوازيق",
        "زينا",
        "25:29",
        "يتخيلو",
        "فاهمين",
        "صدع",
        "يشتغلوا",
        "يخشو",
        "يكسروا",
        "وقفنا",
        "يجب",
        "بالشيء",
        "يذكر",
        "سافرنا",
        "اسكندريه",
        "محاضره",
        "وعملت",
        "سجو",
        "25:44",
        "وقفت",
        "دبس",
        "رمان",
        "دقته",
        "ريت",
        "تتفرجوا",
        "رمضان",
        "وهو",
        "قال",
        "بما",
        "بيعرف",
        "يعمل",
        "س",
        "رماني",
        "صدق",
        "فيديو",
        "ستوري",
        "26:00",
        "شفته",
        "حضرته",
        "لايف",
        "حضرت",
        "سجق",
        "وهما",
        "شقه",
        "كنتوا",
        "ماجرينها",
        "صاحين",
        "منهم",
        "واحمد",
        "لها",
        "احلي",
        "طبق",
        "بدبس",
        "26:15",
        "حالمين",
        "ريتها",
        "26:30",
        "1",
        "لتر",
        "استاف",
        "مشكله",
        "اشتغلوا",
        "بيقابلوها",
        "طالما",
        "عندكش",
        "خبره",
        "26:47",
        "حتستغل",
        "يومين",
        "طلقتين",
        "هتستغل",
        "تسعير",
        "مرتب",
        "باحث",
        "كفايه",
        "ذاكرتش",
        "مؤتمن",
        "خطيره",
        "موظف",
        "وخلاص",
        "شغلانه",
        "27:13",
        "بتهم",
        "بحاجه",
        "منت",
        "منتشر",
        "شفناه",
        "اتقرصنا",
        "علاقه",
        "بيهم",
        "وقلبهم",
        "وعياد",
        "ووقفوا",
        "27:35",
        "دول",
        "بوجه",
        "شكر",
        "للسنه",
        "جايه",
        "ولذلك",
        "جروب",
        "واتس",
        "اسلم",
        "واطمن",
        "وهم",
        "يكلموني",
        "كانوا",
        "عيال",
        "شطار",
        "ورغم",
        "والمفروض",
        "جبناهم",
        "عملوا",
        "شغل",
        "سبقوه",
        "خبير",
        "بيقبض",
        "منك",
        "محترم",
        "حيختار",
        "حيجيبلك",
        "حيحطلك",
        "28:09",
        "حتدير",
        "بيه",
        "بلاوي",
        "شركات",
        "حوارات",
        "مرينا",
        "بكل",
        "عملناه",
        "اخراني",
        "كامل",
        "متاخر",
        "ونفع",
        "ومشي",
        "28:29",
        "لنهايه",
        "بيور",
        "نقي",
        "وقعت",
        "نتيجه",
        "عارفين",
        "ندير",
        "انبوتس",
        "حلول",
        "انك",
        "شركه",
        "تلبسش",
        "امسك",
        "اتسحلت",
        "ورا",
        "عندهاش",
        "ضمير",
        "امان",
        "28:55",
        "ويختار",
        "حقيقيه",
        "ليله",
        "عندها",
        "سبوبه",
        "ويرمي",
        "ويجيبوا",
        "دعوه",
        "يعرفهم",
        "بيحاسب",
        "بيدرب",
        "وسلام",
        "29:13",
        "فبرضو",
        "مجالات",
        "تدرس",
        "كوي",
        "حتجيب",
        "تسال",
        "وتفهم",
        "وتعرف",
        "سبقوك",
        "يقدروا",
        "يدوك",
        "حتعمله",
        "29:31",
        "تحت",
        "ضغط",
        "حيشيلك",
        "اعياد",
        "عالمين",
        "تكاتف",
        "عمل",
        "حمله",
        "اعلانيه",
        "تضع",
        "واتكلم",
        "29:51",
        "شغال",
        "اوبرش",
        "كواليس",
        "فجا",
        "سلسله",
        "عمليات",
        "حنتردم",
        "طلب",
        "جاءت",
        "بتنشها",
        "30:15",
        "زحمه",
        "حيطلعوا",
        "بالاسعار",
        "بالط",
        "بتطلقه",
        "مثل",
        "طلعت",
        "270",
        "280",
        "وجبه",
        "ماكدونالدز",
        "30:33",
        "كنتاكي",
        "استثمار",
        "عملتوه",
        "يوازي",
        "minimum",
        "for",
        "1/2",
        "واجب",
        "تضخم",
        "تحسبها",
        "سعر",
        "ب16",
        "ب48",
        "تبص",
        "30:57",
        "اسعار",
        "حواليك",
        "عارفها",
        "بالدولار",
        "زاد",
        "ميه",
        "زادتش",
        "زادت",
        "بلاش",
        "مكونات",
        "حوالينا",
        "31:13",
        "بشتري",
        "كابوتشا",
        "بتوقف",
        "ب2.50",
        "3",
        "بشوفها",
        "هتجيبها",
        "جمله",
        "تلاقيها",
        "ب15",
        "وبعشرين",
        "يحسب",
        "31:35",
        "عشر",
        "مرات",
        "اضعاف",
        "روحنا",
        "بصين",
        "وسبعه",
        "فالاتنين",
        "هتتضرب",
        "31:52",
        "تعتبر",
        "لينا",
        "قاعده",
        "جماهيريه",
        "فيوم",
        "عند",
        "زنق",
        "حيسندونا",
        "راحت",
        "راحه",
        "تسويق",
        "والبرنج",
        "32:09",
        "ندخلها",
        "اتكلمنا",
        "وتكلمنا",
        "متكلمش",
        "منيو",
        "وجبت",
        "عده",
        "اعلي",
        "جميله",
        "وبالمكان",
        "ومس",
        "اتسرقاش",
        "حتعملوا",
        "عملتوش",
        "جيتوش",
        "جنبه",
        "خلينا",
        "اشخاص",
        "نقول",
        "افكار",
        "معروضه",
        "ترابيزه",
        "مدرسه",
        "بتقول",
        "32:51",
        "ناخد",
        "سوء",
        "يبقا",
        "للسوء",
        "طلبه",
        "بتيجي",
        "حابه",
        "شيك",
        "عائلات",
        "مقتنع",
        "زلت",
        "600",
        "لسبب",
        "بسيط",
        "مقوله",
        "انجليزيه",
        "ماستر",
        "نون",
        "master",
        "everything",
        "none.",
        "33:22",
        "تخصص",
        "ولو",
        "بصيت",
        "مستمره",
        "والحلوه",
        "عامله",
        "فوكس",
        "تركيز",
        "ومركزه",
        "معينه",
        "33:44",
        "يبقوا",
        "مشاطرين",
        "وعندهم",
        "قويه",
        "بتهزك",
        "متخصص",
        "فقط",
        "قرفه",
        "دونات",
        "34:01",
        "فاست",
        "ستيكي",
        "محصلش",
        "اجمد",
        "براندات",
        "بتنال",
        "متخصصه",
        "وعندنا",
        "بيب",
        "مصري",
        "نبص",
        "نلاقي",
        "مشاكل",
        "34:25",
        "وبتفرج",
        "حلقاتك",
        "اسامي",
        "بتقدم",
        "انواع",
        "واشكال",
        "والوان",
        "دائما",
        "بجي",
        "ابص",
        "باصناف",
        "اشتغل",
        "جايب",
        "كفته",
        "اتفرج",
        "اخبار",
        "ينافس",
        "اواخ",
        "بيبيع",
        "وشغال",
        "وزي",
        "34:55",
        "حين",
        "دخان",
        "تحطه",
        "ودخل",
        "اقدم",
        "باحلي",
        "لطبقه",
        "وجامد",
        "رايحين",
        "تلعبوا",
        "هنبيع",
        "35:11",
        "نبيع",
        "فال",
        "كلاسي",
        "ستيك",
        "سلمون",
        "سيمون",
        "سريع",
        "والفاست",
        "35:30",
        "حاطينه",
        "نشتغل",
        "والفكره",
        "جامبو",
        "اذا",
        "كتاب",
        "تذاكره",
        "رابعه",
        "ابتدائي",
        "تذاكر",
        "وعملنا",
        "35:52",
        "photo",
        "سيشن",
        "حقيقي",
        "بالاكل",
        "دلع",
        "ندهن",
        "ونعمل",
        "مشا",
        "صورنا",
        "بيطلع",
        "تلوين",
        "طالع",
        "قلناها",
        "حتتاح",
        "حاصل",
        "لخبطه",
        "فتحنا",
        "قفلنا",
        "36:19",
        "سايب",
        "فاتحين",
        "توقيت",
        "قلنا",
        "بايضوت",
        "36:39",
        "خفيف",
        "افطار",
        "بنجرب",
        "هنعدن",
        "كالافتتاح",
        "عيد",
        "وفعلا",
        "فحصلت",
        "هايجين",
        "ورافضين",
        "معينات",
        "لفظ",
        "تتلبس",
        "اوقات",
        "36:56",
        "عجين",
        "يتمسك",
        "بطريقه",
        "فكنا",
        "عنينا",
        "صديقنا",
        "وحبيبنا",
        "اشكره",
        "لانه",
        "تعب",
        "محمد",
        "صلاح",
        "ماسك",
        "حجوجا",
        "37:13",
        "خلفيه",
        "مبادئ",
        "والقيم",
        "فبالنسبه",
        "اصطدم",
        "خرجت",
        "37:32",
        "هيوقف",
        "شغله",
        "هيمشي",
        "نصطدم",
        "لقيته",
        "لام",
        "مريله",
        "وحاجته",
        "جايبه",
        "بعضهم",
        "وسابونا",
        "37:48",
        "والعيال",
        "والبتاع",
        "كملنا",
        "لكم",
        "تطلع",
        "للزباين",
        "موجودين",
        "وكملنا",
        "بمشاربنا",
        "بحاجتنا",
        "لباريس",
        "فضل",
        "بيده",
        "عبد",
        "شاب",
        "جميل",
        "مكمل",
        "38:07",
        "قهوه",
        "تركي",
        "اجمل",
        "بريستا",
        "شربت",
        "مبدع",
        "بمزاج",
        "مصورها",
        "عاملها",
        "بايديه",
        "فظيع",
        "كاسات",
        "والحاجات",
        "ومفيش",
        "شرب",
        "علق",
        "ر",
        "شاطر",
        "38:35",
        "رجع",
        "بيكي",
        "زمن",
        "هتتصادم",
        "هتتص",
        "هتتعمل",
        "لنفس",
        "تصادم",
        "حتصادم",
        "حابقي",
        "استف",
        "يجي",
        "يجيب",
        "هتقفش",
        "هتعمل",
        "لقطه",
        "38:56",
        "تكون",
        "عقود",
        "مخوخه",
        "وان",
        "بدون",
        "ذكر",
        "39:11",
        "ياخد",
        "بريالته",
        "ويمشي",
        "وعلي",
        "عقد",
        "وحسجل",
        "ورقه",
        "ك",
        "حجرب",
        "هسجلك",
        "قويدي",
        "مشيت",
        "تاذيني",
        "هاذيك",
        "ضمان",
        "لحقه",
        "39:30",
        "طرفين",
        "يجيش",
        "عادي",
        "كسبانين",
        "حعمل",
        "سيستم",
        "ونظام",
        "39:47",
        "بنكون",
        "بذاكر",
        "خبرتي",
        "جوا",
        "وبعديها",
        "تفادينا",
        "اولانيه",
        "جبناش",
        "تبع",
        "بعضها",
        "واخترنا",
        "قفلتوا",
        "40:13",
        "اسبوع",
        "ونص",
        "اسبوعين",
        "ستاف",
        "وفتحنا",
        "قفله",
        "وقبل",
        "يخلص",
        "واشتغلنا",
        "جاوبتش",
        "جابت",
        "عملناها",
        "نزيدنا",
        "اتفرجنا",
        "شفنا",
        "عاجبنا",
        "40:38",
        "اننا",
        "نختار",
        "ونروح",
        "مني",
        "لشاف",
        "يضيف",
        "علمي",
        "ميني",
        "بتكونها",
        "تليق",
        "شاي",
        "والقهوه",
        "والكابتشين",
        "واللاتيه",
        "والفرابيه",
        "وفيه",
        "مشاريب",
        "افوكادو",
        "بالنعناع",
        "سات",
        "مكسات",
        "بتعملها",
        "41:13",
        "فدا",
        "ننطلق",
        "انطلق",
        "تدريجيتها",
        "ابيتايزر",
        "هياخد",
        "مقبلات",
        "فايه",
        "تنفع",
        "اصناف",
        "اخترناها",
        "مندش",
        "مقابلات",
        "12345",
        "سيزر",
        "صلات",
        "معتاده",
        "41:43",
        "فبتدينا",
        "سلطه",
        "42:04",
        "تركيزنا",
        "تركزنا",
        "صنفين",
        "بتوعنا",
        "بقوا",
        "اصنافنا",
        "دولت",
        "مخترعينهم",
        "2017",
        "بنجهز",
        "بننفذ",
        "محشي",
        "ومحدش",
        "بيعمله",
        "42:29",
        "غريبه",
        "تعرفوا",
        "بحبش",
        "جبنه",
        "باكلهاش",
        "بداوهاش",
        "اعرفهاش",
        "تدخلش",
        "اعمل",
        "سكويرن",
        "حيبقي",
        "باسمنا",
        "42:51",
        "تخيلتها",
        "وتخيلت",
        "دماغ",
        "استقبال",
        "فعملنا",
        "باتي",
        "حتين",
        "لحمه",
        "مفرومه",
        "مربعين",
        "وقلت",
        "حنجيب",
        "وحنعمله",
        "شبكه",
        "وتلاته",
        "وداخلين",
        "متغذيين",
        "حنحط",
        "شيدر",
        "هيتحط",
        "موتزاريلا",
        "نقفل",
        "بيكن",
        "بيكنج",
        "43:22",
        "معمول",
        "متشوح",
        "كرسبي",
        "نحطها",
        "قلبتين",
        "يدخل",
        "سوا",
        "فبيكمل",
        "فاللي",
        "بتنفجر",
        "وبتسيح",
        "مقفول",
        "وجواها",
        "43:43",
        "فالناس",
        "تجربه",
        "اعيش",
        "بيتي",
        "فيل",
        "كايزر",
        "بنعمله",
        "فطبع",
        "يتعمل",
        "بلبن",
        "وقشطه",
        "تطلبه",
        "فمحطوط",
        "جواه",
        "برغر",
        "بلدي",
        "43:59",
        "مستورده",
        "جوسي",
        "تلاقي",
        "قرمشت",
        "طعمها",
        "منطلقه",
        "ارجاء",
        "44:17",
        "اكله",
        "معتمد",
        "تاكلها",
        "جموديه",
        "بشغف",
        "بتحبش",
        "بتخيل",
        "هرجع",
        "بيزنس",
        "44:35",
        "بفهم",
        "دين",
        "بتحب",
        "وبتعمل",
        "اخترعت",
        "شايفها",
        "بتتعامل",
        "جبن",
        "اعلانات",
        "بلاستيك",
        "صوصات",
        "وان",
        "كاراتيه",
        "كراتيه",
        "طعمك",
        "44:57",
        "باشوفها",
        "وكانت",
        "حشو",
        "ملفوفه",
        "سينابون",
        "بالزبط",
        "برج",
        "فيزا",
        "مائل",
        "شوكولاته",
        "بالنوتيلا",
        "نوتيلا",
        "وموز",
        "مقاطعه",
        "رصه",
        "معموله",
        "ومعموله",
        "بالموز",
        "45:34",
        "باقي",
        "بتتقدم",
        "عاديه",
        "مراعيين",
        "شويتين",
        "بالسيدر",
        "مسيطره",
        "عاملينه",
        "اشتغلتش",
        "طلعه",
        "غيرنا",
        "وقفه",
        "وقفناها",
        "شايلين",
        "اولاني",
        "منيوم",
        "جربها",
        "فدخلنا",
        "حيجي",
        "46:11",
        "فنعمل",
        "احتفظنا",
        "بالحاجات",
        "بنات",
        "افكارنا",
        "قللنا",
        "وخلناها",
        "دخلنا",
        "نروح",
        "ناخدين",
        "هاواين",
        "جنبيها",
        "فبقي",
        "معاهم",
        "بتاعتهم",
        "وابتدينا",
        "نمشي",
        "فرايد",
        "تشيكن",
        "46:42",
        "fried",
        "chicken",
        "بنعملها",
        "وفضت",
        "باستا",
        "والفرايد",
        "تعلق",
        "بيجي",
        "بنزود",
        "دقيق",
        "نعمله",
        "لبن",
        "كريمي",
        "ولدي",
        "صوص",
        "بتاكل",
        "47:12",
        "فريدش",
        "معاكم",
        "لحد",
        "طريق",
        "فضت",
        "مكمله",
        "غيرناه",
        "اتغيرت",
        "خليناها",
        "تقترحوا",
        "تقفلوا",
        "تقفل",
        "بحوالي",
        "خمس",
        "شهور",
        "طلعتوا",
        "صحيحه",
        "مدن",
        "ساعه",
        "حدود",
        "تصدق",
        "قافلين",
        "لناس",
        "وعزمتهم",
        "وجم",
        "كلهم",
        "يفطروا",
        "سته",
        "فطار",
        "47:57",
        "قفلت",
        "ميلادي",
        "حزينه",
        "حبيبي",
        "وادي",
        "بفي",
        "والتجربه",
        "استفدت",
        "48:14",
        "نفعتني",
        "حوالين",
        "تتقال",
        "برا",
        "ممتع",
        "وجميل",
        "وحلو",
        "ولطيف",
        "فاهمه",
        "عاجبها",
        "اسعاره",
        "بقد",
        "48:51",
        "بيحسبها",
        "بيجيبوا",
        "صعب",
        "وللاسف",
        "اهلي",
        "ساعات",
        "بيعملوا",
        "منظومه",
        "وراها",
        "ابسطها",
        "خدمك",
        "وخد",
        "قدامك",
        "وراح",
        "غسل",
        "اطباق",
        "وعمل",
        "جبته",
        "هتدي",
        "يستقبلك",
        "بيفتح",
        "49:32",
        "هتدفع",
        "ضرايب",
        "وضرايب",
        "مبيعات",
        "يتحمل",
        "بخسر",
        "معدات",
        "بتجيبها",
        "وبتشتغل",
        "تخدمك",
        "بتهلك",
        "عمال",
        "والجريل",
        "باظت",
        "اصلحها",
        "واجيب",
        "وحده",
        "فسعرها",
        "هجيبه",
        "بكسب",
        "باخد",
        "5",
        "مكسب",
        "والباقي",
        "وخلصنا",
        "50:11",
        "فلازم",
        "والمكسب",
        "حيتحمل",
        "بتشتريها",
        "فحرفيا",
        "طبيعي",
        "وكويس",
        "ومحترم",
        "قرش",
        "حتتباع",
        "ب120",
        "50:29",
        "حسبه",
        "منطقيه",
        "بتكلفك",
        "هتتباع",
        "للمستهلك",
        "وقريب",
        "صاحب",
        "اربع",
        "فدور",
        "حفره",
        "ساحل",
        "فرصه",
        "تتكلم",
        "واسعار",
        "جونيه",
        "خلاصه",
        "زياده",
        "ل40",
        "50:58",
        "رايحه",
        "هناك",
        "والعماله",
        "وبتاخد",
        "مرتبات",
        "والي",
        "اخره",
        "فقلي",
        "قادره",
        "مكلف",
        "ودا",
        "وموسيمي",
        "ثابت",
        "51:15",
        "بيروح",
        "وبيرجع",
        "مبتحسبهاش",
        "يقولك",
        "سحر",
        "قالي",
        "مجنونه",
        "بتكلم",
        "بكام",
        "قاهره",
        "قشطه",
        "للساحل",
        "51:42",
        "تاكسي",
        "بنيجي",
        "نعترض",
        "اجره",
        "كيلو",
        "حياخد",
        "بنزين",
        "زيت",
        "معدل",
        "للعربيه",
        "كاوتشات",
        "حيغيرها",
        "اخبره",
        "مرقوع",
        "شمس",
        "احاسبه",
        "حسنه",
        "52:03",
        "مينسيت",
        "حساباتك",
        "تمشيها",
        "52:21",
        "شوفت",
        "توفي",
        "بوكس",
        "تنجح",
        "مقومات",
        "وخطوات",
        "تمشي",
        "52:37",
        "وحنروح",
        "بعيد",
        "وحضرتك",
        "مشهوره",
        "فينه",
        "عبقريه",
        "نهايه",
        "فينا",
        "ونقدر",
        "تستعمله",
        "خطوات",
        "اتيه",
        "فكر",
        "حبيع",
        "هبيع",
        "دياب",
        "موقفه",
        "واستغل",
        "بلوت",
        "ويست",
        "بينه",
        "وبين",
        "مياه",
        "غازيه",
        "وخلاه",
        "فبقت",
        "حرب",
        "براندج",
        "قدام",
        "ساقعه",
        "53:20",
        "وباع",
        "ونزل",
        "حيتان",
        "والقصه",
        "عملها",
        "خلت",
        "نازله",
        "عايزه",
        "بيحب",
        "مطرب",
        "تشوه",
        "قضيه",
        "يقدم",
        "ريس",
        "53:45",
        "حنفيه",
        "هتنزل",
        "اتباسط",
        "بتقعد",
        "جرب",
        "عمله",
        "وتكسب",
        "وتحشي",
        "54:09",
        "سكين",
        "تادي",
        "وتنجح",
        "ادور",
        "هتقدم",
        "بدراسه",
        "علم",
        "لاش",
        "هقولها",
        "هتسمعها",
        "معتمده",
        "بني",
        "ادم",
        "نيوفيليا",
        "54:38",
        "ظاهره",
        "فيليه",
        "شغف",
        "نيو",
        "باللاتيني",
        "فضول",
        "تروح",
        "تكتشفه",
        "54:57",
        "نيوفوبيا",
        "خوف",
        "عنك",
        "عنها",
        "غالبا",
        "مقلق",
        "وخايف",
        "ومحطوط",
        "رايح",
        "55:13",
        "صيف",
        "سايد",
        "تلعب",
        "ماعبش",
        "عجيب",
        "غريب",
        "لونها",
        "عاطفي",
        "ناحيتها",
        "اطعم",
        "فوجدوا",
        "قدم",
        "55:34",
        "لغبطونا",
        "ورفت",
        "حياتنا",
        "تقدم",
        "حصلتش",
        "فارجوك",
        "حطها",
        "شيب",
        "متعودين",
        "55:51",
        "فور",
        "اجانبل",
        "فعايز",
        "يعرف",
        "احط",
        "مسكره",
        "بتلسع",
        "فعملو",
        "حافظاها",
        "وشكل",
        "باند",
        "فريز",
        "حتعدي",
        "56:17",
        "استيك",
        "حاعمل",
        "كانه",
        "بطاطس",
        "محمره",
        "وحقطعهولك",
        "وحطولك",
        "باكيت",
        "تاكله",
        "حتت",
        "ومعاه",
        "قدمته",
        "بتاكله",
        "واسلوب",
        "قدمه",
        "56:50",
        "بتطبق",
        "مقدما",
        "متعود",
        "باسم",
        "مقدماك",
        "مختلف",
        "تسمع",
        "لقطتين",
        "بينفعوا",
        "بياكلوا",
        "وبشكل",
        "وتجربه",
        "تفضي",
        "حتنفع",
        "ومصاريف",
        "57:17",
        "تطبعهم",
        "براندينج",
        "مبني",
        "زوايا",
        "مربوط",
        "جمهور",
        "بجزء",
        "a",
        "branding",
        "شكله",
        "ياكل",
        "ويقول",
        "مؤقت",
        "ملوش",
        "57:58",
        "حتختاره",
        "وفقك",
        "وعرفت",
        "للبراند",
        "عسامه",
        "عديت",
        "تنشئ",
        "ماركات",
        "شهيره",
        "هتبص",
        "ستور",
        "ماركه",
        "معروفه",
        "سعاده",
        "ربطت",
        "بتاعها",
        "بالسعاده",
        "بيحطوها",
        "اهتمام",
        "بالاطفال",
        "فروع",
        "وتشوف",
        "افاالك",
        "سعدا",
        "يتربت",
        "سيكولوجيه",
        "هتروح",
        "لعل",
        "مبسوطه",
        "بتاخدهم",
        "حديقه",
        "فسطاط",
        "وتجيب",
        "حله",
        "وتقطع",
        "بطيخ",
        "يقعدوا",
        "زهقانين",
        "ويشدوا",
        "ودنك",
        "58:51",
        "ويا",
        "بابا",
        "وترجع",
        "متنكد",
        "ومراتك",
        "اتربط",
        "يللا",
        "ناكل",
        "ونتبسط",
        "يتبسطو",
        "حقق",
        "حاطتها",
        "والكاركتر",
        "بيحاول",
        "يبيعه",
        "59:11",
        "مشروبات",
        "رياضه",
        "عكس",
        "سكر",
        "يديك",
        "هيدخنك",
        "بنستخدموش",
        "ناحيته",
        "بلح",
        "باللبن",
        "بلعب",
        "59:29",
        "فاهمك",
        "انزل",
        "يتخلص",
        "سكريات",
        "بسيطه",
        "حاكل",
        "بطاطا",
        "بلحه",
        "طباي",
        "خلقه",
        "يعملها",
        "قدر",
        "يربطلك",
        "مشروب",
        "بالفايبس",
        "والجو",
        "بحبها",
        "كره",
        "جماهير",
        "59:55",
        "وكمان",
        "كريستالو",
        "قلبان",
        "حكيت",
        "عملوها",
        "سرقينها",
        "هتعرف",
        "عفويه",
        "1:00:10",
        "رابط",
        "بالبراند",
        "بيرتبط",
        "عاطفيا",
        "بالبرند",
        "بمدي",
        "جودتك",
        "عبقريتك",
        "جايبها",
        "صندوق",
        "امبارح",
        "1:00:35",
        "يحس",
        "مركز",
        "بيكلمه",
        "تتفرج",
        "ابل",
        "وشركه",
        "ايادي",
        "بيضاء",
        "تكنولوجي",
        "كمبيوتر",
        "فمثلا",
        "حصلش",
        "بقيه",
        "صباح",
        "بيعملوه",
        "تهريج",
        "شاشات",
        "جايبينها",
        "سامسونج",
        "1:01:07",
        "ميموريز",
        "ضيقه",
        "شايل",
        "يقود",
        "ابلكيشن",
        "ميموري",
        "خلصت",
        "تشتري",
        "وهكذا",
        "بيخاطب",
        "امتي",
        "1:01:27",
        "مريضه",
        "خدم",
        "موقف",
        "بارقام",
        "جهاز",
        "رقمه",
        "بيكلم",
        "شاري",
        "للمونتاج",
        "بثمن",
        "فرحت",
        "اخدته",
        "وشغلته",
        "مشتغلش",
        "رجعت",
        "فندق",
        "فندم",
        "1:01:56",
        "فالست",
        "شيرتو",
        "وريني",
        "فاتوره",
        "بالاتنين",
        "تفضل",
        "روحت",
        "ثاني",
        "يشتغلش",
        "ط",
        "حياته",
        "درجات",
        "تكنيك",
        "اتخيل",
        "دقي",
        "احجز",
        "ونشوف",
        "وهيطلعني",
        "والمشكله",
        "نقعد",
        "مناقشه",
        "وانه",
        "هاتله",
        "اديله",
        "انتهي",
        "بعده",
        "حقك",
        "واشتري",
        "براحتك",
        "فالتعامل",
        "سلس",
        "وسريع",
        "فارق",
        "راضي",
        "1:02:53",
        "بقيت",
        "مبقتش",
        "دافع",
        "بتبص",
        "اتزنقت",
        "حيلحقوني",
        "100%.",
        "حاضر",
        "بيفكر",
        "1:03:23",
        "بقول",
        "دماغكوا",
        "فرايدي",
        "وظهر",
        "1:03:40",
        "ينور",
        "ييجي",
        "اقتصاد",
        "محتاجه",
        "قصتنا",
        "اهتمينا",
        "فترات",
        "بالاعلانات",
        "1:03:57",
        "بتسمع",
        "اعجاز",
        "فاهمها",
        "اها",
        "عندكوا",
        "اثر",
        "قصرش",
        "مباشر",
        "بنكتب",
        "صفحات",
        "صفحه",
        "للمطعم",
        "1:04:25",
        "بنحاول",
        "نشاط",
        "مستنيكوا",
        "كتسويق",
        "استغليناش",
        "1:04:40",
        "ولما",
        "بتلمسوا",
        "ماتش",
        "مشهور",
        "وفتحت",
        "هاعرف",
        "يجوا",
        "يتصوروا",
        "ويمشوا",
        "هياكلوا",
        "1:04:58",
        "بنلاقي",
        "بتناقشني",
        "بنيت",
        "اوديونس",
        "صدقني",
        "هتقوله",
        "لريان",
        "فجل",
        "هيقول",
        "يسمعك",
        "حتغي",
        "1:05:22",
        "حاروح",
        "اشوف",
        "غيرك",
        "بتكلمني",
        "ثقافه",
        "تجينيش",
        "تقلب",
        "ساندوتشات",
        "وفول",
        "وطعميه",
        "احبك",
        "واقع",
        "استغلال",
        "فردي",
        "1:05:42",
        "بنصح",
        "جربنا",
        "مردود",
        "نزلت",
        "اماكنهم",
        "ورحتها",
        "فكك",
        "اتفرجت",
        "وفكك",
        "ديجهات",
        "واقفه",
        "بالالافات",
        "بالالفات",
        "استضفتهم",
        "تصاحب",
        "معتمدين",
        "شخصيتهم",
        "تعتمدش",
        "بنيته",
        "1:06:19",
        "فلسفه",
        "حتكون",
        "تديها",
        "للعميل",
        "خلال",
        "احساس",
        "متعه",
        "حتقدم",
        "هتتقدم",
        "معلن",
        "اتحققت",
        "بيئه",
        "امنه",
        "1:06:49",
        "مكنش",
        "شيشه",
        "ميلادات",
        "هيل",
        "يطلعوا",
        "يتنططوا",
        "ترابيزات",
        "وصوتهم",
        "اوتوماتيك",
        "اعلن",
        "اصبح",
        "مفضل",
        "للعائلات",
        "حطيت",
        "رولز",
        "قواعد",
        "لحظتها",
        "كرتون",
        "قنوات",
        "رقصات",
        "بترقص",
        "هادي",
        "باسلوب",
        "1:07:18",
        "واقف",
        "دماغك",
        "متوزعين",
        "عينيهم",
        "حيرفع",
        "ايديه",
        "لاني",
        "احاسب",
        "وامشي",
        "اتزل",
        "مستحيل",
        "ياعمسي",
        "1:07:35",
        "قرتها",
        "كاستمر",
        "سيرفيس",
        "تدريب",
        "فمرنت",
        "كورنرز",
        "فيهاش",
        "طرابيزات",
        "وقفلي",
        "كورنر",
        "كاشف",
        "بوابه",
        "وعينيك",
        "وتاخد",
        "براحتها",
        "بيلاقيك",
        "1:08:05",
        "امر",
        "قيم",
        "بتجيلنا",
        "بتج",
        "حاقعد",
        "براحتي",
        "مثال",
        "بتفكر",
        "1:08:23",
        "باكله",
        "يتبسط",
        "باجي",
        "مستريح",
        "نفسيا",
        "نظام",
        "هنعملها",
        "لحقناش",
        "قرضش",
        "نكملها",
        "1:08:47",
        "علاقات",
        "عملاء",
        "خدت",
        "بياناته",
        "وخدت",
        "تليفونه",
        "تاريخ",
        "ميلاده",
        "متزوج",
        "معلومه",
        "جواز",
        "عازمك",
        "وزوجتك",
        "ليكم",
        "خصم",
        "حتطلبوه",
        "وست",
        "افراد",
        "1:09:14",
        "فخلاص",
        "بروح",
        "اتفضل",
        "تربيستك",
        "فاضيه",
        "تتقدم",
        "هتخاطب",
        "ببيع",
        "علبه",
        "ساندويتشات",
        "بسعر",
        "سوري",
        "1:09:44",
        "بقدملك",
        "والشباب",
        "اكلنا",
        "بقدمش",
        "ولطباق",
        "واجري",
        "اطلع",
        "مشروبك",
        "ايديك",
        "وحاجتك",
        "فكل",
        "بتدور",
        "تتخيل",
        "صديقي",
        "بهاء",
        "سليمان",
        "بيحكي",
        "روسي",
        "شنط",
        "فبيسال",
        "عميلك",
        "فقعد",
        "عميلي",
        "لسنك",
        "قعد",
        "ساله",
        "سؤال",
        "عرفش",
        "يجاوبه",
        "1:10:23",
        "فقال",
        "فحكي",
        "بنت",
        "روسيه",
        "بشويه",
        "وبتروح",
        "اعيشها",
        "لوحديها",
        "فبتجيب",
        "راجعه",
        "لرغيف",
        "بتاعهم",
        "ناشف",
        "طويل",
        "بتركب",
        "مواصلات",
        "فبتخاف",
        "تتنشل",
        "حكي",
        "حياتها",
        "ووريه",
        "صممها",
        "للبنت",
        "عايشه",
        "1:10:56",
        "فقالو",
        "مذاكر",
        "ابوه",
        "فالشنطه",
        "طويله",
        "شبه",
        "موزه",
        "جيب",
        "قماش",
        "بيتفك",
        "بسكوتش",
        "يتنضف",
        "فرافيد",
        "مقبض",
        "شايلها",
        "كتفك",
        "ماسكها",
        "1:11:13",
        "ينتشها",
        "ملويه",
        "لفوق",
        "تاخدش",
        "وزحمه",
        "لحتي",
        "تتحرك",
        "1:11:28",
        "حيحصل",
        "طالب",
        "ثانوي",
        "بيجري",
        "درسه",
        "يقف",
        "طابور",
        "وعايز",
        "يخطف",
        "درس",
        "دوا",
        "والدرس",
        "عيله",
        "تقضي",
        "اجازه",
        "جمعه",
        "فعايزين",
        "ياكلوا",
        "ويتبسطوا",
        "ويتقدم",
        "ببلاش",
        "يخلصوا",
        "1:11:53",
        "ليهم",
        "وللمه",
        "عائليه",
        "تكلم",
        "هينفع",
        "واحده",
        "اطياف",
        "1:12:10",
        "فول",
        "والطعميه",
        "بحل",
        "ناجح",
        "عايشين",
        "بلد",
        "بقدم",
        "رخيص",
        "بيشبع",
        "بيتعمل",
        "1:12:26",
        "هيوجع",
        "جيبك",
        "وهيخليك",
        "يومك",
        "والتوقف",
        "رجلك",
        "وفضلنا",
        "سنين",
        "خواجه",
        "يفرنج",
        "فضلنا",
        "بنقدم",
        "منتج",
        "بنفس",
        "يغلي",
        "بجيب",
        "وباتنا",
        "وبستاشر",
        "جمهوره",
        "استحوذ",
        "بيستهدف",
        "كريمه",
        "1:13:04",
        "قاعد",
        "اخدم",
        "صرف",
        "خدمه",
        "بيني",
        "1:13:20",
        "تختار",
        "حيتكون",
        "هيخليك",
        "اكتب",
        "بالعربي",
        "بالانجليزي",
        "اخد",
        "تغليف",
        "تغليفه",
        "تسعيري",
        "حيطلع",
        "وعشت",
        "1:13:51",
        "عرفته",
        "عرفت",
        "وجزء",
        "بعضنا",
        "اسال",
        "1:14:06",
        "بالطريقه",
        "متوقعها",
        "بعناش",
        "بعنا",
        "اسئله",
        "لوزعيه",
        "يوفقنا",
        "دارت",
        "حتفضل",
        "دايره",
        "فجت",
        "اتعلمتها",
        "تخيلت",
        "تالت",
        "1:14:32",
        "وبزق",
        "عربيه",
        "ازق",
        "وتوصل",
        "للقمه",
        "نازل",
        "تنزل",
        "تجري",
        "فاكتشفت",
        "ازئ",
        "هتمشي",
        "عندكم",
        "بومنج",
        "بالصفحه",
        "نفسها",
        "اهتمناش",
        "بالصفحات",
        "عروض",
        "ابتدينانا",
        "نقرا",
        "اتكونت",
        "عدت",
        "1:15:12",
        "اعرفها",
        "صداع",
        "بدايل",
        "وغير",
        "صحيه",
        "خبز",
        "تتخيلها",
        "فراخ",
        "مجمده",
        "صلاحيتها",
        "حروق",
        "ركت",
        "بتضيع",
        "توابل",
        "فرخه",
        "مخبطه",
        "وواخده",
        "بنيتين",
        "عضم",
        "واللحمه",
        "بيضه",
        "وعشان",
        "بنسود",
        "وديتني",
        "ومطاعم",
        "عمليه",
        "تفخيد",
        "والتنظيف",
        "1:16:02",
        "بتمشي",
        "وفرايد",
        "وبصراحه",
        "منتهي",
        "جمال",
        "كلت",
        "جانك",
        "كلتش",
        "بالنظافه",
        "كويسين",
        "وحلوين",
        "اوبشن",
        "فضعيف",
        "بيخسر",
        "حيتجه",
        "اديني",
        "بديل",
        "1:16:21",
        "بالوان",
        "بالبتاع",
        "واعمله",
        "بكميات",
        "بدلدقلك",
        "بال1/2",
        "حتعمل",
        "اروح",
        "وختم",
        "وصحه",
        "وشغلانه",
        "1:16:39",
        "برازيلي",
        "بنص",
        "ومع",
        "تواجد",
        "هاخد",
        "باله",
        "فكلها",
        "بهذا",
        "جربناها",
        "1:16:55",
        "بتشكل",
        "قرينا",
        "مستغليه",
        "1:17:12",
        "برازيل",
        "والكفراخ",
        "مجاوره",
        "بالماده",
        "مضره",
        "سيدي",
        "وسع",
        "هتلعب",
        "كويتي",
        "جامده",
        "واسع",
        "1:17:27",
        "لحوم",
        "والتجميد",
        "هتاكلها",
        "اتدبحت",
        "1:17:43",
        "وعقبال",
        "بحر",
        "اتنقلت",
        "وهنرجع",
        "حدامه",
        "بتحدفش",
        "كتاكيت",
        "ينفعش",
        "حياتك",
        "واي",
        "هيجري",
        "وخسران",
        "معادله",
        "1:18:08",
        "مستحيله",
        "بتبذل",
        "وبتصرف",
        "تطلعها",
        "ياباني",
        "واجيو",
        "واجهو",
        "بتتربي",
        "ينفع",
        "بها",
        "1:18:25",
        "غلاسه",
        "بتكلفهم",
        "بتكلف",
        "غنم",
        "نفهمها",
        "اسوق",
        "سمعه",
        "اسوي",
        "للدنيا",
        "رخصت",
        "1:18:42",
        "تفهم",
        "حاطط",
        "خدها",
        "اشتغلت",
        "بتاعتكم",
        "وسمعت",
        "سماعه",
        "1:18:58",
        "اوفرز",
        "هتلاقينا",
        "مقللين",
        "احجام",
        "بننزل",
        "بتنزل",
        "150",
        "250",
        "1:19:18",
        "200",
        "توزن",
        "تمسك",
        "لاه",
        "عملين",
        "1:19:34",
        "فيديوهات",
        "سمعت",
        "وجبنا",
        "برجرايه",
        "غسلناها",
        "فكتش",
        "ولونها",
        "خضار",
        "حاولت",
        "لون",
        "للون",
        "اخضر",
        "ووزلنا",
        "وزنه",
        "ومعظمه",
        "خاص",
        "طباطم",
        "130",
        "وزن",
        "تخن",
        "مسكت",
        "برجرا",
        "تفرولت",
        "بفرم",
        "بخبز",
        "1:20:24",
        "بنجيبها",
        "فريش",
        "بخزنش",
        "طماطم",
        "بتجيلي",
        "هشتغل",
        "خذت",
        "فيش",
        "فابتدينا",
        "بقا",
        "نلعب",
        "احكام",
        "احاج",
        "وال180",
        "بتوع",
        "اعملهم",
        "بجوده",
        "1:20:53",
        "فرقت",
        "اوفر",
        "شله",
        "والقرطه",
        "واصحابك",
        "والعيله",
        "1:21:09",
        "فاضي",
        "كاس",
        "عالم",
        "غالب",
        "1:21:27",
        "عدي",
        "امه",
        "افريقيه",
        "فاكرها",
        "اشتراكات",
        "فحرفي",
        "عرض",
        "ش",
        "وبقيه",
        "1:21:50",
        "تتمشي",
        "حتتفرج",
        "وكلاسيو",
        "لطيف",
        "بديك",
        "بسهوله",
        "هديك",
        "حتاكل",
        "وناس",
        "بتحبهم",
        "وهتتفرج",
        "1:22:17",
        "ومجان",
        "مريح",
        "ومود",
        "كلمته",
        "مستفيد",
        "جاو",
        "قالش",
        "خلتني",
        "افكر",
        "1:22:40",
        "بادجت",
        "بتخطط",
        "لمشروعك",
        "اكاد",
        "50.",
        "كركينها",
        "هتصرفها",
        "وهترجع",
        "هترجع",
        "1:22:56",
        "تشاور",
        "تخلي",
        "يتشاف",
        "وعيني",
        "وتتعود",
        "ودانه",
        "فودكاست",
        "جعان",
        "هتفكر",
        "1:23:21",
        "بالاضافه",
        "تدور",
        "ميزه",
        "والميزه",
        "افهمه",
        "100",
        "عوامل",
        "سرعه",
        "ديليفري",
        "شكرا",
        "1:23:38",
        "بالي",
        "مزنوق",
        "عنديش",
        "اهه",
        "هات",
        "جودته",
        "بتتغيرش",
        "حافظ",
        "طعمه",
        "ومرضي",
        "وبيجي",
        "وقته",
        "1:23:55",
        "بتتقل",
        "نرجع",
        "بخمس",
        "ماشيين",
        "بسبب",
        "خدناه",
        "يرخصوا",
        "لمكان",
        "بنطلع",
        "وسجل",
        "ضريبيه",
        "وممارسه",
        "ارضي",
        "مترخصه",
        "ترخيص",
        "راكب",
        "عداد",
        "معدي",
        "كراسي",
        "كافيهات",
        "جيمات",
        "تعسف",
        "يترخصوا",
        "بيترخصوا",
        "بصعوبه",
        "1:24:55",
        "اجراءاتهم",
        "سكني",
        "وادب",
        "وغالبا",
        "ساكن",
        "توفق",
        "اوضاعه",
        "يمني",
        "بكلمك",
        "وفقه",
        "فهفضل",
        "مخالفات",
        "فاتحه",
        "1:25:17",
        "مشكلتنا",
        "وتجاري",
        "طلع",
        "ممر",
        "فيلتين",
        "ومعمول",
        "سقف",
        "ممرات",
        "جراجات",
        "فلل",
        "والبيوت",
        "1:25:34",
        "ومعملو",
        "خريطه",
        "متفتكرش",
        "فشله",
        "ريحه",
        "نثق",
        "حضاري",
        "اثار",
        "يجوز",
        "تعديل",
        "مقاسي",
        "امرك",
        "ينام",
        "فاق",
        "1:26:15",
        "فممنوع",
        "تعدل",
        "يجيلك",
        "بلدوزر",
        "رايه",
        "بيضا",
        "ويروح",
        "مكسر",
        "ادويه",
        "برد",
        "قافله",
        "عليا",
        "نصف",
        "حضار",
        "مجمع",
        "صدمه",
        "1:26:37",
        "حول",
        "بحاول",
        "استوعب",
        "جداد",
        "كرير",
        "تتجنبوا",
        "محامي",
        "محاسب",
        "قانوني",
        "محضره",
        "بيفتحوا",
        "مشاريع",
        "يشوف",
        "تحصل",
        "يدور",
        "بتهجم",
        "1:27:28",
        "تبدا",
        "حيطمن",
        "والعقود",
        "هيضمن",
        "نسافر",
        "نظفته",
        "يتعاقب",
        "ابونا",
        "هيعرف",
        "يروح",
        "فانتوا",
        "حترخصوا",
        "قابل",
        "للترخيص",
        "ومعانا",
        "بامبا",
        "بينك",
        "سليب",
        "اكنك",
        "مقدم",
        "معروف",
        "وعيله",
        "فقلنا",
        "كبره",
        "تراجعش",
        "1:28:13",
        "بيتقفل",
        "ترخيصك",
        "ضفت",
        "ضفط",
        "توافر",
        "اوراق",
        "لازمه",
        "ملزم",
        "1:28:35",
        "رئيس",
        "عوايد",
        "رجعتوش",
        "وراه",
        "فالبند",
        "مربط",
        "فرس",
        "حقنا",
        "تردي",
        "كلمت",
        "مستاجر",
        "اتكررت",
        "خناقه",
        "وحصل",
        "بنها",
        "1:29:05",
        "احترامنا",
        "لكل",
        "مليش",
        "ولادها",
        "عايزكوا",
        "تشتغلوا",
        "فشمال",
        "ببص",
        "لقيتش",
        "1:29:21",
        "مرسومه",
        "اراكن",
        "مكاني",
        "عربيات",
        "فقلت",
        "رسومات",
        "رسمه",
        "وجنبي",
        "مرخص",
        "كيس",
        "1:29:38",
        "نهار",
        "فلقيت",
        "قدامي",
        "جنبي",
        "قبلي",
        "هترخص",
        "ممنوع",
        "بتعدل",
        "ذين",
        "اثريه",
        "انجليز",
        "اخدتوا",
        "مقلب",
        "عزيز",
        "1:29:57",
        "مشطب",
        "ملكي",
        "واحجروا",
        "وتندات",
        "وقزاز",
        "وباني",
        "حيطه",
        "ويعدل",
        "شفتها",
        "لعبت",
        "اسفين",
        "1:30:12",
        "اصبحت",
        "فلوسك",
        "محطوطه",
        "هوا",
        "تقدرش",
        "تسيب",
        "ولطيفه",
        "بتضحكنا",
        "تستفيد",
        "تستثمرش",
        "متاجر",
        "تجهيزات",
        "بذكاء",
        "وتجهيزات",
        "بورتبل",
        "قابله",
        "للحمل",
        "والنقل",
        "تقعدش",
        "حجاره",
        "اخوك",
        "1:30:53",
        "معلقات",
        "مركبات",
        "بحيث",
        "حتسيب",
        "حاجتك",
        "وسيب",
        "استلمته",
        "حالتي",
        "بشطب",
        "جوازي",
        "1:31:08",
        "فبتصرف",
        "ارضيات",
        "ونازل",
        "سيراميك",
        "خشب",
        "صحي",
        "وجايب",
        "حمامات",
        "صرفت",
        "هاخلعه",
        "خساره",
        "1:31:24",
        "اتحمد",
        "خطا",
        "افورد",
        "حاططها",
        "تستمر",
        "تعبان",
        "دفع",
        "ايجاره",
        "1:31:40",
        "احطه",
        "بيتدفع",
        "بيتكوا",
        "حتدفع",
        "للتايم",
        "لاين",
        "بدات",
        "1:31:57",
        "وافتتحنا",
        "افتتاح",
        "بومينج",
        "فطر",
        "1:32:16",
        "مستقره",
        "والحملات",
        "فبقينا",
        "وشويه",
        "يعملوا",
        "يشمع",
        "1:32:34",
        "اتعرض",
        "لايه",
        "جهات",
        "دوله",
        "اداب",
        "جولنا",
        "بباب",
        "بوليس",
        "يخبط",
        "فترم",
        "باب",
        "حقه",
        "فشوف",
        "ملهاش",
        "حتتعرض",
        "1:33:01",
        "وهيجي",
        "وفين",
        "ورقك",
        "يخشوا",
        "للمصنفات",
        "شاشه",
        "بتعرض",
        "محتواه",
        "مصنفات",
        "لمصنفات",
        "حتجي",
        "ملكيه",
        "فكريه",
        "مامن",
        "ومواخد",
        "ملكك",
        "فمحتاج",
        "اشتراك",
        "بيتسدد",
        "لاصحاب",
        "بيشغلوا",
        "اغاني",
        "مزيكا",
        "بيشغل",
        "افلام",
        "1:33:36",
        "بقولك",
        "شيل",
        "صحه",
        "قافل",
        "ليك",
        "بروز",
        "فالحي",
        "بينسق",
        "اشغال",
        "حكوميه",
        "وعندك",
        "يتعامل",
        "1:34:05",
        "بتبتدي",
        "هتتخض",
        "ظابط",
        "ارد",
        "افتح",
        "شطان",
        "زلابيا",
        "بينا",
        "هنعمل",
        "1:34:21",
        "بالشركه",
        "نظبط",
        "افشنت",
        "فعال",
        "صنعه",
        "ميزته",
        "محلات",
        "علب",
        "بتطلعه",
        "بيع",
        "حتجيبه",
        "حتسخنه",
        "هتحضره",
        "بيتقدم",
        "1:35:01",
        "مانيوال",
        "معناه",
        "معاكي",
        "كتالوج",
        "ومعاك",
        "صناعه",
        "زيد",
        "هاد",
        "عبيد",
        "يشتغل",
        "نهي",
        "برنز",
        "ساب",
        "مصنع",
        "وتراجع",
        "1:35:33",
        "بنظف",
        "بنسلم",
        "وفعل",
        "ابتدوا",
        "يعرضوا",
        "وفرت",
        "استخدامات",
        "استخدام",
        "يتحرقش",
        "نظيف",
        "وطريقه",
        "تنظيف",
        "قلايه",
        "يقعد",
        "تغيره",
        "تخزين",
        "فرست",
        "انفرست",
        "اوت",
        "طرق",
        "نستخدمه",
        "مفودين",
        "1:36:05",
        "بتبدا",
        "بالاول",
        "تاخدهم",
        "عمالين",
        "بنفكر",
        "وبنحنا",
        "بنجيب",
        "تحلموا",
        "ولسه",
        "موظفين",
        "1:36:21",
        "ورقي",
        "وحاجتي",
        "حينفذه",
        "قصروا",
        "ايجابي",
        "قامت",
        "مرزوقين",
        "رازعه",
        "رزعات",
        "والاغلاقات",
        "1:36:40",
        "صدام",
        "اقوم",
        "يتقفل",
        "باليومين",
        "والتلاته",
        "يصحي",
        "يرش",
        "دكانه",
        "ومستني",
        "هيبيع",
        "واليوم",
        "بفلوس",
        "1:37:00",
        "ايجارات",
        "حدش",
        "بيستناك",
        "كسبتش",
        "لوش",
        "يوقعك",
        "وابتدا",
        "لودع",
        "فلوسنا",
        "تعبوا",
        "وابتدوا",
        "يضخوا",
        "عجز",
        "قفل",
        "فهنا",
        "حكينا",
        "نرخص",
        "محافظه",
        "كلمني",
        "انتشر",
        "1:37:40",
        "متصور",
        "فالراجل",
        "وجاب",
        "تلفوني",
        "مكلمني",
        "مباشره",
        "وكلمني",
        "ملهوش",
        "عنيا",
        "تشتغل",
        "ونقف",
        "واصطاله",
        "1:38:02",
        "هاتو",
        "وهيفك",
        "لوا",
        "سياده",
        "هيخلص",
        "ونبطل",
        "يخش",
        "وهتعمل",
        "ويقفل",
        "ويقف",
        "حالنا",
        "ونفوق",
        "لنفسنا",
        "1:38:19",
        "ودخلنا",
        "نلجا",
        "للقضاء",
        "للم",
        "للمستاجر",
        "بيخ",
        "نخفض",
        "1:38:36",
        "يعقل",
        "60.",
        "فروحتوا",
        "هنطلع",
        "والقضاء",
        "جراه",
        "والجمال",
        "تزعلوش",
        "عيشكوا",
        "انسانيه",
        "حيقول",
        "قضاء",
        "قالولنا",
        "ندفع",
        "حندفع",
        "وحنكمل",
        "1:39:02",
        "لفه",
        "وهنا",
        "تقرب",
        "بقتش",
        "تركز",
        "شغلك",
        "بتركز",
        "صراعات",
        "وبلطجيه",
        "وخناقه",
        "فقعدت",
        "اوح",
        "ينفذ",
        "اناف",
        "حكمه",
        "1:39:27",
        "بقعد",
        "ابقاوح",
        "ادوس",
        "بالعلب",
        "كرا",
        "هنشتغل",
        "هنوصل",
        "ونجيب",
        "بغسل",
        "بميه",
        "معدنيه",
        "تبي",
        "هاقفل",
        "موديل",
        "model",
        "1:39:53",
        "زبون",
        "انفيرمنت",
        "مناخ",
        "مدروس",
        "مستفاد",
        "شطاره",
        "اوله",
        "لاخره",
        "متخصصين",
        "مبتفهمش",
        "1:40:20",
        "يستحق",
        "تصرف",
        "صادقه",
        "دارس",
        "تصرفهم",
        "4050",
        "كرسي",
        "حيوفروا",
        "1:40:40",
        "خليه",
        "معلش",
        "اقطعك",
        "مستعمله",
        "بتفهمش",
        "ويقعدوا",
        "يتخانقو",
        "بيتخانقو",
        "ويقولك",
        "هنروح",
        "نكشف",
        "كشف",
        "روح",
        "ادفع",
        "1:40:55",
        "متين",
        "300",
        "خسرت",
        "هتخسرهم",
        "مشي",
        "وهتلبسها",
        "تبعها",
        "مشروعك",
        "والتكلفه",
        "هتصرف",
        "هتتصرف",
        "1:41:23",
        "بدل",
        "تخسر",
        "خ",
        "اتغير",
        "مرتين",
        "سؤالين",
        "علاقتك",
        "1:41:39",
        "علاقتنا",
        "بقيناش",
        "صحبه",
        "اعرفش",
        "احيي",
        "سبب",
        "وبينهم",
        "1:41:56",
        "وشفنا",
        "بناخد",
        "بالحضن",
        "وكله",
        "وخليني",
        "تمس",
        "لاخيك",
        "عذرا",
        "متفهم",
        "اصغرنا",
        "1:42:13",
        "واقدر",
        "اكثرنا",
        "اجتهادا",
        "مجتهد",
        "اشهد",
        "بالاجتهاد",
        "حاجته",
        "نجاحاته",
        "وربنا",
        "موفقه",
        "وجاي",
        "حلال",
        "تعبه",
        "وحطها",
        "شافش",
        "حالاتي",
        "شافه",
        "1:42:45",
        "وقعدت",
        "بتعامل",
        "بهدوء",
        "فلو",
        "اتاول",
        "لسانه",
        "وعمله",
        "تروما",
        "1:43:01",
        "برجع",
        "وتعبت",
        "يحلموش",
        "عشرينات",
        "سني",
        "حاضره",
        "بيقف",
        "استيدج",
        "ينتع",
        "صوته",
        "ويحضر",
        "قبليها",
        "ينامش",
        "بالتلات",
        "والاربع",
        "اسابيع",
        "حيقف",
        "1:43:25",
        "1301",
        "يحضر",
        "1300",
        "خميس",
        "بول",
        "ترنيب",
        "كوره",
        "خماسي",
        "بيعملش",
        "1:43:40",
        "تركيزه",
        "كليته",
        "مذاكرتي",
        "شغلي",
        "انو",
        "سودا",
        "بتفكروا",
        "بالموضوع",
        "يبعد",
        "حاقدر",
        "بردو",
        "عبء",
        "دعوي",
        "ابتلاءات",
        "تعرض",
        "حالتها",
        "عذر",
        "يبقاش",
        "مفتقد",
        "لمه",
        "1:44:17",
        "بزعل",
        "بنقعد",
        "وبيستشرني",
        "بستشيره",
        "1:44:35",
        "معرفته",
        "كوتشينج",
        "طريقي",
        "معرفتي",
        "بالاماكن",
        "بابلك",
        "ايفينتس",
        "واعرف",
        "1:44:51",
        "اوريدي",
        "فدخلت",
        "ومجهود",
        "وبيتكلم",
        "وكذا",
        "ناقصها",
        "عام",
        "والتطوير",
        "عربي",
        "فشغلتي",
        "1:45:13",
        "فاضافت",
        "اضافت",
        "مان",
        "فابتدا",
        "نقدر",
        "نحول",
        "بشتغل",
        "امبريلا",
        "اخويه",
        "والجزء",
        "روحاني",
        "نبقي",
        "نحب",
        "لافل",
        "اضافوا",
        "بتشوفه",
        "تتهمه",
        "مصطنع",
        "1:45:43",
        "طبايه",
        "بالمواقف",
        "نسخه",
        "بيكلمك",
        "بالمشاكل",
        "اشهدله",
        "رفعش",
        "تلفون",
        "بنحل",
        "طيبه",
        "1:46:05",
        "بالقرب",
        "حيث",
        "والسؤال",
        "تعدي",
        "يكلم",
        "1:46:24",
        "ناوي",
        "ترتفع",
        "ملعبي",
        "ذلك",
        "استغل",
        "فهم",
        "بتاعي",
        "اداري",
        "واكتشفت",
        "اهملت",
        "مؤسسات",
        "والشركات",
        "وطول",
        "1:46:55",
        "ارتحت",
        "كذبش",
        "حمل",
        "اسست",
        "واشتغل",
        "وبشتغل",
        "بقالي",
        "بعملها",
        "وشاطر",
        "وعارف",
        "خباياها",
        "بحن",
        "مطر",
        "1:47:30",
        "جربت",
        "حظي",
        "والحاجه",
        "اخشها",
        "صولو",
        "ومحتاجه",
        "فريق",
        "تفرغ",
        "والرفاهيه",
        "هحتاجه",
        "1:47:48",
        "ولادي",
        "جامعه",
        "باقعد",
        "هنجيب",
        "ابوز",
        "بوز",
        "والتفكير",
        "ويلا",
        "سيفين",
        "بتتفرتك",
        "تكتشف",
        "بيجيبوش",
        "صيني",
        "1:48:11",
        "فمره",
        "خططك",
        "هتتغير",
        "ادخل",
        "واجرب",
        "1:48:29",
        "بجزمش",
        "بشيء",
        "بقولش",
        "قرار",
        "نهائي",
        "باتكلم",
        "لحظه",
        "عايشها",
        "حاليا",
        "معظمنا",
        "سلامه",
        "جريئه",
        "لزوم",
        "بجراه",
        "وثقه",
        "تتحسب",
        "لكريم",
        "قانونيه",
        "تضمن",
        "1:48:56",
        "حجم",
        "والحمد",
        "قنيه",
        "تعويض",
        "خسرناها",
        "وخدناها",
        "ووزعتها",
        "وعملتوا",
        "حصحه",
        "صوبها",
        "عليكو",
        "1:49:19",
        "صحابها",
        "تكتب",
        "نبي",
        "صلي",
        "وسلم",
        "مفيهاش",
        "هنرجع",
        "1:49:39",
        "تفاؤل",
        "زائف",
        "ابقاش",
        "بتفه",
        "مبلي",
        "فتح",
        "ابواب",
        "وميسر",
        "جالي",
        "حسابها",
        "اساهم",
        "واخش",
        "تلت",
        "كاني",
        "تساهيل",
        "بركه",
        "1:50:09",
        "فاه",
        "بقوله",
        "مشجعانا",
        "بخلينا",
        "واثقين",
        "كاننا",
        "اخوات",
        "وحطه",
        "1:50:26",
        "بيراجع",
        "بفكر",
        "هقدر",
        "اتحمل",
        "1:50:43",
        "دعم",
        "خدوا",
        "قرارات",
        "ركز",
        "1:50:58",
        "رجعنا",
        "فرجعنا",
        "نضوج",
        "لاعب",
        "نثبت",
        "بفيد",
        "قيمه",
        "مظبوط",
        "1:51:20",
        "قصائده",
        "تفيد",
        "مقابل",
        "يسالك",
        "ويبعت",
        "ترفع",
        "وقتك",
        "ساعتين",
        "وتفيده",
        "موبايل",
        "وتكلمت",
        "استفادت",
        "اتقنت",
        "بتسالني",
        "1:51:47",
        "قلتلها",
        "نقاش",
        "فيك",
        "كشخص",
        "قدمها",
        "وحتتشاف",
        "ففعلا",
        "ابتدا",
        "يبان",
        "اكثر",
        "كولوم",
        "بيقلقوا",
        "حتجامد",
        "1:52:21",
        "بتتسمي",
        "بدايه",
        "اتقان",
        "بتقيم",
        "مجرد",
        "تشوف",
        "وابتعد",
        "تقيم",
        "تغلفهم",
        "بيديك",
        "بيرد",
        "بتشجع",
        "تحسن",
        "1:52:40",
        "افاده",
        "مقابلها",
        "نيه",
        "بالشكل",
        "وتتقي",
        "سبحانه",
        "وتعالي",
        "بتقدمها",
        "وتقدمها",
        "فيبقي",
        "خدمت",
        "1:53:00",
        "حالمه",
        "مكنه",
        "بتطلع",
        "متفرغ",
        "اساعد",
        "ادمين",
        "واعمل",
        "محاضرات",
        "صعيد",
        "وهت",
        "هتخرج",
        "بدرس",
        "1:53:20",
        "حياتي",
        "ودراسه",
        "اعملها",
        "ببقي",
        "ومستفز",
        "وحاسس",
        "بطلت",
        "اخش",
        "واقطع",
        "1:53:43",
        "دماغي",
        "حتطلع",
        "احتمال",
        "مناسبه",
        "اسمع",
        "فبقيت",
        "مشروعي",
        "مكتب",
        "بتاني",
        "جريت",
        "وابتديت",
        "فايته",
        "كبر",
        "سنا",
        "بتايته",
        "لانسر",
        "بدوام",
        "1:54:10",
        "بستعجل",
        "خرق",
        "مرق",
        "هدوء",
        "دراسه",
        "بتحمس",
        "فرص",
        "1:54:28",
        "تحلو",
        "احلم",
        "دام",
        "بقيتش",
        "يتحمس",
        "حماسه",
        "جابتني",
        "تشاؤم",
        "1:54:44",
        "واشوف",
        "متحمس",
        "بيتكلم",
        "وسوق",
        "بهبطوش",
        "هتحطه",
        "واقعيه",
        "بحس",
        "1:55:01",
        "موافق",
        "بتقوله",
        "يتعملش",
        "جدوي",
        "ايد",
        "تتعب",
        "1:55:17",
        "وهتتوفر",
        "جدول",
        "منافسين",
        "مبيعاتهم",
        "بالتفصيل",
        "وكم",
        "وقع",
        "حتستثمر",
        "تستحوذ",
        "فبيديك",
        "1:55:52",
        "خلي",
        "منوره",
        "والفشل",
        "بايد",
        "باسباب",
        "ابطء",
        "اتوقع",
        "ابطل",
        "يكتب",
        "1:56:16",
        "تضيفها",
        "عصرتني",
        "1:56:31",
        "2019.",
        "غطيت",
        "وتجرب",
        "اخيره",
        "بمناسبه",
        "تلمس",
        "ارجو",
        "نظره",
        "بتتصدر",
        "حريه",
        "ينقصها",
        "وينقصها",
        "كبشر",
        "خلقنا",
        "نوعين",
        "بشر",
        "مخاطره",
        "وقادر",
        "ابداع",
        "1:57:29",
        "لذه",
        "بيتحمل",
        "مخطرات",
        "افاضل",
        "بتستضيفهم",
        "مرجعش",
        "نموذج",
        "1:57:50",
        "بتدخل",
        "خبطه",
        "بتقومش",
        "قناه",
        "ودول",
        "نوادر",
        "يقوم",
        "1:58:07",
        "مؤهل",
        "لنوع",
        "شؤون",
        "قران",
        "يوقع",
        "هيقف",
        "تريني",
        "وقعتش",
        "سبت",
        "مؤسسي",
        "تسع",
        "فما",
        "لده",
        "1:58:29",
        "خلق",
        "اعصاب",
        "تتحمل",
        "فبيضحي",
        "فبدال",
        "حاكسب",
        "لاخدهم",
        "ويتقسموا",
        "بيسمع",
        "1:59:00",
        "بغيت",
        "اني",
        "تعليقات",
        "كرقم",
        "بتضحي",
        "بده",
        "بيميل",
        "للامان",
        "فحيضحي",
        "روتين",
        "متعتها",
        "واعصابي",
        "تتحرق",
        "مكاسب",
        "حيجيب",
        "يوظفه",
        "1:59:30",
        "والراجل",
        "توظيف",
        "هيلاقي",
        "وظيفه",
        "فارجوكم",
        "تصدير",
        "نمط",
        "1:59:45",
        "متخلف",
        "كراجل",
        "اعمال",
        "بوجود",
        "والموظف",
        "رجل",
        "فالاثنين",
        "مهمين",
        "دورك",
        "وتشتغل",
        "2:00:03",
        "نورتنا",
        "للصبح",
        "بتبسط",
        "باشوفك",
        "اخبارك",
        "واشوفك",
        "اتبسطت",
        "شفتك",
        "2:00:22",
        "كلامك",
        "يخليك",
        "اتمني",
        "انبسطت",
        "اكون",
        "راغيه",
        "راغيناه",
        "جيبش",
        "رغاي",
        "2:00:38",
        "صراحه",
        "واقعي",
        "بيلمس",
        "فشكرا",
        "وبس",
        "مبسوطوا",
        "بالحلقه",
        "سمعتوا",
        "استفدتوا",
        "والاكل",
        "والفود",
        "بلوجرز",
        "والشيفات",
        "2:01:01",
        "معكم",
        "شريف",
        "سالي",
        "ونراكم",
        "قادم",
        "والسلام"
    ]
}