{
    "filename": "خسر في ٥ مطاعم وبدا من الصفر قبل نجاح مطعم ( Maine ماين ) - Foodcast 15.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أهل ا وسهل ا بكم في بود كاست جديد وحلقة جديدة ومع صاحب مطعم جديد معانا النهارده صاحب مطعم من مطاعم يعني ممكن نقول من أقوى ما هي مش من أكبر إلى الآن إلى هذه اللحظة، ولكن من أقوى المطاعم في مصر وطبع ا أنا شايف إنه ما شاء الله فيها بوتينشن قوي جد ا في الانتشار جوا مصر وبره مصر إن هو معلم علامة قوية جدا في السوق المصري، من أحيث وال ومعانا النهاردة.",
        "\n0:30\nصاحب المطعم حيتكلم عن المسيرة بتاعته من التفاصيل من قبل المطعم، وإلى الآن.",
        "\nوال بتاعته؟",
        "وماذا خسر في حياته؟",
        "وماذا عاش؟",
        "هاهاها معانا مع كومستر جوهر؟",
        "هاهاها.",
        "\nتحمسو الجوهر وإحنا حاجة معينة.",
        "\n0:47\nلأ، جوهر أوكي منورنا.",
        "\nإزيك يا عمرو؟",
        "منورنا بنورك يا فندم.",
        "\nأنا.",
        "\nأنا بحب البرند جدا.",
        "\nفينجر؟",
        "تمام؟",
        "و.\nو.\nو، وكنت نفسي جدا أعرف.",
        "\nالقصه وراء؟",
        "براند مين؟",
        "أوكي.",
        "\n1:02\nولما تقابلنا مع بعض كده قال لي ده القصة يعني ليها أعماق أكتر من كده، بكتير قوي قوي قوي، فمحتاجين الأول.",
        "\nآ.\nتعرفنا بنفسك؟",
        "وتاخدنا كده في رحلة، كيف وصلت إلى؟",
        "يعني؟",
        "كيف وصل إلى هذا المكان؟",
        "الآن في الوقت الحاضر؟",
        "يعني كلام كبير آ عليا.",
        "\n1:26\nبس هحاول كده أبقى آ شخصية ظريفة.",
        "\nيا باشا، أنت ظريفة.",
        "\nهاهاها مش بص أنا.",
        "\nأنا جور سعيد آ.\nيعني شخص بحب الهسبتاليتي جدا.",
        "\nمن زمان.",
        "\nبحب نشاط المطاعم جدا من زمان منبهر بيه من.",
        "\nمن وأنا صغير يعني أوكي بحب آ بحب أطبخه، بحب آكل بحب أؤكد الناس آ بحب آكل صحابي وبتضايق جدا لما أروح مطعم وحش، ويمكن دي حاجة يعني من قبل ما أخش الشغلانة دي، هي كانت حاجة آ في تكوين يعني من هنا من وأنا صغير، أنا أنا ب يعني والدي أكيل درجة أولى إم آ ف فاتربيت بقى على محمد رفاعي و آ وكبابجي النصر والناس القديمة والعهد الجديد والحاجات دي إم و آ، وكان دايما هي دي إللي هي دي ال ه هو ده الموضوع يعني هو ده ال ف آه ف فبطبيعة الأمر آه كبرت بحب ال بحب الأكل حاولت كتير أوي أن أنا بخش المجال بس سواء كانت يعني ربنا لم يشأ التوفيق، إم فا أنا بحاول من 2011 أو من 2010 ت تقريبا في إن إحنا بفتح مطاعم و آ ما بتشتغلش كويس لأسباب كتير، فا فتحت تقريبا يا خمس يا ست مطاعم في حياتي قبل كده تحت الخمس أو ست مطاعم، أه، وفشلوا قف قفلوا، أه، قفلوا قفلوا إللي هو خدت بقى المعدات معايا، حطيتها في البيت وبتاع و.\n2:48\nآ.\nأصل باقي برضو فيه ناس كتيرة جدا ممكن تفتكر إن آ إن صاحب مطعم ما مشهور دلوقتي، هو في صاحي الصحف، فتح المطعم نجح.",
        "\nي.\nأتمنى وده من؟",
        "مانشط، يعني هو جرب كده إللي هو فتح المطعم الن نعمل بمطعم برجر النهارده؟",
        "يلا بيض لأ، نختار اللوكيشن وهو بقى يفتح إيه؟",
        "يلا بينا أهوبا.",
        "\n3:06\nلأ.",
        "\nلأ.",
        "\nلأ خالص.",
        "\nهاهاها.",
        "\nلأ ست مطاعم.",
        "\nيعني منهم مطعم، أنا فاكر يعني كنت.",
        "\nكنت بقول إن آ إن خلاص يعني هو ده لا.",
        "\nلأ، مش هيقرب للشغنية التاني خلاص.",
        "\nأه، ده إللي ج ال إللي كرهك في ال.",
        "\nده آخر واحد مش هأقرب شوية.",
        "\n3:22\nتمام.",
        "\nيعني آ أصخ أصابحة، واللي بقى يعني هو وجع القلب وقلة القيمة على إيه يعني؟",
        "بس أنت أصلا خريج، أنا مهندس خريج هندسة.",
        "\nخريج.",
        "\nهندسة واضح.",
        "\nإن كل في البودكاست.",
        "\nهاهاها.",
        "\nأنت وحازم وأبو سمرة يعني فيه فيه كده لاين كده أبو.",
        "\n3:38\nسمرة أبو سمرة أكبر مني بسنتين.",
        "\nآ.\nحازم أصغر مني بشوية بس.",
        "\nآ.\nكنت أروح في الجامعة.",
        "\nأبو سمرة كنت أسمع عنه في الجامعة في الجامعة، وكان معايا في المدرسة.",
        "\nااا حازم.",
        "\nاتعرفت عليه في الفي المنيوز.",
        "\n3:54\nاشتغلنا مع بعض في المانيوز شوية.",
        "\nأوكي واتعرفنا مع بعض أكتر بقى في الشغل في آ.\nفي مين يعني؟",
        "جميل؟",
        "أنت دلوقتي خرجت 2011 إم، صح؟",
        "صح؟",
        "ما كنتش شاطر في الجامعة أصلا آ.\nيعني كنت أبعد ما يكون عن كلمة شاطر دي، يعني أنا كنت مهندس وكنت مهندس ف آ هندسة هندسة حاجة اسمها ميكاترونكس، أنا ميكاترونكس أه بجد يس، طيب يعني هأقول لك شوية حاجات هتديكرا، أنا كنت عامل إزاي في الجامعة، أنا في سنة التخرج، آخر سنة ليا في الجامعة.",
        "\n4:21\nما كنتش أعرف المايكرو كنترول شكله عامل إزاي؟",
        "فا.",
        "\nواحد أحمد ال أحمد الشامي اللي هو يعني صاحبي وشريكي دلوقتي كان نسي معايا شنطة، فبيقول المفروض أنسنت بيها المشروع، فبيقول لي طلع المايكرونترول وهقول لك نعمل إيه؟",
        "وبتاع؟",
        "ففتحت الشنطة بقول له أنهي واحد هاهاها أنا في التخرج آخر سنة آخر سنة كان فاضل شعرين وإنه نسيب ونمشي الله فأنا يعني.",
        "\n4:44\nهم كانوا تقريبا 56 كورس، لو أنا فاكر صح، يعني في الجامعة إم أنا سقطت في 28,000,000.\nفأنا ما كنت شاطر خالص.",
        "\nخالص.",
        "\nودي أنت شايف إن هي حاجة يعني طبيعية عادية بمزاجك، ب مش بمزاجك، إنت حابب يعني أصل خباك برضه إي في ناس هي في، في ناس أنا كنت معايا في الجامعة مثل ا هم شغالين بزنس وهم جوا الجامعة، فهو بالنسبة له الجامعة دي التحصيل حاصل، شغال في معاه والده مثل ا أو كده، فهو بالنسبة له الجامعة دي زي ما قلت كده يعني حاجة في ناس قدراتها كده، يعني هو قدراته يعني هو بي بي بي بيتعب جد ا بس هو آخره في البتاع يجيب دي، هو كده مبسوط؟",
        "لأ يعني.",
        "\n5:24\nلأ، أنا كان بالنسبالي، بص، أنا أول ما دخلت هندسة، أنا كنترول لسه مهندس بالمناسبة، يعني ما كنش حاجة يعني، وأنا في المدرسة، أنا كان بالنسبة لي أنا أبقى مهندس، وكان حتى أنا كنت عايز مهندس معماري تحديد ا يعني أوكي بس وأنا في تالتة ثانوي، لقيت ال الحتة دي مش آ مش بتاعتي، أنا ميال أكتر ناحية ال ناحية البيزنس عامة.",
        "\n5:46\nأصلا هو إنت من وأنا في ثانوي؟",
        "أه، وأنا كنت عايز أروح الحتة دي بحب الأرقام، وبحب ال إللي هو أبدأ حاجة من أولها كده، وكنت يعني أهلي في الحتة دي من زمان، والدي برضو شغال في ع يعني عنده الشغل بتاعه وكده، ف فاتربيت في الفي الفي الصناعة دي، فتربيت في بيت هو ال الشغل ده، هو ده حياتنا يعني كان.",
        "\n6:08\nعندكوا بزنس ع فاهمني بزنس؟",
        "أه يعني والدي كان بيش هو لسه شغال في موضوع تصنيع ال المجوهرات، عندها أبو الفضة وكده ما شاء الله ف آ.\nواشتغلت معاه.",
        "\nاشتغلت معاه وأنا في الجامعة.",
        "\nأوكي و آ؟",
        "قضى جوهري، ده جاي مش.",
        "\nمش جاي من فراغ أه هاهاها.",
        "\n6:28\nده بالمناسبة اسمه اسم اسم جدي.",
        "\nيعني متسمى اسم جدي، وفي ناس كده بتستخدم ناس مجوهر، بالمناسبة.",
        "\nبالمناسبة برضه انا اصلا ممكن هو لقب أصلا جهر وانت اسمك انت اسمك.",
        "\nانا اسمي جوهر.",
        "\nآه انا شخصيا جوهر اسمي في البطاقة جوهر و واسم عيلتي مش جوهر بالمناسبة برضو يعني هاهاها ده غريب جدا، أه أه أه.",
        "\n6:50\nعلى أساس صاحبنا جودة، يعني جودة فيه واحدة صاحب مش موجودة، أوكي، هو اسمه جودة يعني أه مش.",
        "\nمش عيلته.",
        "\nاسمه؟",
        "طب ده.",
        "\nده.",
        "\nده اسمه أصعب عليه هاهاها هو اسم جودة.",
        "\nهاهاها جودة أيوه.",
        "\nاسمك إيه بقى؟",
        "جودة لا؟",
        "أه يعني كان فيه كان فيه واحد صحابنا في الجامعة، كنت مثلا لما يجي يكتب لي أتاندنس محمد جوهر.",
        "\n7:07\nأه.",
        "\nفسقط.",
        "\nفهمت.",
        "\nبتجود ليه؟",
        "هاهاها.",
        "\nاسمع أه ف آ.\nفإللي حصل إن أنا آ جيت بعد ثانوية عامة قلت لأ.",
        "\nخلاص أنا عايز أخش بزنس بعد مثلا أول أسبوع في الجامعة، جميل، طبعا الخناقة التقليدية يعني إللي هو لأ، أنت بتدلع وأنت مش عايز تستسهل، ومش عايز تستسهل، هو أنت هتبقى مهندس، يعني هتبقى مهندس كده، خناقة في البيت يعني ف آ؟",
        "دي ده قيدية عند كل البيوت؟",
        "أه أه أه فا و واختصارا لل لل يعني إيه؟",
        "للمشاكل، حاضر يا مهندس، فأنا أنا كان بالنسبة لي هو هدف واضح جدا، هم خمس سنين، شادي ومزيد زي ما تيجي بقا.",
        "\n7:46\nفانت داخل المجال ارضاءا لرغبات عيلتك.",
        "\nوالدك حد بس معد ي اه.",
        "\nوبعد كده هعيش بقى حياتي او اعمل انا عايز اعمله.",
        "\nواخلص الجامعة ما مح.",
        "\nما.",
        "\nما بتسألونيش في حاجة.",
        "\nماشي.",
        "\nيعني آ الشهادة إيه؟",
        "مهندس تأتيل جيد تقريبا، وجايب في المشروع امتياز؟",
        "هاهاها إزاي؟",
        "أه وصعبك ظبطك؟",
        "مين إللي كان معاك إللي كنت حشمت؟",
        "هاهاها لا هاهاها لا لا.",
        "\n8:12\nكان فيه مهندس من آ.\nكان في مهندس.",
        "\nهو إللي بيعمليه المشروع يعني، بس أوكي سلك سلكتي، أوكي، هي كانت سلك بصراحة للأمانة يعني يعني خمس سنين الجامعة كانوا رايقين، حل التعليم، فرق في شخصيتك، وإن أنت مع يعني ما فرقش مع هو أصلا م ما احتكتش بكتير، بص، ما هو أنت ما تقدرش تقول فرقة ولا من فرق، يعني هو أنا ما احتكتش بيه، أنا ما ت.\n8:31\nيعني أنا كانت الجامعة بالنسبة لي أروح ظب يعني اتعرف آ أعمل صحاب قبل الناس بتاع، بس هو كمان أه وبشتغل يعني وبدأت أشتغل أنا في تالتة جامعة، فا آ، فما كانش يعني بالنسبة لي يعني فقرة التعليم دي أنا ما اديتهاش حقها.",
        "\nفمقدرش أقول إذا كانت فادتني فادتني.",
        "\n8:49\nأه طبعا فادتني لإنها في الآخر هما خمس سنين من حياتك برضه.",
        "\nففكرة التصرف فكرة السرعة.",
        "\nفكرة إن أنت تبقى بتعرف ت آ ت ت تتعامل أنت في الآخر برضو أنت أنت م أنت بتخرج من الهندسة يعني إم إم شئنا أم أبينا اتخرجت ف آ ف اتشغل دماغك يعني ف آ فأعط لأ فادتني طبعا فادتني لما خلصت بقى الجامعة.",
        "\n9:11\nفين تضغط بقى؟",
        "في عامل بزنس؟",
        "أه.",
        "\nاديكوا مادجلين لايت قول لك اتفضل دخلك خلاص تمام، يعني ما قلوش؟",
        "اتفضل اه بس وانا اتفضلت يعني.",
        "\nأنا مبسوط معاكم هنا.",
        "\nاه يعني خلاص هو ده ال ده اللي أنا هعمله، ماشي، بدأت أشتغل، ده تحتك باب ال بالشارع أكتر، بدأت أشوف، طب هو ال الفرص فينا وال فين إللي ممكن نعرف نعمل منها فلوس، و وكنت موفق بشكل كبير جدا، آ أول ما اتخرجت خالص أول شغل أنا اشتغلتها، أنا فاكر آ بره هندسة، يعني أنا اشتغلت في مصنع 1/4 ساعة، وقلعت الأفارول، و آ ومشيت ومشيت بس أول شغلانة بجد في شركة اشتغلتها كنت في آ.\n9:48\nكنت في آ ميدي هاوس في أه أكاونت ماناجر.",
        "\nو ااا وفكر ساعتها كنت شغال على تقيلة يعني ليها وزنها يعني؟",
        "بس كانت بالنسبة لي شغلانة برضو، يعني أنت عايزه لأ إللي هو انتبه فيه ميتينج معمول وفيه برينستورمنج سيشن على ما أعرفش إيه وبتاع، وفي الآخر إحنا بنوزع كامبين ع الراديو، طب يا جماعة ماشي الساعة 9:00 الصبح، والناس راح الشغل والساعة خمسة، والناس مروحة هاهاها خلاص روحنا إم يعني موضوع بسيط، وأنا ساعتها كان عندي شغل أنا ال.",
        "\n10:21\nإيه بقى.",
        "\nآ؟",
        "كنت ب.\nيعني كنت شغال يعني كنت عملت لاين دهب وفضة آ بس مش بزنس، هو أنا.",
        "\nأنا والدي كل شغله يعني المصا يعني بيبيع لي التجار، أوكي؟",
        "فأنا قلت لأ خلاص أنا هبيع ل آ إندفيديولز يعني آ.\n10:39\nفكنت بدأت أشتغل جنب شغل، فبقيت مثلا بروح الشغلانه بتاعت المورتنج دي مثلا من 10:00 الصبح ل67 8:00 بالليل و آ.\nوبعد كده بقعد بقى أعمل الشغل بتاعنا وال آ وأبيع والكلام ده كله.",
        "\nواشتغلت برضه في الفي البورصة فترة كبيرة جدا من حياتي.",
        "\n10:59\nااا كتحليل وتجارة أسهم وبتاع، واشتغلت فوركس إيه فوركس آ فور بورصة رومليت، إم إم آ، ودي كانت يمكن يعني م الفترة من 2009 ل2017 أو 2000 دي فترة طويلة، أه كانت هو ده ال ده إللي أنا بعمله يعني تمام، وعملت عملت، عملت، عملت شغل، عملت فلوس، عملت فلوس كتير جدا وخسرت الفلوس، كله إللي عملتها كلها، يعني آ جبت يعني مش ع الحديدة بقى إللي هو.",
        "\n11:26\nرحلة البحث عن الصفر من الأول.",
        "\nوالفتره دي بقا عملت مطاعم؟",
        "أنا بعمل مطاعم من 2009.\nيعني أنا أول مطعم فتحته كده في 2009 كنت مشارك حد و آ واختلفنا وأنا خرجت لأ يعني مش أه أه أه ب يعني بتعمل.",
        "\n11:45\nإيه؟",
        "هو كان.",
        "\nكان.",
        "\nكان أول يعني من أوائل البرندات ال إللي قدمت كونسبت ال القهوة والأكل مع بعض في مصر، يعني الكلام ده كان ساعتها ما كانش فيه ال الكافيهات، ما كانش متعرف عليها قوي، أوكي، في الفي ال لو تفتكر الطلعة بقى بتاعة سوبريم، وكافي شوب كومبيني، ما الفقرة دي يعني إم.",
        "\n12:02\nإم.",
        "\nفا فالحمد لله كنا برضو من أوائل الناس ال إللي دخلت الحتة دي، حلو بعد كده آ؟",
        "فتحت.",
        "\nأربع مطاعم تقريبا تانيين من 2000 و و15 لحد 2017، * ال3 سنين دول 30555 مطاعم أه منهم مطعم منهم مطعم كيترينج آ أو شركة كيترينج كانت بتكتر في الجامعات والمدارس منهم مطعم في الجونة منهم مطعم قصة ظريفة جدا بتاع الجونة، لأ بتاع.",
        "\n12:33\nبتاع كان آ كان مطعم بيبيع ديزورتس كنت آ.\nأه كنت أول واحد كنت كنت راي، كنت شفت ال الميني بان كيكس أه قبل ما يبقى ميني بان كيكس أوكي آ وعجبني جدا، كان في دبي عجبني جدا الموضوع.",
        "\nده مع طاقة نولا تقريبا ده؟",
        "لأ.",
        "\n12:51\nمش فاكر.",
        "\nكان فيه نولة ساعتها ولا.",
        "\nلأ.",
        "\nبصراحة.",
        "\nبس آ.\nبس نولا بدأ بجاب كيكس بس في.",
        "\nبان كيكس مش كوب بان كيك، أه، أه صغيرة أه أه، أه، أه، أه.",
        "\nأنا مش كل.",
        "\nمش عارف.",
        "\nأه.",
        "\nلأ.",
        "\nلأ، فان كيكس.",
        "\nأه، أوكي.",
        "\nآ ف.\nفكنت شوفتها في دبي.",
        "\nفا وعربية واقفة في الشارع معاها مكنة ظريفة جدا.",
        "\n13:09\nبتعمل عليها بان كيكس وبتباع النوتيلا ولوتس و.\nآ خلاص على كده.",
        "\nفرجعت منبهر بال.",
        "\nبال قلت يلا هنعمل كده دخت عشان أ بس أفهم الناس المكنة بتتعمل إزاي؟",
        "أنت بتصنع المكنة هنا؟",
        "ما هو ماخدش فيه ساعتها المكنة بتاعة مي بانكيز، ما فيش حد يعرفها، أه، فبقيت أروح بأنزل كرداسة وأقعد ألف وبتاع، ما واحد يقول لي أه بتاعة البيض يعمل البيض إيه؟",
        "أه صباح الخير خالص وأوري له الصورة وبتاع، يقول لي أه دي بتحط فيها ب.\n13:37\nلأ، مش بلد كده.",
        "\nأه أه أه هاهاها بس وفتحت فسيتي ستورز.",
        "\nآ وأنا بعمل البزنس موديل بتاع المطعم ده.",
        "\nأنا فاكر كان.",
        "\nكنت هبريك إيفين عند آ 3000 جنيه سيرس في اليوم، فأنا قلت يعني فاتح سيستورز يعني.",
        "\nيعني هما مقلش ممباعش 5000 جنيه في اليوم؟",
        "يعني ممكن تشرب بس إبريل عشان الناس.",
        "\n13:56\nبريك إيفين، إللي هو إنت لما تيجي تعمل أي بزنس لازم تعمل بزنس مودي بتاعه، فبتيجي تشوف إللي هو الأرقام بشكل عام، إزاي؟",
        "يعني أنا ال هيبقى شكل عامل إزاي؟",
        "ال آ العمالة، التسويق ال ال ال ق مصاريفك، و إمتى بتكسب يعني بعد مبيعات بكام تبدأ تكسب ده ده البريك إيفينت بوينت يعني في النقطة إللي أنت يعني ما بعدها تكسب بالظبط تكون لغاية مصرفك كلها، وبعد كده أبدأ أكسب أنا فلوسي بقى بالظبط، تبدأ، أنت تشوف بقى أنا.",
        "\n14:21\nأنا هعمل إيه؟",
        "فأنا كنت ببيع في اليوم ب.\nآ.\nب ب200 جنيه.",
        "\nهاهاها 1,000,200 جنيه.",
        "\nاستنى أوكي في الشهر 3000 جنيه.",
        "\nهاهاها لا خذ دي لا ستة يا معلم.",
        "\n14:40\nأوكي؟",
        "ماشي، حلو كنت.",
        "\nبدفع فولكن 220 جنيه في اليوم، يا.",
        "\nنهار أبيض، فأنا كنت.",
        "\nأروح أركن العربية 20 جنيه، ماشي؟",
        "أه أطلع ب20، لأ، خسران، 20 جنيه أ.\nخسران 20 جنيه ت.\nدافع من جيبك، 20 جنيه فأقصى، يعني أقصى قرار ناجح حملته ساعتها إنها بقى تركن بره المول عشان ما ينفعش 220 دقيقة.",
        "\n14:56\nهاهاها قعدت قعدت تلات شهور آ، نكد، نكد نكد، يعني إللي هو.",
        "\nوبعدين بقى ما مش هينفع كده.",
        "\nطيب إيه المشكلة؟",
        "يعني الناس بتعدي محدش محدش.",
        "\nبص، المشكلة كانت عدم فهمك.",
        "\n15:13\nلل آ لل.",
        "\nللأبعاد كلها.",
        "\nصح؟",
        "آ؟",
        "إللي أنا اكتشفته بعديها إن المطاعم عبارة عن مجموعة عوامل لازم كلها تتوفر.",
        "\nجنب توفير أوروبا، لأن أنت النهارده ممكن تبقى عامل كل حاجة صح؟",
        "و ول ولسه بدري ع المنتج يعني المنتج أنت كشعب لسه مش.",
        "\n15:34\nمش.",
        "\nمش.",
        "\nمش جاهز، ليه؟",
        "ف آ ف، فمش شرط يعني، يعني هل أنا النهارده مثلا لو عدت نفس الكونسبت إللي أنا عملته من تمن سنين وفشل؟",
        "لو عدته النهارده هينجح بنسبة كبيرة؟",
        "أه، لسه حاجة بتسايلك، السؤال ده بنسبة كبيرة.",
        "\nأهو عشان أنت فهمت اللعبة؟",
        "بالظبط؟",
        "أنت فهمت.",
        "\n15:51\nأنت فهمت.",
        "\nأنا عايز فهمت الزبون عايزين فهمت، يعني أنا مثلا أنا ساعتها أقول له أنا ساعتها أنا طول عمري شخص عامة بهتم بال بال، بهتم إن الحاجة تبقى محترم.",
        "\nإم.",
        "\nفساعتها اهتمينا جدا بالعجينة.",
        "\nفي حين مثلا إن زبون ال ال ال.",
        "\nفأنا النهارده لا.",
        "\n16:07\nده أنا بحط لك بس نوتيلا كده عشان بس تدي طعم إم، الراجل بالنسبة له إيه يا؟",
        "معلم؟",
        "أنا عمال أقول لك العجينة مش فارق معاه وجرق لي أه.",
        "\nعايز أحس بال بالصوص.",
        "\nأه، فا فدي ب ممكن فاهمك للسوق، فاهمك للذوق؟",
        "رحت ساعتها فتحت جنب براند قهوة مشهور جدا مثلا في آ في سيتي ستورس إم.",
        "\n16:28\nأنا كنت فاكر إن ما طبيعي الناس هتقعد تشرب قهوة، هتعدي تاخد طبق فيه بان كيكس وتقعد تاكل.",
        "\nطولها زبون القهوه ده هو يا باشا.",
        "\nهو جاي عايز يقعد ياخد الكابتشينو بتاعته؟",
        "وه و10 ساعات؟",
        "فيه ناس كده برضو؟",
        "أه ب يا إما طياري.",
        "\nأها يا إما أنا جاي أقعد مش قايم إم صح، هي عبارة عن تراكمات، بقى أنت بتقعد تراكم في خبرات، خبرات، خبرات، خبرات، لحد ما في الآخر، فيه حاجة ب.\n16:51\nحاجة بتصبح إم إمتى؟",
        "دي مش بتعتقد؟",
        "ماشي، أنت دخلت في حاجة نوع ا ما في الكافي والأكل حاجة في ال شوية، إيه تاني؟",
        "والثلاثة؟",
        "جامعات ومدارس ومطعم بتاع الجونة ومطعم الجونة، اه خد بالك الكتير دول كانوا شركتين، يعني كانت فيه شركة، وبعد كده قفلتها وفتحت شركة تانية أوكي آ، فده ده كان مين لي النشاطات إللي جوه ال مجال المطاعم، يعني تمام ما كانش عمر يعني، يعني أنا النهارده بقول لك لما أرجع وأبص، هو أنا برضو كنت غريب قوي إن أنا كنت منتظر حاجة من دول تنجح يعني م يعني ما طبيعي إن هما بينجحوا.",
        "\n17:27\nبس أنت وقتها كنت شايف إن هو ده ال.",
        "\nوسع.",
        "\nأنا جاي.",
        "\nهاهاها.",
        "\nهاهاها خلاص ابعد عني العب.",
        "\nأنا فقلت لك.",
        "\nهاهاها.",
        "\nلأ، لما.",
        "\nيعني لما.",
        "\nلما احتكيت أطر، ولما شفت أقطر ويعني.",
        "\nويمكن برضو فقرة يعني ال.",
        "\n17:44\nالمنيوز خلتني قابلت مطاعم كتير قوي قوي، أه، مش فهمت؟",
        "أماني دي كنت بتشتغلها جنب الحاجات دي.",
        "\nلأ.",
        "\nالمانيوز المنيوز دي يعني بعد يعني لما أول فقرة في حياتي إللي هي من 2009 ل2000 و و17 دي جابت دراسة أه آ، فأنا ساعتها ر رحت بقى قدمت يعني على شغل ودورت عش، يعني كان لازم أشتغل، فا فا فرحت.",
        "\n18:06\nأنت إحنا قبل ما كنا نتكلم، قلت لي أنت.",
        "\nقبل 2000، وثمنطاشر دي كانت ح كانت حاجة أه، وبعد 2018 دي حاجة تانية خالص، أه إللي هي الفترة دي إللي هي ال المقبل 2000 إللي هي المطاعم بالشغل بتاعك بالفلوس إللي أنت كنت عملتها دي كلها خسرتها.",
        "\n18:24\nصفر، وكنت؟",
        "لاء، كنت مديون، كنت مديون يعني بعت عربيتي عشان أسدد فلوس، بقيت الفلوس إللي.",
        "\nعليها، وبعد 2018 أنت كنت متجوز، بدأت.",
        "\nمن الأول بقى خالص.",
        "\nكنت متجوز وجاي.",
        "\nلك عيل، في الطريق كنت.",
        "\nمستني سيف؟",
        "صيف.",
        "\nما شاء الله.",
        "\nفا آ وسبحان الله يعني.",
        "\n18:39\nيعني هو صفة ولد يوم 1111 يوم 1511، آ ربنا فتح باب، حسيت بارزة الأولاد، أه طبعا.",
        "\nطب دي ح.\nم مش.",
        "\nمش.",
        "\nمش.",
        "\nمش أسطورة.",
        "\nلا، لا، لا، لا، هو م أربع أيام إم يعني يعني ي أنا طالع من المستشفى على الله يعني، يعني طالع من المستشفى، يعني خلاص عيش فلوس؟",
        "إم معيش حاجة؟",
        "34 تيام بالظبط.",
        "\n19:02\nوالحمد لله كان كل حاجة متصو.",
        "\nيعني رزقك بقى.",
        "\nكلمني عن فترة الميه وزعت فيها أد إيه وإيه وما.",
        "\nما يعني، إزاي أثرت عليك؟",
        "قعدت في 1,000,000 سنة، سنتين كنت.",
        "\nأه كنت مين إللي مسؤول عن ال ال اللونش بتاع الأونلاينج ف.\n19:19\nف من من ناحية المطاعم الأخرى، آ، فطبعا يعني ساعات آخد بالك برضو، كان لسه ال السوق ده ما ما ما ما مش زي ما هو دلوقتي خالص، أه كان وقتها طلبات، بس أ أطلب.",
        "\nكانت لسه ما لقيش طلبات، يعني هي بقت طلبات تقريبا، وإحنا هناك أوكي يعني، فكان هي طلبات أو أطلب إم آ.\n19:38\nوكان يعني كانت منافسة شديدة، يعني كانت منافسة عنيفة يعني قوي جدا، بس كان واقع الأمر إن إحنا ما كناش بننافس بعض، إحنا كنا بننافس سماعة التليفون، يعني أنت في الآخر أنت لمن ظباط على بعض؟",
        "يعني كام إللي بيتعمل ع التليفونات إم؟",
        "فقعدت هناك سنة ونص أو في سنتين، يعني أعتقد الحمد لله ربنا يوفق، عملت شغل كويس فيهم إم بعد كده، ودي كانت بقى احتكاك عنيف بالمطعم، يعني احتكاك عنيف بالمطاعم، قابلت بقى ما يعني 500، 600 صاحب مطعم مثلا في السنة إللي أنا قعدتهم دول.",
        "\n20:09\nجدا كونيكشنز أه ف.\nك ك.\nخبرة كونيكشنز.",
        "\nك.\nك كخبرة إيه إللي بيشتغل آ، طب يعني إيه إللي بينجح؟",
        "معانا إن أنت؟",
        "وغير د.\nوغير كده بقى خد بالك ديتا بتاعة هي الناس تاكل إيه؟",
        "ودي دي حاجة آ قاتلة، يعني إللي هو برجر ولا لحم برجر، أفراخ آ جمبري ولا السيفود، أخباره إيه؟",
        "إم فأنا مثلا أنا خ أنا ب أنا عارف فوق معلومة إن النهارده أكتر حاجة بتتاكل في مصر، الفراخ إم بعديها البرجرز أو اللحوم بعديها السمك.",
        "\n20:40\nده ديفاكتس ولا أنت أه أصلا؟",
        "أه، فأنا النهارده فراخ فراخ برجر سي فود الماليوس، يعني المانيوس خلصت في آ قبل الكورونا ب شهر بالزبط.",
        "\nوأنت مش عارف؟",
        "حد كان عارفها؟",
        "ورحت آ.\n20:56\nرحت تريلا تريلا دي آ زي أوبر للعربيات النقل.",
        "\nآ.\nأوكي آ.\nكانت شركة لسه طالعة.",
        "\nوكانت فكرة بالنسبة لي مبهرة.",
        "\nوكنت أنا برضو ساعتها إللي هو إيه؟",
        "أه أنا شاطر عشان أنا بحب شغلانة المطاعم، طب لو طلعت بره شغلانة المطاعم أه، فكان فيها تحدي كده إللي هو.",
        "\n21:15\nإيه ليك أنت ليك مع نفسك، أه وجا لك أوفر أكيد حلوة أحسن.",
        "\nبص أنا المانيوز أ فيه شقلبة حصلت معانا كده في حياتي إللي هو أنت متعود على نظام عيشة معين بطريقة شغل معينة، أنت الكلام ده كله بترميه وبتبدأ من الأول.",
        "\nفأنا عمري ما كنت راجل بقى بتاع إكسلات و آ موديلز.",
        "\n21:35\nباشا دفتر ورقه، وقلم واكتب و.\nوربنا هيكرم إم.",
        "\nيعني ما.",
        "\nما ومشي ماشية وماشية ماشية قوي، يعني هي مش ماشية، يعني، أنا كان صحابي، وإللي هما يعني يقعدوا دلوقتي ح لحد دلوقتي بيقعدوا يتريقوا ع الموضوع دوت، يعني يا جوهر م.\n21:50\nيعني عيب إكسال شيت أحط أرقام فيها.",
        "\nبس يتخ أعمل أنت أكثر شيء أنت بتكسب كذا يعني عشان تقول لي أعمل يوم ما أعمل شيء، وكنت بقول لهم كده لحد ما أنت تجي في الآخر لا تكتشف إن آ.\nلأ، أنت كنت غلطان.",
        "\nأنت كنت غلطان.",
        "\n22:06\nقطب، طيب أنت بس دخلت تريلا.",
        "\nقعدت سنة ونص في تريلا؟",
        "وسنة ك.\nو وقت الكورونا بقت شغالة، طب ده أثر عليك وقت الكورونا؟",
        "ما جاء بقى أثر على جو ا الشركة؟",
        "العالم وقف مش النقل؟",
        "لأ هاهاها.",
        "\nأيوه.",
        "\nبس قصدي ده.",
        "\nوأنت مثلا كنت عا داخل على مرتبات معينة وبتاع وبتاع، الحاجات دي أخدتها ولا لأ؟",
        "يعني بصراحة كان دايما الموضوع بيبقى آ، أه يعني بنتكلم يعني ما.",
        "\n22:31\nما.",
        "\nأه.",
        "\nوفي الآخر بص.",
        "\nيعني قصدي حسيب داون جريد، لأ، هو أنا.",
        "\nأنا هسيت ب من.",
        "\nمن الأول خالص، أنا عارف، بس بعد المنيوز ما كنت قلت لي، قالت لي نسبت المايوز، كنت.",
        "\nكملت في المينوز وخلاص، يا ريتني، مارسلها، أنا عمري ما كان عندي الحتة دي، يعني عمري ما كان، يعني أنا بالنسبة لي كل مرحلة في حياتي يبقى ليها ال.",
        "\n22:47\nاللون بتاعها، أه، دي.",
        "\nدي.",
        "\nدي فقرة كذا، إم هاخد إللي هاخده منها، وهطلع، أهم حاجة، بس أنا طول عمري يعني إيه؟",
        "بحبش أرجع الباب وأنا خيرك.",
        "\nبتسيب شعراية، متعرفش؟",
        "فبحب دايما أسيب الباب موري تمام؟",
        "وأنا في تريلا بقى آ.\n23:04\nفتحت مين وأنا ف يعني وخرجت بقى على ال ع الدخل دي إللي هو لأ خلاص فتحت من إمتى بقى؟",
        "بس سنة كام؟",
        "أنا بدأت مين شهر ع 72020.\nسنة القرون شهر 2720.\n23:22\nوفتحنا الفرع شهر 12021.\nإذا يعني إيه الفرق بين فتح الفرع وفتح المكان؟",
        "نحنا مين أول ما بدء خالص مين؟",
        "إيه مين؟",
        "كان فكرة، فكرة سمر آ شركتي أه و آ، ويعني أنا بالنسبة لي بصراحة من آ من أهم عوامل نجاح مين يعني هو وجود سمر في الفي المعادلة بصراحة ممكن ف السمر كانت في أمريكا، و آ وهي ال يعني بعتت لي صورة ع الموبايل لي شكل ال لأ ال لبس الرولز yeah أنا أنا وصول بنحاول نفتح مطاعم مثلا من 2017 مثلا، وبنتكلم وبنروح وبنيجي وبتاع، بس عمري ما في حاجة، اللي هو إيه؟",
        "كليكت؟",
        "هي دي؟",
        "لحد ما بعتتلي الصورة بتاعت البصر ال.",
        "\n24:06\nبصراحة كان، فأنا.",
        "\nأنا قلت.",
        "\nقلت له ده.",
        "\nده.",
        "\nبس ده أنت ممكن ت أنت جايب يعني؟",
        "ما لوش دعوة بين هنا خالص، أه، ما هي دي الفكرة بقى، هو قلت لها أنا فاكر أول رد، يعني، قلت لها بصي هو ده عايز يتمصر، عايز يتمصر، أه، فإحنا هنصره زي السوشي، أه هنمصره.",
        "\n24:25\nوهيطير.",
        "\nماشي.",
        "\nبس وهنا بقى كانت إيه استخدامك بقى لفقرة المنيوز؟",
        "هي الناس بتأكل إيه؟",
        "آه، فأنا النهارده أنا عارف إن أنا دخولي سوق مصر.",
        "\nباسي فود رولز بس؟",
        "ده.",
        "\n24:44\nو تالت حاجه خد بالك.",
        "\nتالت حاجه ايه الناس متعودة على سمكمك وأسماك و.\nوالبلطي، والبوري، والجمبري المقلي إللي بر مش أه.",
        "\nفيعني إن أنت تخش.",
        "\nتقول لهم أنا هأبيع سندوتشات في عيش اسمه بريوس، هو م.\nيعني إحنا لسه ما كناش نعرفه في مصر.",
        "\n25:01\nأيوه، ما كانش منتشر.",
        "\nو.\nآ، والأكل أصلا بيتعمل صائع ف هو كونسبت كده؟",
        "لأ.",
        "\nهديله تلات شهور يعني.",
        "\nإم.",
        "\nبس ف آ فقلنا لأ.",
        "\nيلا مصر.",
        "\nطب هنعمل إيه؟",
        "هنحط؟",
        "أنا.",
        "\n25:17\nأنا كان بالنسبة لي ساعتها هو ده لازم حاجة تسند ال دي، فهنروح للبرجر ولا للفراخ؟",
        "تسند بيها؟",
        "ال آه حاجة الناس متعودة عليها.",
        "\nبس طريقة تنفيذك لل.",
        "\n25:34\nهي دي بقى إللي اختلفت، إحنا قررنا إن إحنا نعمل برجر.",
        "\nطيب أنت النهارده داخل الكلام ده 2020.\nفي كم مطعم برجر في مصر؟",
        "لا قولتلها.",
        "\nكان في كتير فتحو كانت الموجه بدأت؟",
        "لا كات.",
        "\n25:51\nبص كانت.",
        "\nموجة البرجرز بدأت، أه.",
        "\nبالظبط، كانت موجة البرجر من الأول بقى.",
        "\nآ برجر فاكتري و آ و و الوحوش.",
        "\nبرجر كان بدأ، كان بادر ف.\nفكان فيه.",
        "\nزحمة.",
        "\nفي حتة البرجس.",
        "\n26:06\nكان فيه.",
        "\nبس أنا كنت واضح جدا بقى مع.",
        "\nمع نفسي ومع شركتي إللي هو بصوا، يا جماعة إحنا مش حينفع نخش نكومبيت في مجال زحمة، فأنت لازم تخلق الملعب بتاعك.",
        "\nماشي.",
        "\n26:22\nفهتخلق الملعب بتاعك إزاي؟",
        "أنا بشوف إن كان دايما مصر ناقصها حتة كده إللي هو بتاعت أنا عشان أكل أكله نضيفه، لازم أروح فندق.",
        "\nمكنش في أوي ساعتها، يعني كان أه في طبعا الفايندايننج وبتاع، بس إللي هو من الآخر يعني مش لازم أروح أدفع قد كده عشان أكل أكلة حلوة وأكلة نضيف.",
        "\n26:42\nآه الناس كان برضه فيه بيرسبشن بتاع إن الفاست فود بيبقى أكل، مش شرط يبقى أنظف حاجة أو الخامات بتبقى سريعة، يعني المنطقة دية، فإحنا هو طب خلاص تعالى نشوف.",
        "\nالبرجر في أمريكا بيتعمل إزاي؟",
        "وأنا عام زيه؟",
        "وده كان اليسماش.",
        "\n27:00\nكان وقتها مكنش الاسمش.",
        "\nكان فكرة بقه اللحمة نفسه ان انت مصر كلها كانت طول عمرها متعود على نوع لحمه معين في الفي البرجرز إم.",
        "\nإحنا غيرنا الموضوع ده خالص، إحنا جبنا لحمة يعني.",
        "\nثلاث مرات أنظف، يعني من أول حد بعدينا يعني.",
        "\n27:18\nفا.",
        "\nأول حد بعديكو؟",
        "وطبعا ده تكلفه عالية أعلى بكتير.",
        "\nالسوق أصلا مش تقابله، خد بالك.",
        "\nيعني ساعتها كان.",
        "\nيعني كان البرجر الدبل.",
        "\nال البتي 150 جم، فأنت بتتكلم في ساندوتش في 300 جم لحمة.",
        "\n27:38\nب55 جنيه 55 جنيه، أنا كنت بدأت ببيع البرغر السنجل اللي الباتي 130 جم.",
        "\nب99 جي.",
        "99.\nآه، يا لهوي.",
        "\nأنا أول ست شهور دول كانوا إيه؟",
        "هاهاها حلو.",
        "\n27:56\nبس غالي.",
        "\nأنا كنت موافق عند حلو بصراحة لأنه ما غالية عشان السبب.",
        "\nما هو مش غالي يعني م.\nم مش في جيبي يعني، يعني غالي عشان بدي أديك.",
        "\nحاجة جاية ما تريدي غالية، أه، ماشي.",
        "\nيعني.",
        "\nيعني.",
        "\nلأ.",
        "\nفأنت ت اتجهت؟",
        "آ للكوليتي الكواليتي.",
        "\n28:13\nأنا هرمي كواليتي عالية وهعلي السعر.",
        "\nأه، أنا هديك الساندوتش سواء برجر أو جمبري.",
        "\nإنتو.",
        "\nمش تاكل زاي؟",
        "ماشي طبعا نسبة كده متخيش؟",
        "ممكن تخيش.",
        "\nبس كان الرهان هنا عالسوق إن.",
        "\n28:30\nإن هي لأ، مش هتخايش، لأن الزبون بص عارف أنت ال ال الحلو، هو بيلان بيلاقي مكانه بيخلق نفسه في السوق.",
        "\nلو.",
        "\nلو ذوقه ذوق الناس.",
        "\nلو ذوق ذوق الناس، فأنت.",
        "\nإحنا.",
        "\nإحنا شعب بيأك، إحنا شعب بيحب الأكل إم فا و و وت.",
        "\n28:46\nبس غير متوقع، خد بالك، يعني إحنا برضو الذوق بتاعنا غريب.",
        "\nبس.",
        "\nبس ما عشان كده فهمك لل.",
        "\nللزبون.",
        "\nمهم.",
        "\nهاهاها.",
        "\nعلى رأي أبو سمر.",
        "\nده كان يقول هاهاها إن الناس بتحط الكاتشب ع البيض.",
        "\nهاهاها هاهاها.",
        "\nما بص.",
        "\nما أنت برضه ليها.",
        "\n29:01\nلازم تبقى أنت عارف أنت بتكلم مين إم.",
        "\nيعني هل أنا النهارده ساك من دلوقتي؟",
        "إن إحنا دلوقتي عشان كل حاجة أسعارها غليت فب عادي، بس ساعتها أنا ما كنت أنا ما بخ، أنا ما بخاطبش ال ال100,000,000، أيوه.",
        "\nأيوه، أنت بتخاطب فئة معينة جدا.",
        "\nجدا.",
        "\nجدا.",
        "\nبالظبط، وبدليل إن أنا ما انتشرتش.",
        "\n29:18\nوفاتح في مكان معين بالظبط أصلا عايز أكلمك فيها بس يعني هتيجي وقتها مش عارف تيجي إزاي، إحنا بنتكلم عن اللوكيشن أصلا، أه طبعا ليه يعني؟",
        "إزاي؟",
        "وليه واخت يعني.",
        "\nيعني؟",
        "أصل ما كان غريق بداية غريبة ومكان غريب، وأنت كنت ميل أوائل يعني في المكان ده، أول واحد آه يعني أعتقد مفيش حد فتح هناك قبلك تقريب ا وإن بعد كده لما كان بقى معروف بقى الناس تاخد تاخد في المكان ده، بص هو.",
        "\n29:45\nإحنا ما كناش هنفتح، ففي ذا درايف ماشي، يعني ما كانش ده المقرر، إحنا كنا هنفتح في حتة تانية خالص.",
        "\nوإحنا كنا هنفتح.",
        "\nشهر 12، 2019.\nده كان ده التاريخ إللي هفوض نفتح فيه.",
        "\n30:04\nالمول إللي إحنا كنا هنفتح فيه.",
        "\nتأخر مسلمش.",
        "\nفدخلت الكورونا، فكل حاجه عطلت.",
        "\nكان ساعتها ال ال البراند ظهر.",
        "\nيعني المنيو خالص البراندينج اتعمل؟",
        "فا انا فاكر هو يوم كده كلمت سمر شريكتي يعني قولتلها المول ده مش هينفع ليه؟",
        "ومش بتقدر تقول فين أو إيه؟",
        "يعني مش ب فين في التجمع؟",
        "أوكي انتهى المود ده مش هينفع ليه؟",
        "قلت لها هو مش شبه البلد؟",
        "مش شبه البراند إم؟",
        "فإحنا لو فتحنا هنا آ.\n30:38\nهنيفل هتقفله؟",
        "آه أنت كنت شايف كده؟",
        "ما هو أنا بقى بالنسبة لي.",
        "\nفي برضه خد بالك خمس مطاعم، أنا ماشي بيه مع ضهري إم، بس مش عايزهم ستة، فأنا بالنسبة لي خلاص هي أفتح عدل، أنا ما أفتحش إيه بلاه.",
        "\nأه، كنت ممكن ما تفتحش.",
        "\nأه، ما كانش عندي شوية خالص، إم.",
        "\nوساعتها أنا قلت لها، قلت لها أنا هفتح في تذرايف.",
        "\n30:56\nليه بقى أختار الزدرايب؟",
        "بص وتر واي يعني؟",
        "كان مسمع قوي.",
        "\nمرعب.",
        "\nصح؟",
        "يعني فاهم.",
        "\nكويس قوي، هو بيعمل إيه؟",
        "100%؟",
        "فإن أنت تتحط في الفي الفي، المنطقة دي هي بتدي البراند دافعة مهم.",
        "\n31:16\nال كان إن ذا نفسه، إحنا لسه بنكتشف فكرة بقى، وما أعرفش إيه وبتاع، بس في الآخر بس أنت كنت بتجازف، أه كلنا بنجازف، وما هو هو إيه في ال ما بيجازفش ك.\nأيوه بس يعني جديد جدا تفتح فيه، بس كان سهل.",
        "\n31:31\nسهل دخوله وقتها ليك أنت عشان كان مفيش حد.",
        "\nكان.",
        "\nصعب؟",
        "مين؟",
        "ده كان صعب؟",
        "آه طبع ا أنا أعتقد كان المفروض يبقى سهل.",
        "\nده صدفة.",
        "\nصدفة بحتة؟",
        "بح يعني اللي هو.",
        "\n31:48\nأنا معرفش إحنا اتقبلنا أزاي؟",
        "يعني هو بقولك إحنا كنا جينا في شهر سبعة فتحنا الديليفري كنا خلاص بقى، إللي هو كده كده فيه كورونا ومش عارفين نعمل إيه وبتاع، طب خلاص هنفتح دليفري، وده برضو كان قرار عنيف إن هو أنا بفتح دليفري.",
        "\nوما كانش فيه ساعتها ال.",
        "\nفكرة إن أنت تعمل دليفري، بس دي ما كانش حد يعر، ما كانش موجودة في مصر.",
        "\n32:06\nفإن أنت بتفتح قنصت أول مرة الزبون يشوف بتوصله له دليفري.",
        "\nفأنت عارف إن أنت بس محمد الرحيم كده في 40، 50% من كولت رايح.",
        "\nلما عملنا كده أنا لقيت ال آ.\nيخوف كان حلو؟",
        "إللي هو يعني في بقى صحابك، إنت في الآخر أول يوم، أول أسبوع بتبعت لصحابك إم جربوا يقولوا لنا الناس بيقول لك إيه ده؟",
        "صوت لأ، لأ، مخطأ، لأ، حلو.",
        "\n32:35\nبعد كذا؟",
        "طب يلا نفتح.",
        "\nفتلاقي الناس بتطلب، فأنت بقيت بقى بتشوف أرقامها ببيعها ب200 جنيه يعني، فبشوف أرقام آ غريبة هاهاها أه فبتتحمس فبتشتغل أكتر.",
        "\nلحد ما هو في يوم بالصدفة، يعني كنت بكلم واحد صاحبي، فبقول له عايزين نأجر في آ، عايز أفتح في.",
        "\n32:57\nفقال لي.",
        "\nيعني إنت افتح لي آه أصلا ما في مكان، مفيش حاجه، آه يعني كأنك سنتر سنتر سنتر، آه ك هو فاتح منك ال آه ما حدش عارف مين ده أصلا مش عارف إيه مين ده، أه البلاد مش معروف يعني أوكي لحد ما واحد صاحبي كلمته، قولتله أنا عايز أفتح في ده أطراف.",
        "\n33:20\nقال لي ذا الأمور خلصانه، والناس كلها وافق طوابير عليه.",
        "\nماذا؟",
        "والله العظيم؟",
        "وده ما هو فلان خدو وفلان خد.",
        "\nهما عشان.",
        "\nعشان عشان الاسم بس ال نفسه مرعب بالنسبة لنا.",
        "\nبس هو تروي.",
        "\nماشي، الصوت روي ده، أكيد طبعا مرعب.",
        "\nفا آ، فقلت له طب تعالى نحاول.",
        "\n33:36\nقال لي والله ما.",
        "\nما.",
        "\nما فيش.",
        "\nإيش ما فيهاش.",
        "\nما فيهاش؟",
        "بعدين بيومين؟",
        "لازم يكلمني.",
        "\nبيقولي هو إنتو كنت عارف حاجة؟",
        "قالي طب هما عايزين نقعدوا معاك؟",
        "through شافو بوست على instagram عجبه و وكان في مطعم هيفتح بتاع سيفود بس آ وقع في التيستيك.",
        "\n34:05\nحلو.",
        "\nفعندك الكلام ده كان يوم جمعه عندك ميتين يوم الحد.",
        "\nعندك إيه ميتينج يوم الحد؟",
        "ميتينج يوم الحد؟",
        "يلا روحنا يوم الحد، إحنا بنعمل كذا وبرند شكله كذا، وإحنا بنعمل كذا، وكونسبت الدرايف ده هيبقى عامل كذا.",
        "\nحلو.",
        "\nاتفقنا ما اتفقنا، يعني اتفقنا اللي هو طب تعالى نشوف هنعمل إيه؟",
        "فا.",
        "\n34:26\nلازم يدوقوا الأكل.",
        "\nأنا ساعتها كنت عامل أردن وأحط في العربية تحت إللي هو على بس إن إحنا هنوصل هنا، هطلع الأكل، إيه؟",
        "طلعنا الأكل ده و.\nعجبهم جدا.",
        "\nده وإيه بقا؟",
        "ده؟",
        "وساعتها الهوبة فلاي شريم برول والجولد ميدل والشريم كان شادر ماكناغتس والقرن البريز لشيك التوب سالرز يعني بتاعة أه بتاعة كام؟",
        "قعدنا اندبيت شوية هنشيل البرجرز.",
        "\n34:52\nلأ مش هشيل البرجرز.",
        "\nأصل الت المول فاتح فيه ناس وما أعرفش إيه ت أنا البرجر ده جزء مهم جدا من البراند يعني فمش هشيله داقه عجبهم جدا ال ال وسألنا بقى ت اللحمة دي إيه؟",
        "ف جاوبت ال الكمبري بيتجاب منين؟",
        "الفودكاست؟",
        "شكله عامل إزاي؟",
        "إيه العيش ده؟",
        "لأنه برضو خد بالك يعني.",
        "\n35:11\nال ال ال ده من أربع سنين مكنش موجود في الساحة، يعني صح إللي اسمهاش برجر، ما كانش موجود في الساحة، كنا إحنا أول ناس الحمد لله نعمله يعني، فا، فكان كونت برضه غريب تركيبته كده مش مفهوم.",
        "\n35:29\nلحد ما الحمد لله الكواليتي.",
        "\nلأ.",
        "\nباعت نفسها يعني؟",
        "يومية.",
        "\nتعالوا نروح نبص على المرور.",
        "\nنروح نبص هنا ع المول فيه.",
        "\nإتنين ده؟",
        "ولا ده؟",
        "ده؟",
        "يلا بينا عل ع على العربية مطلعين العقود وماضيانة.",
        "\nالكلام ده كان شهر 11 أو عشرة 2020.\n35:50\nأه شهر ونص كنت مخلص المحل وجاهز.",
        "\nافتتاح فتحت افتتاح بقى إللي هو عملت دعاية وكده ولا فتحته كده ولاقيها؟",
        "مين كان جنبك؟",
        "في مكان فتح بقى إحنا ودولاته؟",
        "أه والناحية التانية م قدامك وإسبريس ولاب واسبريس ولاب تلاتة بس في المكان بس ماشي؟",
        "أ رعب.",
        "\n36:11\nأول يمكن أول يوم قصدك؟",
        "أه.",
        "\nيعني بص أنت في أحسن توقعاتك إم.",
        "\nبعتت 3000 جنيه.",
        "\nيعني.",
        "\n36:31\nأنا كان كل رعبي إن بس يا رب المعدات تستحمل إن اليوم يخلص وهغيرها.",
        "\nOk؟",
        "أنا مش فاهم هو الطبور ده واقف ليه؟",
        "وجيه منين؟",
        "أه، يعني أنا عايز أسأله يعني كان ضغط جامد، جه إزاي؟",
        "عمرو نحنا؟",
        "أنا صليت الجمعة.",
        "\n36:53\nورحت الموضة.",
        "\nدخلت.",
        "\nدخلت سعادة الصبح.",
        "3:00 الصبح.",
        "\nمن إتنين ل3/2 لعشرة.",
        "\nالطابور أنت مش جايب آخره.",
        "\nإم.",
        "\nوقعدنا كده شهر ريم مثلا؟",
        "يعني إللي هو لأ، يعني إحنا يوم الأفتتاح ده، إنت عامل بقا توقع وفوركست وجايب بضاعه وخامات تكفيك وبتاع.",
        "\n37:19\nالخامات إللي أنا كنت عايز منها تقعد معايا شهر.",
        "\nخلصت الساعة 7:00 على المغرب.",
        "\nأوه، ما شاء الله.",
        "\nأنا من سبعة لعشرة ببيع أيس كريم.",
        "\nعشر أسير يوم، خلص، أفلت.",
        "\nبنفتح الفريزرات بتلمع.",
        "\nواو، هنا، انت بتدرك ان انت عملت حاجه عدل في اللحظه دي وكل إللي فات ده كان احلامه أوهام.",
        "\n37:42\nوكان لعب و، أه.",
        "\nهنا، أنت بدأت.",
        "\nإم.",
        "\nفبتدرك بقى إللي هو فعلا أه لأ.",
        "\nما كان لازم الباقي مينجح.",
        "\nبردو، بتوفيق، ربما؟",
        "لأن إنت النهاردة يعني أنا كل حاجه اتعملت غلط في الخمسة ستة كونسبت إللي قبل كده عملت عكسهم تماما هنا، طب إيه أكتر؟",
        "يعني أنت هنا داخل ب جديد ومختلف و آ ف وكواليتي عالية ب ب بأسعار م مش موجودة في السوق؟",
        "ايه؟",
        "أكثر كومنت جالك على حوار نوع الأكل، يعني هل الكومنتات بتاعت الناس حسنت من من من الدنيا عند؟",
        "يعني كنت في حاجات مثل ا كنت عاملها مع إن أنت مظبط الدنيا؟",
        "كان في تعليقات برضه ولا الناس تقبلت الذوق وكملت؟",
        "يعني الناس تقبلت الذوق جدا وكملت، يعني أنا يعني الحمد لله يعني ال إللي حضر البراند من أوله هيبقى عارف إن مفيش تغييرات.",
        "\n38:40\nجذرية أه هو مفيش بس غير إن إحنا من 34 شهور عملنا الفراخ ودي كانت يعني خلاص بقى لازم دي لازم تتعمل يعني إم وعملناها بنفس ال ال ال ال بتاعة مين، نفس الطريقة إللي مين بيفكر بيها إم إللي هو حاجة ب مش موجودة في الماركت بمكسات مش موجودة، فأنا النهارده أنا مش بخش أنافس حد، أنا بخش أعلي على نفسي، كل مرة إم، فأنت النهارده تعالى يعني.",
        "\n39:07\nلما كنت بقول لك على حتة الزحمة وبتاع.",
        "\nما أنا.",
        "\nما أنا مش هينفع أخش في حتة زحمة، وزنه نفسي، فلازم أخلق نفسي الحتة بتاعتي كده وأروح ألعب أنا فيا لوحدي، فده إللي إحنا عملناه، فاتت، قعدت النهارده في البرجرز مثلا، أنت مش هتلاقي برجر كومن قوي في مين يعني؟",
        "يعني م جولد مادل مثلا؟",
        "الجوسن ما أعرفش إيه، ما عندكش بقى آ.\n39:25\nماشرومن سويس؟",
        "ما عند فاهم.",
        "\nإم، فأنت كنت داخل بتوقعات معينة.",
        "\nللبرند، و، وهو فجأة كفي أول يوم إم.",
        "\nده إزاي؟",
        "يعني؟",
        "أنت؟",
        "أكيد أنت كنت راسم زي ما أنتوا قلت يعني راسم شيء معين، وبعد كده كل ده يعني قدامك م.\n39:44\nمش ده اللي أنا كنت راسمه وشايفه؟",
        "ايه إللي إنت بقه غيرتو في المينسب بتاعك؟",
        "إزاي؟",
        "ده أثر على البراند؟",
        "إزاي؟",
        "تطوره بقا؟",
        "عامل إزاي؟",
        "بص أنت في لحظة والله هيف هي لحظة.",
        "\nأنت بتحس إن أنت فيها طري.",
        "\nخدت السكه؟",
        "هنا.",
        "\n40:03\nأنت تنضبط نفسك؟",
        "تمام؟",
        "لازم تعرف إن اللي جاي مختلف.",
        "\nفياقدوا.",
        "\nيا هتروح.",
        "\nفا قدو بقا دي في ايه؟",
        "في طريق تفكير.",
        "\nاللي هو.",
        "\nالفرق بين إن أنت مثلا إن الراجل بتاع التشغيل جاي بيقولك إحنا عايزين نعين تيم فيه عشرة.",
        "\n40:24\nلأن وإنت بتقوله لأ، بس هما أتنين يمشو الدنيا.",
        "\nإنت عايز بس المشي الدنيا وخلاص؟",
        "لله يا باشا.",
        "\nتلودك كده؟",
        "إم.",
        "\nتعالوا نوفر بس في التلاجة شوية.",
        "\nفنجيب حاجة مثلا ب10,000 جنيه ب20,000 جنيه.",
        "\nساعتها بقى للي بقول لك إيه؟",
        "لأ.",
        "\n40:41\nإيه أنظف ناطري في؟",
        "السوق هذا؟",
        "تستثمر بقى وبتاع تستثمر، لو مكنتش عملت كده كازانين قفلت.",
        "\nقولا واحدا، يعني.",
        "\nيعني لأن مستحيل.",
        "\nمستحيل، كنت أعرف أشغل المطعم على الناس إللي بتيجي بالقعدات دي بالطريقة نفسها بيها إم.",
        "\n41:03\nأنا أصلا معرفش إحنا استحملنا نشتغل شهر إزاي؟",
        "لحد ما ظبطنا الموضوع مستحيل.",
        "\nإيه تاني غير ال آ المعدات؟",
        "فيه حاجة حصلت إن عندنا في أول سنة كانت بصراحة كانت بالنسبة لي كانت يعني غريبة جدا، ال ال ال آ ال ال ال ال ال الكونت بتاع السوشيال ميديا الكونتن، السوشيال ميديا، أنا كان بالنسبالي أنا طول عمري شخص يعني المورتينج بالنسبالي مش مهواش يعني، مش حطيتك قوي.",
        "\n41:31\nمش.",
        "\nمش حتتي، بس ما كنتش عمري بفهمه قوي، يعني عمري الواحد يعني هيعمل إيه يعني؟",
        "ما هي الناس هتجيها؟",
        "مش هتيجي فكرة إن ااا إن لا، إحنا ممكن نعمل ونجيب، أنا كنت بحسها دايما خدعة.",
        "\n41:48\nأنا بظن إن واحد إن أنا أعمل إعلانات وبتاع، أنا بحس إن الحتة دي.",
        "\nفيك يعني مش.",
        "\nمش حقيقي، مش ملهاش أثر يعني.",
        "\nبس أنا اللي أنا شفته في أول سنة من ال اللي اتعمل على مين؟",
        "أنا إيدها.",
        "\n42:07\nنفسك تتكلم عنه كده؟",
        "مبيطاقك؟",
        "إحنا أعدنا أول سنه أعدنا أول سنه، إحنا ما.",
        "\nما الحمد لله، يعني راكبين يعني.",
        "\nيعني إللي هو عقبال ما طلع حد يعرف يقف قدامك، كنت أنت لوحدها خالص إم.",
        "\nو وبتكلم بردو على الكونسبت يعني بتاع إللي اسمها الشبرجرز بالطريقة إللي إحنا بنعملها، يعني مش.",
        "\n42:26\nمش.",
        "\nوالرولز إم لأ، رز، ما حدش يعني.",
        "\nما.",
        "\nما.",
        "\nيعني.",
        "\nما حدش عارف يكي فيه.",
        "\nأوكي.",
        "\nبس إللي اسمهاش بيرد بالك، أنت برضو، يعني أنت اسمهاش برجر، فأنت خدت كمية ريسكس وأنت بتفتح.",
        "\n42:43\nإم بس في الآخر لما بتعمل حاجة كويسة.",
        "\nالزبون بيقدرها والسوق بيقدرها، فأنت كل ال.",
        "\nأنت مين؟",
        "مين في مصر؟",
        "ما جاش؟",
        "أتكلم عن مين؟",
        "في الفترة دي، فتو فدوى البراند وجم مع نفسهم ولا؟",
        "هم يعني ما.",
        "\n43:02\nما.",
        "\nفي الفترة دي؟",
        "ما كنتش أعرف مين دول إم، ما كنتش أعرف إن في المنطقة دي موجودة.",
        "\nأصلا حسيت بتأثيرهم؟",
        "والله أقبل.",
        "\nإيه.",
        "\nزحمة ف ف ف هاهاها.",
        "\nفيقولوا لي ده فيه فلان نزل فيديو أخش فيديو يعني اتعرفت على عدني كده بالمناسبة، يعني أهو مع إني عدني كان معاه في الباص بالمناسبة برضو، بس أصغر مني، طب في بص إيه؟",
        "في باص المدرسة؟",
        "قعد النزل أول فيديو ليه في مين، وأنا دخلت حد بعتهولي فا فدخلت يعني إللي هو حد منزل فيديو ناس حمل كومنتس ولايكز، والناس بتشيره وبتاع، فده وهو كان كان مبسوط بالأكل.",
        "\n43:39\nفا فدخلت ببعتله على انستجرام إللي هو ثانكو.",
        "\nوتعالى جرب الرولز في يوم وبتاع.",
        "\nفأول رد على الرد.",
        "\nقاللى هو إنت كنت في الباص 21 هاهاها؟",
        "هتهزر؟",
        "عارف أه.",
        "\nتعرفت عليه من هنا و آ.\n43:56\nوحازم حازم قابلته صدفة عند صلاح مرة في أن صلاح يعني آ حبيب يعني بموت فيه يعني ليه.",
        "\nليه معزة يعني وأبو سمرة ليه؟",
        "معزة خاصة الحمد لله يعني في الآخر.",
        "\nإحنا كلنا.",
        "\nموجودين لسبب ما، فخلينا لظروف مع بعض يعني.",
        "\n44:17\nفعشان كذا هتلاقي ال المجال بقى ده مؤخف حتة ال وال والكلام ده كله.",
        "\nآ يعني ما ينفعش ننكر إن هو بقى هو ال آ هو ال هو طريقة ال إللي موجودة في ال آ للمطاعم، يعني أكتر حاجة في دلوقتي يعني يعني ااا لا مؤثرة مؤثرة مؤثرة جدا، تمام؟",
        "ودور ال16 برضه مؤثر دور ال16 هاهاها هشوف حل أنا في موضوع دور ال16 ده إللي هاهاها إللي مش جاي معايا سكة.",
        "\n44:48\nأنا عارف بس.",
        "\nهاهاها عبد الحسي طويل.",
        "\nإيه بتحسه طويل.",
        "\nلا ما.",
        "\nبكسبش فيه.",
        "\nمش عارف.",
        "\nهاهاها آ.\nلا، كنا.",
        "\nكنت أنا مرة عملت ريفيو عن آ عن إللي هو ال آ اعتراف البرجرز، أه صح؟",
        "well، my مكنش عاجبني خالص، الترافض البرجر إللي جاني من مين على غير المتوقع، أوكي، يعني أنا أنا مين بحبه، فعارف إن أنا مين هيعجبني بنسبة كبيرة؟",
        "بس مجام، يعني مش ده إللي أنا مش ده، اترفض برج إللي أنا كنت عايز أكله، أو شايف إن أنا ممكن أكله.",
        "\n45:24\nإنت لما جالك الريفيو ده تضايقت؟",
        "أنا الريفيو ده اتبعتلي آ من كذا حد، و آ و و، والناس إللي في الشركة كانت دايما بتبعتوا إللي هو رايس، هو عايزين نشوف حل؟",
        "فأنا داخل أبتفرج حل.",
        "\nهاهاها أه.",
        "\nهاهاها.",
        "\nأنا داخل أتفرج، ومتوقع إن أنت بقى إيه غسيل؟",
        "ومكوا بقى إم.",
        "\n45:44\nما أنت كده شفت الفيديو، لقيت الموضوع، والله أنت ما قلتش حاجة غلط، أنت راجل ده ذوق، الساندوتش، خد بالك أنا ما بحبش لطرف البرج بتاعها، يعني، أه أه أنا بأشوف لطرف البرجر كرملاج أونينز ماشروم ذات ست.",
        "\nماشي.",
        "\nبس الناس عاجبها كده؟",
        "ودي أصلا حاجة اللي هو أنا لما شفت ال.",
        "\n46:05\nأنا بالنسبة لي عادي، هو ما أجل، فاكر بقى، أنا كنت بقول لك أنت في الآخر في بتسمعه في فيدباك مش هسمعه.",
        "\nده فيدباك أسمعه.",
        "\nأنت راجل.",
        "\nرحت كلت حاجة.",
        "\nما حاجة؟",
        "ماتكش.",
        "\nهل أنا مطلوب مني؟",
        "النهارده؟",
        "إن أنا المنيو بتاعي يبقى فيه 35 وقت كلهم تموت فيهم؟",
        "إم صعب قوي يعني.",
        "\n46:24\nبس 100%.\nأه بس.",
        "\nأكيد في أيتم تاني.",
        "\nهو ده برضه في ناس يعني في حوار من القانون ده، ساعات الناس فيه ناس كتيره ما بت ما بتاخدش بيها من الحتة دي، إنما ال ده في المقارنة ده هو ال.",
        "\nهو إللي ما عجبنيش بالظبط، بس م ممكن أنا ممكن أجرب مثلا مثلا الفرايز من مين بس ما بتعجبنيش، بس أجرب من عنده البورعجبني بالظبط، مش معنى كده إن.",
        "\n46:44\nإن من نفس يعني خلاص مش شرط، يعني في حاجات كده.",
        "\nأيوه ويا عم.",
        "\nممكن المطعم كله ما عجبكش.",
        "\nيعني أبص؟",
        "ما هو أنت لو مش هتخش ايييه تتخانق.",
        "\nAnd align فرص.",
        "\nبس هتخش بقى في حتة.",
        "\nأصل وتبقى عايز تعلي حد على حد وبتاع.",
        "\n47:01\nوفي حاجات أنا شفتها تموت من الضحك.",
        "\nيعني طب شوفت إيه بقى من.",
        "\nمن ال.",
        "\nيموت من الضحك؟",
        "فيه حد بره كان عامل فيديو مقارنة بين آ أحسن عشر مطاعم برجر في مصر.",
        "\nفبيقول مين أحسن واحد ومين أوحش تلاتة؟",
        "فأنا أحسن واحد ومن أوحش تلاتة.",
        "\n47:19\nفا، فأنا بخط أنا في الحاجات دي بختصر يعني، فمنت جايب الفيديو في الآخر عشان أشوف بس إيه النتيجة، وبعد كده هرجع أشوف يعني إيه ال آ إللي حصل.",
        "\nبس فأوحش تلاتة كان يومين.",
        "\nوبي أورجي أر.",
        "\nوشخصة.",
        "\nبس فأنا مكملتش.",
        "\nيعني قفلت الفيديو.",
        "\nمن الحاجات إللي كانت مضحكة، بص إحنا أول شهر أو شهرين، كان الفيدباك.",
        "\n47:42\nيعني كان ده إللي فيه حاجات تضحك فعلا، يعني في مرة في مرة أنا فكر ااا رجل كبار كده، دخل الساعة ضشه بالليل، بدلة أقعد، طلب، أكل لوحدة.",
        "\nفا تبل الفيزيت بسأله رأيك أيه في الأكل؟",
        "فعارف الثقة؟",
        "قالي اللحمة دي أنجس؟",
        "قلت له آه ده حضرتك يعني؟",
        "لأ باينة ال.",
        "\n48:12\nباينة.",
        "\nقلت له طب كويس إيه رأيك في الأكل بقى؟",
        "بص ممتاز.",
        "\nبس هو ليه الأنجز بتاعكوا رفيع؟",
        "والأنجز بتاع هاردس تخين؟",
        "أوف؟",
        "مبتدش ميه سقعه.",
        "\n48:30\nالله العظيم.",
        "\nفأنت بتقف هنا وفيه مرة برضو؟",
        "طب.",
        "\nقلت إيه؟",
        "ده؟",
        "أنا عايز أفوت.",
        "\nقلت إيه؟",
        "ما فيه؟",
        "تلات؟",
        "ما بقول لك أنت بتبقى مش مدرك، أنت عايز أنت عايز تمشي؟",
        "هاهاها؟",
        "وأنت عايز تمشي؟",
        "أنت عايز تختفي من قدام الترابيزة يعني يا.",
        "\nفندم حاضر.",
        "\nهنكبره المرة الجاية.",
        "\nأه.",
        "\nهاهاها.",
        "\nفيه مرة واحد جه.",
        "\n48:47\nهاهاها.",
        "\nأنا عايز صاحب المطعم.",
        "\nوأنا كنت جوة التشغيل.",
        "\nفالمهم لا عايز صاحب.",
        "\nفطلعت له قال لي حلوة قوي كونسبت الهو بوتر فلاي 20 برود ده؟",
        "قال لي بس جربت تعمله زي بتاع أسماك؟",
        "فأنا بقيت أسماك يعني هنرسه ديل يعني عامل إيه؟",
        "يعني؟",
        "ما ينفعش زي بتاع اسمك يا معلم؟",
        "هو ساندويتش؟",
        "لازم يبقى هو متقشر.",
        "\n49:16\nف لا، إحنا شوفنا حاجات الصراحة.",
        "\nهو.",
        "\nهو.",
        "\nهو مش عارف هو قصده إيه؟",
        "بال.",
        "\nآ هو بص ألف، إحنا.",
        "\nإحنا عامة ما بنعرفش ندي في بالك، دي حاجة، أنا اكتشفتها يعني، إم فاهم إللي هو ملح، قليل ملح كتير، ما أعرفش إيه فيه مرة برضو ولا.",
        "\n49:34\nيعني اللي هو مثلا حد مثلا يجي يعمل لك ريفيو عن الأكل ويجي يقول لك مثلا بس الرن الصوص بتاعكوا مش حلو، ما أنا ما عنديش صوص هاهاها، والله ما عندي رمشة دترت رصاص هاهاها يعني أه والله فا فا وياما يعني لا حاجات حاجات آ تضحك ومرة مرة فيه كان بيعمل لنا كان بيعمل فيديو فهو عمال يحط مالحة على الأكل، عمال يحط وهو عايز يصور الملح وهو بيتحط ع البركة.",
        "\n50:05\nفمش عارف آخد اللقطة، فطول ما إحنا قاعدين هو عماله يحط ملح ويصور يحط ملح ويصعد، كان يجي ده قال لي الأكل حدق قوي هاهاها تبقى لك ساحة بتحط بالحة عليك والله هاهاها طب هاته حياته هاهاها واتفضل ده حلو.",
        "\n50:23\nده هاهاها فلأ فموضوع الموضوع ال.",
        "\nده برضو فيه حاجات يعني تضحك يعني إم.",
        "\nأكيد 100% أه، هتلاقي في كل مجال فيه حاجات كده.",
        "\nفأنت ب لازم.",
        "\nبس أنت برضو إيه؟",
        "تبقى؟",
        "أنت عارف بقى، أنت بت بتحط نفسك بمين يعني؟",
        "إم.",
        "\nدي بتفرق يعني إيه؟",
        "أنا كذا سؤال في الحوار ده، أول حاجة، أنت قعدت قد إيه؟",
        "تعمل ت يعني ت تطور في الفي ال سنة ونص بتطور في ال قبل؟",
        "ما ألف سنة؟",
        "وتجربوا وتعملوا.",
        "\n50:47\nلأ مش.",
        "\nلأ تمام، وتبعتوا، يعني دخلت في ال دي.",
        "\nوكان ال حضرتك لل للمينيو كانت أكبر ولا كانت أصغر؟",
        "ولا هي جت معاك بالزبط؟",
        "أنا بص أنا ودي يمكن برضه الحتة ال ال الشراكة بتنفع فيها، يعني أنا.",
        "\nأنا كنت شوية.",
        "\n51:05\nميال إن إحنا نعمل الحاجة التجارية، الحاجة إللي الناس حتحبها، الحاجة إللي هبياها كتير.",
        "\nفكنا دايما بنقعد أنا وسمر دايما.",
        "\nكانت اللي هو.",
        "\nلأ، خلينا نعمل حاجة.",
        "\nأو استنى أشيك، بلاش نعمل ااا التجاري التجاري، خلينا نعمل حاجة بتاعتنا إحنا و وال بتاعنا اللي عملنا.",
        "\n51:27\nشافه سمى سعود يعني اه حبيبي كان ليه دور كبير قوي في الحتة دي.",
        "\nبرضه لإن.",
        "\nطور مع طور هو ال هو.",
        "\nإللي عمل مني هو إللي عمل إم فوسام، يعني إيه؟",
        "ادي له أنت بس، الملعب كده يلعب فيه، هي هينطلق أه، بس البالنس بقى بين ال ال يعني إن المانيو كان أيوه لأ، محتاجين حاجة برضو يعني.",
        "\n51:50\nتسند يعني مينفعش يبقى كله غريب محتاجين حاجة مش موجودة بس تمشي مع الذوق.",
        "\nطب هل كان في سندوتش؟",
        "أنتوا كنتوا متوقعوا إن هو يعني ينزل يكسر الدنيا قوي قوي وما نجحش قوي، والعكس واحد، أنتوا بتقول عادي يا عم وبعد كده أوف طار ضرب؟",
        "في ساندوتش اللي هو ال إيه؟",
        "ساندوتش معمول بزبده فول سوداني ومربط فراوره.",
        "\n52:20\nفوسام عمله، وأنا.",
        "\nأنا ما بحبش أديب، فلوس السوداني أساسا ماشي، فأنا وسام آ يعني إيه يا وسام؟",
        "ده معمول بإيه؟",
        "أو في برجر برجر؟",
        "أه.",
        "\nبرجر عليه كاربرليز أونينز و آ وزبدة فول سوداني، موربة فراولة، أنا ما جربتوش ده أه ما هو آ.\n52:36\nشلتوه ولا إيه؟",
        "لا؟",
        "موجود تمام؟",
        "وب م مكسر الدنيا يعني؟",
        "نزل كسر الدنيا.",
        "\nأنا أولتلو يا وسام.",
        "\nيعني هنحط سانتوش فيه مربه؟",
        "قالي بقولك إيه، حط بس وأنا أبقى جاكله هاهاها، وأنا إللي هو أسامة.",
        "\nأنا مش فاتح لك أنت برضو ولا أنا عايز أبيع.",
        "\n52:51\nهاهاها.",
        "\nسبحان الله يعني.",
        "\nيعني هو كان صح، أه كان عنده.",
        "\nكان عنده.",
        "\nعنده رؤية للموضوع.",
        "\nطبعا، طبعا إم و وسام كان عنده رؤية.",
        "\nممكن في كل حاجه اتعملت ايه؟",
        "هو المادي بصراحة يعني؟",
        "يعني أقول لك حاجة إحنا وإحنا مثلا بنقي العيش بتاع الرول إم.",
        "\n53:13\nسمر.",
        "\nرجعت أكتر من مثلا عشر لؤم؟",
        "لأ.",
        "\nعلى فكرة اللقمة دي يعني.",
        "\nيعني هتيجي بحيث إنها بتاكل هي اللي هي اللي هي بتاعت.",
        "\nالرقيش دي اسمها إيه؟",
        "اللي هي ال تبقى طويلة زي البأصمات كده اللي هي لونها برضه.",
        "\n53:33\nالمهم يعني هاهاها حط الصورة هاهاها.",
        "\nمش.",
        "\nمش ضايعة بقى.",
        "\nمش عارف أقولها هاهاها يعني ت تصب يعني يا تيجي كده حاجة أنت عمال وتاكل ف يا تيجي بقى فعلا مظبوطة وال بتاعها مظبوط وبتدوب لأ.",
        "\nو وت وت وعارف أنت إللي هو إيه؟",
        "أنت برضو بيفضل دايما فيه إللي هو الناحية التشغيلية إللي هو خلاص يا جماعة.",
        "\n53:55\nوفي النهاية اللي هو لا مش دي.",
        "\nفدي سوم مش دي؟",
        "آه الهواند في جزء عايز يمش دائرة وفي اللي هو لأ، أنا.",
        "\nلأ، مش ده اللي أنا عايزاه، أه في حيد في حيد.",
        "\nأنتو بتعملوه؟",
        "لأ.",
        "\nكان.",
        "\nكان.",
        "\nوسام.",
        "\nلأ.",
        "\n54:11\nقصدي أنتوا بتعملوا عندك في المكان ولا بتجيبوا؟",
        "لأ.",
        "\nلأ ال إللي هو العيش، لأ.",
        "\nلأ.",
        "\nلأ.",
        "\nبنجيبه من بره تمام، أه، ويمكن يعني آ يعني آ عماد آ حبيبي يعني، وهو إللي بيورط لنا العيش، هو لحد النهارده بيقول لي يعني اللقمة دي كانت وقفت، ما كانت بطلت تتعمل تمام دلوقتي لقمة مين؟",
        "اسمها لقمة؟",
        "مين يعني؟",
        "اسمها لقمة مين؟",
        "فهو حتى بيقول لي يعني بيقول أنت غلطة عمرك إن أنت ما مضتش معايا إن أنا.",
        "\n54:34\nب إن أنا ما أبيهاش لحد غيرك.",
        "\nهاهاها.",
        "\nبس أنا بالنسبة لي لأ، بالعكس، يعني تمام، يعني إن أنت أصلا هي.",
        "\nهو ده ال.",
        "\nلغتنا كفاية تمام يعني بس وخد بالك إنت الرولز؟",
        "منكحتش أوي في مصر، هي نجحت في مين؟",
        "yeah ولازال هو مين؟",
        "أه في رز وكل حاجه.",
        "\n54:54\nبس هو مشهور بالبرجر.",
        "\nبس إنت عارف إن إحنا أرقام، إحنا.",
        "\nإحنا بنبيع روز قد البرجرز وده بن ده النجاح، بالنسبة لي صحق يعني.",
        "\nأ لا ما أعرفش.",
        "\nلأ.",
        "\nما أعرفش ماما دي خالص.",
        "\nأه.",
        "\nبي بيبيعوا زي بعض قبل الفراخ قبل.",
        "\nوبعد كده، الفراخ جت آ أكلت أندروز.",
        "\nم.\nلأ.",
        "\n55:09\nيعني خدت من الإتنين خدت حتة من دي وحتى من دي.",
        "\nأه أوكي، لا ده جديدة، بن أنا بالنسبة لي مين برجر أه، ولا أعرف بقى قصة الرولز دي، على فكرة روز دي حطها كده، يعني شياكة في المنيو، فاهم إللي هو بيبقى فيه روز في المكان؟",
        "روز الأول، يعني لإن هو إحنا أصلا معمول عشان يبقى بتاع سيفود رولز، فما كانش إيه؟",
        "لا، وده ده، ده الموضوع أخد، راح في سكة تانية آ خالص، أه م مش متوقعة أصلا.",
        "\n55:33\nطيب أيه.",
        "\nأيه.",
        "\nأيه السبب أنه مين؟",
        "مش.",
        "\nمش منتشر، يعني في ناس ربنا يكرمهم بيفتح كل 5 دقايق فرع، فاهم؟",
        "تك؟",
        "تك تك تك، وينتشر وبتاع و.\nايه بيع كام؟",
        "5,000,000؟",
        "خد يا رب، بص حاجتين، إحنا براند مش يعني مش البراند إللي هي مثلا في يوم من الأيام عنده 2530 فرع، يعني مش إحنا.",
        "\n55:58\nمش.",
        "\nمش البراند ده؟",
        "لأ.",
        "\nلأ، أنت لازم.",
        "\nتفضل برضو لإن أنت أجان مش.",
        "\nمش البرجر التجاري، مش ساندوتش الجمبري التجاري إللي بيتباع في عيش؟",
        "فينه مع يا نيز؟",
        "ولا ترت رصاص ولا بتاع؟",
        "لأ ولا ط؟",
        "فاهم؟",
        "لأ أنت براند ليه؟",
        "شكل معين إم.",
        "\n56:15\nفالشكل المعين ده بيؤيدك، فأنت تعرف تفتح فين وما تفتحش.",
        "\nفيه تمام؟",
        "طيب بس فيه حتة مننا عندنا برضو.",
        "\nأن إحنا كان المفروض نبقى موجودين في حاجات أكتر من كده، دلوقتي في أنتشار.",
        "\nفي أنتشار، يعني مش 2530.\nفرق أه.",
        "\n56:31\nأه يا عم 23.\nبس 45 في القاهرة؟",
        "ماشي؟",
        "حلو.",
        "\nمشكلتها فين؟",
        "بصراحة إن أنت برضو وجودك وبدايتك بالشكل ده.",
        "\nخلتك مجبر على نوع معين من التشغيل مع نوع معين من الناس إللي بتعمل مآمولاته، فما تقدرش تبقى موجود في أي حتة.",
        "\n56:49\nأه، أنت عايز بقى خمسة ز ذا درايف؟",
        "ع ما أنت ما أنت يا زيي أحسن.",
        "\nما ينفعش أرجع لورا إم.",
        "\nما ينفعش أبقى أقل؟",
        "يعني أنت.",
        "\nأنت شايف إن ت.\nإن المول فرق جدا مع مين جدا يعني يعني؟",
        "قول واحد يعني أبقى.",
        "\n57:04\nأبقى راجل جاحد، لو قلت عكس كده.",
        "\nأه يعني.",
        "\nيعني معنى كده إن فعلا إدارة المول اللي أنت ف فيها دي بتفرق جدا في نجاح البراند و.\nوخذ بالك، أصبص اللوكيشن.",
        "\nأنا بالنسبالي اللوكيشن ده عارف المعادلة إللي فيها شوية أرقام متجمعة وفيها واحد وصفر، فأنت يا هتضرب واحد يا هتضرب في صفر إم اللوكيشن ده الواحد والصفر.",
        "\n57:29\nأي حاجه تانيه الموضوع عليه.",
        "\nأي حاجة تانية في إيدك؟",
        "بس أنت النهاردة ما أنا ممكن آخد مين أحطه في حتة تانية، ما يشتغلش.",
        "\nوفي ناس بتختلف مع النظرية دي.",
        "\nيعني في ناس كتير بتخ بتشوف إن لا إنت اللوكيشن الحلوة هي.",
        "\nيعني ولنا في قيزو أمثلة يعني.",
        "\n57:45\nلسة حالا أقولك يعني قايزه مثلا، هذا هو كان في الضرايف، كان.",
        "\nكان نجح نفس النجاح مثلا ده أو نجح أكتر، الله أعلم.",
        "\nمبقولك عشان كده بص هي.",
        "\nمجموعة كده كده.",
        "\nحاجة شذى كل.",
        "\nالحاجات إللي بتنجح حاجة في المطاعم، في حالات شاذة، يعني إنت إيه؟",
        "ال هاهاها؟",
        "أنا جاي الجني الطبيعي أه هاهاها.",
        "\n58:03\nبقول لك إن دي شاذة هاهاها أه لأ.",
        "\nالستة محتاج حاجة كتيرة وتظبط أوكي مش فاهم، عشان كده مثلا بقول لك يعني مش شرط إن أنت مثلا عملت براند ونجح إن أنت تعمل تاني وينجح، ويا ما حصلت، أوكي، لأ، أنت نجحت في ده لسبب، أه طبعا اعمل تاني وتالت ورابق، بس خليك فاهم هو أنت إيه قوة نجاحك؟",
        "براندينج ولا تشغيل ولا برودكت ولا ولا ولا.",
        "\n58:29\nولا؟",
        "ولا أنت إقوة نجحك.",
        "\nمتهيأ لي الت الخبرة أو التجربة، يعني إم يتهيأ لي ده ب يعني عامل مؤس وال وال وال والاستمرارية؟",
        "يعني لولا إن إحنا كان عندنا من ال يعني إيه؟",
        "مش عارف سلامة سلامة نفسية بقى؟",
        "ولا صلابة ذهنية؟",
        "ولا مش عارفة نسميها إيه يعني، بس إن أنت في كل ال الظروف إللي أنت عديت بيها تعرف محافظ على الكواليتي بتاعتك.",
        "\n58:59\nدي كانت حاجة؟",
        "مريبا يعني؟",
        "يعني عمرنا ما خدنا قرار إن إنت هتأثر على الكواليتي في ظل وقت أنت مصر كلها قصتها، أه أه، لأ، إحنا م لأ، بند قليلة جدا جدا جدا في مصر.",
        "\n59:16\nآه منها مثلا المحمدي هو كان في الحوار ده، قال أنا.",
        "\nأنا خلاص راسم راسم شكل معين، فأنا ببيع بجيب خرفان معينه، الخروف ده بقى ب1,000,000 جنيه، أنا هطلع أشتري خوفهم، هو أبيعه، أنا هيقابله شوية، يعني خلاص أنا هعمل كده، وإلا هجيب خروف بنوع تاني، فهو مش هيتعمل، فإذا هيخسر الزبود اللي رايح يتكيف باللحمة اللي عايز يدفع الفلوس الفلانية.",
        "\n59:38\nوده بقى بيبدء إنت أصل ا بادئ إزاي؟",
        "إنت عايز تعمري؟",
        "فأنت بتيجي تقول والله يا جماعة أنا هلعب في الحتة دي، وده هيبقى الزبون بتاعه خلاص، تمام، الزبون ده عايز ياخد حتة لحمة نضيفه.",
        "\nالغلطه الشائعه، الناس كلها أو معظم الناس بتقع فيها إن أنت وانس إن أنت بتلاقي نفسك اشتغلت ونجحت.",
        "\n59:57\nطب ما نقلل حتة هنا، طب مناخد حتة من هنا؟",
        "ما هو السعر ثابت؟",
        "ما الزبون مش هياخد باله إم و بياخدش باله، أنا بالنسبة لي ما كانش من نجح، أيوه صح، هو من نجح عشان ذوبيخد باله.",
        "\nلا بتفرق.",
        "\nبتفرق قوي، قوي بالزبط.",
        "\nلأ.",
        "\nوفيه بلندات كانت تضعها في نفس الموجة، وكانت بتقدم مرة واحد شوية شوية يسحبه يسحابه يسحب له، لحد دلوقتي ما وقعوا.",
        "\n1:00:19\nلأ، أنت في الآخر ضغط، ضغط، أرباح، ضغط، مصاريف، ضغط، ضغط، ضغط، ضغط، ضغط خام مش موجودة أصلا.",
        "\nطب إيه أكبر؟",
        "مش يعني أكبر حاجة أو أكبر مشكلة؟",
        "واجهتك في م يعني حسيتي إن دي كانت من بقى أو إيا كان بقى مش عايز.",
        "\n1:00:35\nمش عايز.",
        "\nأقول أول يوم شغل.",
        "\nبعد ما أخلصنا، و.\nوالمطبخ بيلمع.",
        "\nفكلمت موارد اللحمة عشان ي يبعت لي لحمة تانية.",
        "\nقال لي ما فيش.",
        "\nقولتله يعني مفيش؟",
        "مفيش.",
        "\n1:00:52\nمفيش لحمة.",
        "\nمفيش لحمة بعد أول؟",
        "يوم.",
        "\nيوم الافتتاح ومفيش غير، هو اللي عنده لحمة اللي بشتغل بيها.",
        "\nوواحد بس هو ده إللي بتاخد منه.",
        "\nمفيش حاجه تانيه في مصر؟",
        "دلوقتي؟",
        "غير ده؟",
        "فا كلمت.",
        "\n1:01:09\nكلمت وسام ساعتها قولتلو حسام مفيش لحم؟",
        "شو العمل المنيود؟",
        "هاهاها قال لي قال لي دي مشكلة حلوة جدا.",
        "\nآ حلوة جدا.",
        "\nاكتب بوست ع الإنستجرام إن آ بسبب الضغط، اللحمة خلصت.",
        "\nوإن إحنا ما عندناش لحمة، فإحنا مش هيبقى عندنا برجر لحد ما نجيب لحمة تاني.",
        "\n1:01:28\nسنة مقفئ يعني؟",
        "نقفلها أحسن.",
        "\nبس واستلفت لحمة ساعتها، واستلفت لحمة من واحد صاحبي عنده مطعم.",
        "\nبنفس الكويتي بتاعتك أوكي؟",
        "بس، وقعدت قعدت أستلف لحمة.",
        "\nأول مرة أسمع الحوار ده، استلفت لحمة دي.",
        "\nقعدت أستلف لحمة مش 5 طن لحمة.",
        "\n1:01:45\nلأ.",
        "\nهاهاها.",
        "\nقعدت أستلف لحمة 34 أيام لحد ما وفرت لحد ما لقيت حد عنده اللحمة دي.",
        "\nOk معنى كده أن أنتو في عدم المطاعم في البزنس بتصندو بعض؟",
        "هو حد ما عليك شوية، لو ناس قريبين وسلكين قري.",
        "\n1:02:02\nبالزبط لازم قريبين ناس سأسالك أه يعني وقف.",
        "\nهناك الخدمة، إنك تنجح وتكبر فيساعدك وأنت في نفس أي وقت، نفس الحاجة إم بالزبط.",
        "\nيعني أنا الناس بتستغربني جد ا يعني لو أنا في الموضوع ده ب يعني أنا نفسي يعني فعل ا ب لو نحنا الإتنين هيبقى فعل ا سالكين يا باشا، أنا هعتمك بعناية إم والناس عارفة الحمد لله كده يعني ويمكن هي دي أصلا، يعني إنت بقولك أنا أعدت أول شهرين.",
        "\n1:02:28\nأنا بقعد ب يعني برضه جديد في الموضوع شوية، يعني مش متعود على الأرقام اللي أنا بشوفها دي خالص.",
        "\nأنا كنت عايز أقول 3000 جنيه.",
        "\nأه لأ هاهاها 200 جنيه.",
        "\nكنت عايز أقول يعني.",
        "\nهاهاها.",
        "\nفبالنسبة لي الأرقام دي مش.",
        "\nمش آ.\nيعني غريبة؟",
        "ولقيت نفسي إن أنا على طول بقع خامات، كل مرة بقع خامات، يعني أنت أكبر مشهود تكتب في خامات أه في التوردات، أه دي كانت أكبر مشكلة عندي، أه طب أنت البريك إيفن بتاعك؟",
        "كان ماشي كويس، يعني أنت لفظ لفض، يعني قعدت قد إيه بقى أول شهر الدنيا معاك كانت كويسة جد؟",
        "ا نحنا ليلة الافتتاح كنت قاعد أنا وزياد صاحبنا على الموضوع، أنا كنت شايف إن إحنا قدامنا مثلا تسعة شهور سنة، هو كان شايف إن إحنا ش أول شهر يعني هن هنكسر دول، قلت له عنده حق ده.",
        "\n1:03:20\nزياد شريكك برضو؟",
        "لا.",
        "\nلا.",
        "\nزياد صاحب المول.",
        "\nأه زياد صاحب أوكي فيه.",
        "\nفرق بين.",
        "\nيعني نحنا ده.",
        "\nهو كان مؤمن جد ا بال كمؤمن أكثر منك بالب.",
        "\nيعني بصراحة.",
        "\nالدعم اللي نحنا شفناه منه، الإدارة بتاعت المول لأ يعني.",
        "\n1:03:36\nكانت قوية، أه جدا.",
        "\nحلو جدا جدا.",
        "\nففيه فرق بي.",
        "\nبص ما أنت.",
        "\nأنت ب بتبريك إيفن، بس عشان أنت.",
        "\nحاطط ستاندردز معينة، فأنت هتلاقي نفسك مثلا إحنا فروع التلات أربع سنين إللي فاتوا، إحنا كل الفلوس إللي بتخش بتطلع تخش في البراند تاني.",
        "\n1:03:52\nإم، أنت؟",
        "بتخش حاجة؟",
        "وهيادي صعود الشغلانة أو هادي صعدة القرارات.",
        "\nإن لا قولت عشان ما استوعبتهاش.",
        "\nماشي، أنت.",
        "\nأنت بتعمل فلوس، تمام، بس كل الفلوس إللي أنت بتعملها بتستثمرها جوه الشركة تاني، في معدات، في خطوط إنتاج في براندينج، في موركيتينج، ف آ، في تغيير عفش، في تشطيب، ففتح فروع جديدة، يعني إحنا أه مش منتشرين في القاهرة، بس إحنا عندنا 45 فروع في الساحل.",
        "\n1:04:21\nآه، عندنا شركة كيترينج بين كتر مناسبات، أوكى فين آه؟",
        "إحنا بنعمل كمية أفراح يعني برجر.",
        "\nتلاقي العروسة واقفة هي والعريس بالفستان والبدله بياخد برجر وجمبري يعني.",
        "\nده بجد والله العظيم.",
        "\n1:04:39\nالناس بتجيله يعني؟",
        "ده معرفش حوار ده.",
        "\nأه أه خلاص لو أنت مبسك عمله كده هاهاها.",
        "\nبس فكرة.",
        "\nحلوة أه، هي أصلا جت لنا من الزباين، أنت تلاقيها مثلا حد جاي زبون بيجي من كتير بيجي يقول لك أنا أفرح كمان أسبوع وعايزك تيجي تحط تبيعها، تدي برجر للناس؟",
        "فتلاقي مثلا فيه بقى في المطعم في الفرح آ ستيك وفراخ وما أعرفش إيه وبتاع و.\n1:05:02\nومين وتلاقي مين طوابير عن الناس واقفة بالبدل بقول لك تاكل برجرز.",
        "\nواو.",
        "\nفأنت بتبرك إيفين.",
        "\nأه.",
        "\nبس بت بتريق إنفيست على طول.",
        "\nطب ال مربح أكتر من مطاعم؟",
        "أه، خد بالك إن أنت تطلع باية، دي حاجة ظريفة جدا، فأنت عارف وأنت رايح أنت أولك إيه، وآخرك إيه؟",
        "أه مفيش مفاجآت، أوكي، أنا كده كده تمام، أنا كده كده بيا؟",
        "عمل إذا عمل زي حفل استاند كوميدي، بقلك أنا كنت دفعت وخلاص.",
        "\n1:05:31\nهاهاها أنت اللي هتضايق.",
        "\nهاهاها.",
        "\nأنت دفعت وقعدت وتضايمي.",
        "\nهاهاها.",
        "\nواضحك بقى وادحك.",
        "\nهاهاها أنا هدحك الفلوس هاهاها.",
        "\nقلت لها حد يضحك هاهاها ف ف فإحنا لأ.",
        "\nانتشرنا.",
        "\n1:05:48\nبس كان فيه.",
        "\nيعني كان في الإمكان أكثر من مكان، أه طبعا، بس آ أنا في الآخر بصراحة آ يعني فخور جدا بال بإللي إحنا يا أستاذ مريم.",
        "\nلا هو الصراحة محدش يقدر يختلف تماما على إن من واحد فعلا من أكبر، ما كانش أكبر مطعم حاليا في مصر بيعمل برجرز أو من أكبر مطعم برجرز في مصر، ورز بتاعته بصراحة حلوة، بس أنا يعني أنا عمري ما شفت اللي إنت، يعني أنا مع إني بروح منك كتير، وبطلب منك كتير، بس عمري ما شفته بالشكل اللي إنت قلته فيه من شوية، ده مشفتوش، يعني هي دي هتفضل دائم ا مشفتوش كده بس آ.\n1:06:22\nأنا يوم ما باكل رولز وبنبسط، أوكي يعني بنبسط جدا بال الصراحة.",
        "\nآه وبحب المكان وشايف إنه فيه بوتينش بوتينش القوي جدا.",
        "\nطب ب.\nب بهذا بقى أنت ليك فيجن للموضوع ده؟",
        "أه، يعني إحنا نروح فين؟",
        "لأ.",
        "\nلأ، يعني، يعني إحنا مثلا دلوقتي آ.\n1:06:39\nلأ، يعني ب بنستثمر هنفتح في الوضع ت هنفتح إن شاء الله فرعين أو تلاتة السنة دي، مش في في القاهرة؟",
        "آ بنحاول برضو نشوف كده السوق بره أخباره إيه، بس أنا مؤمن بسوق مصر جدا، بصراحة، يعني بحب السوق المصري مع إن يعني برضو من الكومنتس إللي جت ودي فعلا حاجة بالنسبة لي مفاجأة إن أنت يتقال لك أنت براند ينافس بره.",
        "\n1:07:04\nهو ينافس بره بس منافسها بره ش بره سجادة في الحتة دي؟",
        "بالظبط بس إن يعني خد بالك، يعني إحنا مثلا إحنا كمية الناس إللي طالبة في السعودية إم غير طبيعي.",
        "\nوتطلع فرنسيوس وتطلع نفسك.",
        "\nلأ، أنا ش.\nأنا.",
        "\nأنا ضد الفرنشز ضد الفرنشايز، أه لإن أنا بس أنا ب.\n1:07:19\nأنا بشوف إن دايما الفرنشايز ده.",
        "\nيعني هو آخر مرحلة قبل ال الانهيار؟",
        "قبل ما تخلع؟",
        "قبلها تاني.",
        "\nقبلها تنهار تنهار خالص.",
        "\nأه أصل نهارك بدأ بخلعان أو بقعدان.",
        "\nبس هو الانهيار بييجي دايما أبعد الفرنساويين لإن إنت ال.",
        "\n1:07:37\nخلاص انت عايز ايه؟",
        "انت عايز انت عايز تاخد ال.",
        "\nعايز تاخد؟",
        "وتريح؟",
        "خلاص؟",
        "خد وهات 1,000,000 خد وهات خد وهات 500,000 خدو هات معرفش ايه؟",
        "و101 ياخد ال سيطرة على صفر سيطرة على الكواليتي صفر.",
        "\n1:07:54\nفلو إنت براند أصلا مبني على الكواليتي.",
        "\nمينفعش؟",
        "ما ينفعش أفقد السيطرة، يعني لو أنا مش متحكم 100% في الحاجة إللي طالعة من تحت إيدي طالعة عاملة إزاي؟",
        "يبقى أنا هقفل.",
        "\nماشي يعني، بس إنت إيه الآن كده بكلامك إن أنت مش ناوي تطلع برة قوي؟",
        "لأ.",
        "\n1:08:14\nيعني.",
        "\nيعني.",
        "\nيعني إيه ده؟",
        "لما ضغطت السوق هنا؟",
        "يعني أنا شايف إن السوق هنا فيه بوتنجل، أوكي بصراحة أنا دايما بأشوف إن سوء الأكل في مصر.",
        "\nمرعب.",
        "\nبس عشان إنت عشان إنت نجحت فيه، ممكن ناس تانيه منجحتش، يعني لو كان مثلا جوهر أبل 2018 بقلك يا باشا إيه السوق إللي فيه ده؟",
        "لأ.",
        "\n1:08:34\nده ما فيهوش.",
        "\nما كنتش.",
        "\nفتحت، ما هو أنا.",
        "\nأنا إيماني بالنسوة فيه بوتينشيال، هو إللي خلاني أفتح ستة مرات.",
        "\nأه، ماشي، دي يعني نقطة حلوة، صح؟",
        "لأ، كنت خلعت من بدري يعني.",
        "\nإم، فأنت من أول شايفك بوتين.",
        "\nأه بصراحة.",
        "\nوتحاول فيه مرة وإتنين وتلاتة وأربعة.",
        "\nإحنا الأكل ده، خد بالك، بص شئنا أم أبينا، الأكل ده في دمنا، إم إحنا شعب بيحب الأكل بيحب ياكل بيحب يتقابل ع الأكل، فأنت النهارده تعالى شوف أنت يعني أي مقابلة بتعملها شغل عمل.",
        "\n1:09:03\nصحوبية على قهوة يا في مطعم، يا وأنت بت يعني؟",
        "حياتنا.",
        "\nبدور حولين المنطقه.",
        "\nدي أنا وحازم أول مره اتقبلت في خروجه في مين؟",
        "لا يا راجل وأنا أول مره قللتها كانت في مين؟",
        "وأول مرة.",
        "\nكانت صدفة برضو صح؟",
        "أه.",
        "\nبس أنت طبيعي.",
        "\n1:09:18\nأنت في جوة.",
        "\nهاهاها.",
        "\nأنت تعرفين يعني.",
        "\nهاهاها.",
        "\nحازم أهلي، ولا تع أقول في مين طوله مين؟",
        "أنا.",
        "\nأنا كنت بسمع مين كتير جدا.",
        "\nأنا وقتها ما كنتش جربته ده مرة، أوكي وكنت مستني فرصة أجرب مين؟",
        "فقال لي أنت عارف مين؟",
        "أنا بحب البرجر جدا وبتاع، فتحنا نروح من طول، يلا وأعلنا في الدور اللي فوق ده كده، وطلبنا بقى أكل وانبسطنا إذا إنبسطت أوي أوي، يعني إنبسطنا جد ا كان أول تجربة اللي هي كانت حلوة جد ا الصراحة في مين كمان؟",
        "وفعل ا يعني التوقعات اللي أنا كنت بسمعها عنه كتير فعل ا يعني إصابة تمام، وأنا عندي مقدمة مشكلة دايم ا المشكلة في الحتة دي إي في حتة إن ال وده مش عندي، بس أعتقد عن معظم الناس لما تتكلم عن حاجة كتير، فتوقعاتك تكبر، تكبر، تكبر، تكبر تكبر تكبر بعدين تروح، فاهم هي تأخذ الصدمة أو تأخذ فاهم، خد بالك مشكلة كبيرة.",
        "\n1:10:06\nمثلا يعني إحنا وإحنا بنعمل الفراخ.",
        "\nكانت صعبة إن أنت.",
        "\nأنت بتعمل فراخ في براند.",
        "\nيعني بس بسم الله الرحمن الرحيم كده الناس ما إكسبت حاجة معينة، والحاجة المعينة دي عالية، فأنت مينفعش يعني.",
        "\nيعني نحنا قعدنا ست شهور.",
        "\n1:10:24\nبنعمل ثلاث سندوتشات فراخ.",
        "\nجربنا أكتر من ست لؤه.",
        "\nعيشه.",
        "\nجربنا أكتر من ست أنواع.",
        "\nجع فراخ.",
        "\nجربنا كم صوص مراقب صوصات مرعب.",
        "\nومركز بقى العيش ده مع الفرخه دي مع الصوص ده؟",
        "لحد ما في الآخر طلعت بتلات سندوتشات إللي هو يعني إحنا عندنا دايما في.",
        "\n1:10:43\nفي مدرسة كده، إحنا لو مش حنبهر ما تعملش.",
        "\nإحنا لو مش ما تعملش.",
        "\nفأنا لو إللي أنا هنزله ده.",
        "\nأحسن من الطبيعي بكتير.",
        "\nما تعملوش.",
        "\nما تنزلوش.",
        "\nإم.",
        "\nطيب هل.",
        "\n1:11:01\nهل عندك فكرة بيزنس أكلة تانية أكل؟",
        "اهو احنا بقى يعني طبع ا مين؟",
        "يعني مين خدنا بقى على؟",
        "يعني؟",
        "لما بدأنا مين وأول شهرين ثلاثة في مشكلة التوردات دي، فدخلنا بقى في حتة ال آ ال.",
        "\nالتاني بتاعنا عملت بزنس تاني أصلا أه يعني بعد عشان تغطي المشكلة إللي كانت أغطي مشكلة التوردات عشان فتحنا بقى سابلايت آ شركة اسمها سابلايت بصبلايت، يعني هي شركة اتعاملت عشان تحل مشكلة واضحة جدا في السوق المصري.",
        "\n1:11:30\nإللي واجهتك أصلا؟",
        "إللي هي واجهتني، وهي مشكلة إن ال ال المطاعم.",
        "\nمش شرط، يعني أنت لو مش مطعم كبير أزن كبير اللي هو بقى.",
        "\nالأسامي ال محمد قصر الكبابي، كريف معرفش عنده تدينيته وحاجة المسستم نفسه، وعنده بيز محترم بالظبط.",
        "\n1:11:47\nغالبا الموارد مش حيبهتم بيك قوي، ليه؟",
        "المطاعم؟",
        "إحنا.",
        "\nإحنا عندها مطاعم كثير قوي في مصر قوي.",
        "\nوال وال و وخدمة التشغيل على المطعم كمورد صعبة، فأنت داخل تغير حاجة موجودة، يعني، أجل أنت عندك مشكلة واضحة إن أنا الموارد ما بيجبيش حاجتك في مواعيدك، أو ما بلقيش حاجة دي، فأنا ده تحل المشكلة دي، فده أكبرنا إن أنت معمولة، هو.",
        "\n1:12:12\nهي.",
        "\nهو مش بزنس، هو مش.",
        "\nمش.",
        "\nمش شركة توريدات، أنت بتغير طريقة توريدات المطاعم.",
        "\nفإنت النهاردة بدل ما إنت محتاج تتعامل مع 5060 مورد، لو إنت المنيو بتاعك مثلا بيحتاج متين إنجليج، إنت بتعمل مع واحد؟",
        "ساب لايت.",
        "\n1:12:31\nساب لايت، أنت النهارده يعني لو.",
        "\nيعني لو أنت مورد و وعظمة يعني هتشتغل مع ميتين مطعم 300 مطعم تشتغل مع 15؟",
        "ففكرة إن أنت بتعمل بزنس مبني على إن أنا هكبر بسرعه.",
        "\n1:12:47\nده بيخليك تحت دايما؟",
        "إن.",
        "\nإن أنا هغلط.",
        "\nبس هكبر.",
        "\nفمحتاجة البشرية.",
        "\nالسرعة في البزنس لو مش محسوبة؟",
        "مش شرط تبقى في مصلحتك.",
        "\n1:13:06\nفيسترز ااا كوستومرز ناس في الآخر الشغل بتاعها واقف عليك تيم.",
        "\nف.\nفإحنا النهاردة لما بدأنا الشركة دي من إحنا بدأنا، إحنا بدأنا بالظبط سنة ب.\nيعني إحنا فتحنا مينا 12021 فتحنا 12022.\n1:13:22\nإم.",
        "\nأول ست شهور، أنا والله لو كنت تحلف لي إن أنا بعد سنتين هبقى النهاردة في الحتة إللي أنا فيها دي.",
        "\nمستحيل يعني.",
        "\nمستحيل.",
        "\nمستحيل.",
        "\nمع كده السوء.",
        "\nيعني جعان للحاجات دي أصلا؟",
        "الناس بتوع تجيب حاجات من تجار جملة ومن سوبر ماركت وبتاع، خد بالك أنا برضو يعني كنت ب.\n1:13:42\nيعني بكنسلت مطاعم، بس بالحب يعني ما ب يعني طب.",
        "\nبتشوف الدنيا عندهم عاملة إزاي؟",
        "أه.",
        "\nفبلاقي أجازة فوت كوست كام؟",
        "تلاقي ناس حاسبة لفوت كوست يعني؟",
        "غلط خالص.",
        "\nيعني النهاردة مثلا الأيتام إللي بيقطع من السوق من ماركت من المطعم عندي.",
        "\n1:13:58\nمينفعش أروح أجيب من السوبر ماركت؟",
        "100%؟",
        "مينفعش أروح أجيب مايونيز بالسوبر ماركت.",
        "\nهاهاها.",
        "\nيعني أنت حتدفعني تمن البرطمان، القزاز وال.",
        "\nأيوه صح.",
        "\nصح.",
        "\nمش ع الكلام ده يا باشا، أنا عايز الجردل الأزرق الجميد بتاعنا ده.",
        "\nإم طبعا، فا وعبي في بزازات ف هاهاها.",
        "\n1:14:14\nف فبأقول لك فأنت اتوجدت برضو في حتتين إللي هو لأ.",
        "\nأنت عندك لايف ستايل بزنس إللي هو مين جميل ظريف.",
        "\nالزبون بيجي بينبسط وبياخد أكل وبيروح وب الماركت كله بيتكلم عليك وبتاع.",
        "\nوالناحية التانية عندك.",
        "\nطاير سريع.",
        "\n1:14:30\nآ.\nبيحل مشكلة حقيقية.",
        "\nبيحل مشكلة حقيقية.",
        "\nأه بيحل المشكلة بيحل مشكلة مطاعم.",
        "\nآ.\nلو أنت ما وردت لهمش حاجات مش هتبقى أصلا هيقفل.",
        "\nخد بالك برضه، أنت.",
        "\nأنت نسبة نجاح المطاف صعبة جدا جدا، يعني سيبك من البرنز اللي كلنا عارفينها وبنشوفها.",
        "\n1:14:46\nبجد صور.",
        "\nمطاعم مصر مظلوم.",
        "\nمظلوم.",
        "\nأه طبعا.",
        "\nطبعا في كل حاجة.",
        "\nإللي هي مظلوم ليه؟",
        "لا مظلوم في الطريقه يعني، يعني أنا ليا أبقى شايل هم التوردات، ولي أبقى شايل هم العمالة، وإللي هي أبقى شايل هم الناس ها هتيجي ولا مش هتيجي، ولا أبقى شايل هم الإيجار، أنت النهارده كصاحب مطعم، أنت كل حاجة عامل عليك ضغط.",
        "\n1:15:09\nكل حاجه ما يمكن، عشان كده الناس إللي بتطلع بتنبسط هي في الآخر شويه متعبه.",
        "\nشايف برضو عندنا مشكلة في العمالة؟",
        "أه طبعا.",
        "\nبس عندنا مشكلة في العمالة مش في العم يعني مش في العمالة، أه هي العمالة مظلومة.",
        "\nأه، ماشي.",
        "\nفاهم يعني، يعني إحنا ده مش جاي في العمالة بس مش بسبب العمالة.",
        "\n1:15:26\nيعني هي دايما الناس بتقول لها خلاص بص يا عمي، نعم.",
        "\nلأ، بسبب المنظومة، أصلا منظومة طبعا إم.",
        "\nإح إح.",
        "\nإيه حل لو شوية أنا كل ما فيش صح مطعم بيجي، أنا ما بقولش الكلام ده، إيه حل المشكلة دي؟",
        "عشان يبقاش المشكله في الأعمال، حل مشكلة الأعمال، أن إنت أولا لازم تقدر الناس، يعني الرجال شغاله دي بردو يعني لأ بيتعبوا بي بيتعبوا، بيتعبوا جدا وخصوصا في المطاعم يعني جوه المطعم، أنت بتخصها في الكونتينرات دي الصغيرة دي، ده فرن.",
        "\n1:15:51\nفلازم تقدير يعني يا عم لو مش عارف تقض ر مادي اقد ر بكلام حلو قدر ب.\nب.\nب.\nب.\nبإن الراجل يبقى شايف هو بيكبر إزاي؟",
        "قدر بإن أنت تبقى بتعلمه حاجة جديدة.",
        "\nأفضل من إن أنت تبقى واقف معاهم، ما ينفعش تبقى أنت عليهم أنت كمان.",
        "\n1:16:07\nفهمت.",
        "\nف.\nف.\nف.\nف لا يعني عادي إحنا في التشغيل كلنا في التشغيل، كلنا في التشغيل، نوقف جوه التشغيل.",
        "\nونقف وبتاع، ومدير المطعم ومدير المطعم حركني وقول لي روح واعمل وتعال.",
        "\nهو اشطر مني مية مرة في التشغيل إم.",
        "\nأنا ما أعرفش عن التشغيل إللي هو هيعرفه.",
        "\n1:16:23\nبس عادي ممكن زحمة أخش أسندها كاف كاشير بتاعها تمام؟",
        "سنتر الرئيس جوه؟",
        "ف.\nفلازم تبقى إنت برضه عارف إنت بتقدر رجالتك إزاي؟",
        "مآهي في الآخر دي؟",
        "رجالتك والحمد لله الحمد لله، يعني إحنا من يوم ما فتحنا ال الناس إللي بتمشي ع الدولة جدا.",
        "\nتمام؟",
        "طب ايه الحل؟",
        "برضه؟",
        "ما عايزين حل جذر؟",
        "لازم تبقه.",
        "\n1:16:45\nانت عارف ان انت في الآخر المنتج الي طالع من عندك الراجل الي بيعملو ده هيتحكم فيه.",
        "\nفالراجل إللي لازم يوقف شغال ومبسوط متقدر.",
        "\nما ت.\nما قدرو بقى بتقدير مادي وتقدير معنوي وتقدير تأمين بتاع ك يعني إللي هو في الرغم بني آدم، يا جماعة برضو ما أنت م يعني مش.",
        "\n1:17:03\nمش.",
        "\nمش آ.\nيعني أنت شايف إن من أكبر يعني أكبر مشكلة في العمالة هي بتيجي أصلا من ال آ من ال من من الناس المديرة للمكان؟",
        "وبنصحاب الأمريكان، ب.\nب.\nمع كامل احترام يعني.",
        "\nهما ال سبب المشكلة أو؟",
        "هيجي غيره يعني أه يمشي واحد يجي ألف؟",
        "لأ، إنت كل واحد هيمشي هيجي بداله، ألف إنت هتصرف وهتعلم وهتعمل.",
        "\n1:17:30\nتمام، الناس هتمشي وناس هتيجي، بس لازم تبقى إنت فاهم إن في الآخر.",
        "\nشاري الناس دي أه الرجالي ليها حق عليك.",
        "\nإم مش مستبع أه إم.",
        "\nفورمة اللحج يعني ولا لأش تمام؟",
        "بس إنت هتدفع تمن ده؟",
        "طب إيه الحاجة التانيه بعد حوار؟",
        "يعني غير التقدير إن فعلا الناس محتاجه تبقى بتتعلم، يعني أنت النهارده؟",
        "وفيه ناس بتعمل أكاديميات تعليم.",
        "\n1:17:55\nد.\nد يعني لو عندك ال ال ال ال الحجم إللي يسمح لك إن أنت تعمل كده، طبعا حاجة حاجة هايلة، الناس بتعمل أه، و وأنا بح، أنا بحب الأكاديميات دي موجودة جدا بصراحة بس آ.\nمش شرط برضه يبقى التعليم جوا يعني اعلمهم في ان هما يتعلمو مثلا حرفه اسكيل جديده يتعلم طريقة حسبة جديدة.",
        "\n1:18:15\nطريقة كلام جديدة تتعامل سيستمز يدخل تكنولوجي في الموضوع يعني حسسه إن هو بيتطور.",
        "\nهو هيقدر ده لوحدة هيقدره؟",
        "يعني بلاش ت.\nبلاش تدفن الناس؟",
        "يعني في.",
        "\nفي.",
        "\nمدرسة مشهورة أوي بتاعت إللي هو يجي يقولك طب يا عم فريد أنا علمته وصرفته وسابني ومشيت سني، ماشي؟",
        "أه، طب يا عم وفد ما علمتش وما صرفتش وقعد.",
        "\n1:18:39\nهاهاها.",
        "\nهذا فعلا، صح؟",
        "ههه هتعملي امم ف ااا فلا لا يعني ااا ال ال عشان كمان المنظومة دي محتاجة شغل ولسه بدري قوي عشان أنت تخلص الشغل إللي فيها عملها، ومعدات وتولدات، وسيستم س نحن يا دوبك بنشم نفسنا طب إنت لما تكلمت في الأول خالص، أصل ا عن عن المطاعم، وإن أصل ا الدنيا فيه حتة زحمة كتير أوي، هل إنت أصل ا شايف إن السوق أكل بشكل عام في مصر، في أماكن؟",
        "إيه؟",
        "يعني في في مجال إن حد يفتح حساب ويكبر وكده؟",
        "ولا شاف ال تشبع؟",
        "ما تشبعش قول ا واحد ا يعني ما تشب ع لسه فيه لسه فيه كتير، آ، أنا بشوف إن السوق في مصر بتاع الأكل بيمر بترندز دي أه.",
        "\n1:19:26\nآه فا، فأنت تعالى ارجع مثلا بالزمن كده آ 2010.\nهو آخرهم بتاع الكفتة؟",
        "أه مثلا آخر لسه عملوا له حلقة أصلا.",
        "\nهاهاها آخرهم بتاعكوا.",
        "\nفأنت كل ترند فيه ترندات.",
        "\nالله يا كريب، وقال لك البرجر والسوشي.",
        "\n1:19:41\nهو السوشي؟",
        "والوافلز، والبانج والكاب كيكز.",
        "\nوكل حاجات في الآخر طالعة مهمة.",
        "\nتعالى أحسب بقى في كل ترندف دول.",
        "\nكانت دول تلاقي ف فيه براند أو براندين بيفضلوا بالظبط، بس الباقي كله بيختلف.",
        "\nفأنت لازم تبقى عامل حسابك إن أنت واحد من الإتنين لعبت دول.",
        "\nوالمفروض.",
        "\n1:19:59\nتبقى أول واحدة.",
        "\nفانت النهاردة اسمها شبردر.",
        "\nميبقاش عمية محل اسمهاش بوردر هيفضل كام واحد؟",
        "شاورما مية محل شاورما هيفضل كام واحد؟",
        "بس؟",
        "لو إنت مش شايف إن إنت واحد من إللي هيفضله.",
        "\nيبقى أنتو محتاج تفكر.",
        "\n1:20:15\nفانت شايف أنو في بوتينش القوي، لأن.",
        "\nخد بالك السوء.",
        "\nتطور بردو، يعني إنت النهاردة الناس بقت ناس بتسافر وبتشوف وبتجرب و.\nوالناس ت، يعني أنت النهاردة المطاعم إللي بتفتح في مصر؟",
        "لأ، أنت فيه مطاعم يعني ريسيبيس بقى وشيفات جاية من بره و.\nآ.\nفيه عالم.",
        "\nأه.",
        "\n1:20:30\nفيه أه كده.",
        "\nما كان الكلام ده مش موجود، فكل ده بيطور، كل ده بيطور الصناعة وكل ده بيخلي إللي جاي أحسن، و.\nومن أحسن الحاجات إللي موجودة دلوقتي.",
        "\nإن إحنا بقينا.",
        "\nفي مجموعه كده سلكه؟",
        "فإنت عندك مشكله تساعد؟",
        "زي ما إحنا في حد غيرنا، ساعدنا، ساعدنا.",
        "\n1:20:51\nفأنت برضه يبسطون، يعني بتيجي أنت تساعد إللي بعديك، وإللي بعديك يساعد إللي بعديه.",
        "\nفإيه يا عم المشكلة حد جنبك وعنده مشكلة في حاجة سنده والحقه؟",
        "حتى لو بين أي المشكلة يعني أصل يعني بينافسك برضه يعني ما.",
        "\nما.",
        "\nما.",
        "\nفيعني.",
        "\nاعمل شغلك حلو وخليك يعني خليك من الناس.",
        "\n1:21:11\nما أنت ممكن تساعده وبكرة يعمل نفس النضج بتاعك بنفس سياسي بتاعتك وزعتهم.",
        "\nلا بالعكس يا ريته يعمله، أهو مش يبقى أنا غلطان؟",
        "غلطان في.",
        "\nإيه، بص.",
        "\nيعني الناس بتخف من كده أصلا الناس تخاف إن هي تساعد حد، وبعد كده يقوم الراجل ده عضد الإيد إللي ما تمدت له، فيقول لك يا ريتني ما مدت إيدي، ماشي، ده خوف كبير، على فكرة ناس كتير قوي لإن مشكور الناس عندها كام بقى سوء.",
        "\n1:21:39\nهيحطك دايما في حتة وحدة.",
        "\nفإنت هتفضل يعني.",
        "\nيعني أنت النهاردة فتحت مين؟",
        "ماشي وقدمت حاجة جديدة على الماركت خالص، هنطلع الناس هتعمل زيك، ودي ضريبة، لازم تبقى، أنت عارف من الأول إن أنت هتعملها، يعني أنت تدفعها.",
        "\n1:21:55\nيعني بس ما هو رايحين وأنت بتفتح، لو أنت عارف إن أنت تبقى أول واحد يعمل كده، فيه ناس تيجي تقلدك.",
        "\nشطرتك، إن أنت إزاي توسع الجب بينك واللي يجي يقلدك؟",
        "يعني ما أصل هو أسهل حاجة يا عم هيروح يجيب الشيفات إللي عندك، ويخليهم يعملو نفس الحاجة.",
        "\n1:22:12\nماشي.",
        "\nبس في الآخر هيبقى إيه براند؟",
        "بيقلد مين؟",
        "ده في حد ذاته بيكبر منه بيقلل البرندتين؟",
        "هتعمل ااا، بس أنا مثلا أنا ما أقدرش أحتكر يعني وأجي أقولك متعملش برجر يا عم أعمل برجر، إيه المشكلة؟",
        "بس أعمل برجر بتاعك؟",
        "هتقلدني يا سيدي؟",
        "قلدني؟",
        "لا والله، ده.",
        "\n1:22:34\nده أنا بأقول لك أه ما بتبسط لمحد بيقلدني والله بفرح يعني.",
        "\nفي كاميرا شفته، أقلتكم لا كثير، نفس ال.",
        "\nيا لهوي.",
        "\nنحنا فيه واد، إحنا فيه أول ما فتحنا آ يعني آ.\nيعني.",
        "\nعمل إيه؟",
        "عمل إيه؟",
        "لأ، كان بي يعني إللي هو أنا عايز اللحمة إللي مين بياخدها.",
        "\n1:22:55\nيعني هو استثمر وقت كتير جدا في إنه هو يعرف، إحنا بنجيب حاجتنا منين؟",
        "فوالله أنت لو كنت ضيعت الوقت ده في النت تعمل بلاند.",
        "\nكان زمانه أحسن و.\nوموجودة.",
        "\nاختفى خلاص.",
        "\nالله يرحمه الله يرحمه.",
        "\nأه وبرحمه.",
        "\nيعني هو بيرحم هاهاها لا.",
        "\n1:23:13\nهو بصي والله مش يعني مش.",
        "\nمش حاجة.",
        "\nبس هو فعلا في الآخر التقليد سهل إم.",
        "\nوصعب إنت تتميز وتبقى عندك الحته بتاعتك؟",
        "بالزبط؟",
        "ف.\nلو إنت مميز وعندك حتماتك مش حتخاف من التقليد اللي هو قشطة، يعني ما فيش حياتك، كنت عايز أسألك بقى عن حتة تلند الساحل إنك إنت ذكرت، قلت في ما عندنا براند، يعني أماكن في السحر وبتاع دايم ا كده، وأعتقد هي أصل ا دي تنزل أصل ا في في بداية ال ال بتاع الساحل ده، بتاع كل سنة تلاقي معظم البراندات أو معظم المطاعم يل ا سهل كل واحد ياخد له كشك ولا ياخد له حتة، ويقولك نضرب.",
        "\n1:23:49\nوتروح تلاقي بقى أسعار كمان مجنونة.",
        "\nتلاقي بقى فاهم ال.",
        "\nالحاجة اللي مية بقت ب500 والفرايز اللي بال مش عارف ب بمتين بقت بياخ كده.",
        "\nحاجات كده غريبة.",
        "\nغريبة يعني.",
        "\nف هل أصلا الترين الساحل ده؟",
        "جايب همه لهذه الدرجة؟",
        "إن الناس كلها تطلع الساحل؟",
        "بص الس الساحل.",
        "\n1:24:13\nإي خد بالك برضه إنت الساحل تطور قوي في الأربع سنين اللي فاتو، يعني، يعني نحنا أول مرة طلعنا الساحل كان لسه برضه ما كانش في ال، كانت المطاعم، السمك والكبابجية و.\nأه، كانت المطاعم الكبيرة قوي.",
        "\nأنا بأشوف إن الساحل أكتر منه.",
        "\n1:24:29\nآ شغل.",
        "\nأه أكتر منه شغل.",
        "\nيعني أنت بتبقى موجود في حتة؟",
        "الزبون غصبا عنه.",
        "\nبيبقى موده حلو فيها؟",
        "فبتبدأ أنت تربط نفسك مع الزبون بحتة معينة، نفسية كده بيحبها، فبتشوف دايما تأثير الساحل لما ترجع القاهرة مش في الساحل، أه، يعني أنا.",
        "\n1:24:50\nأنا عمري ما رجعت بفلوس من الساحل.",
        "\nمنت بالتغلية إللي أنت بتقول عليها ياه تشغيل الساحل مكلف بطريقة.",
        "\nسكن ونقل ومعرفش إيه؟",
        "ومرتبات مضروبه الساحل، لأ التجرير الساحل غالي.",
        "\n1:25:07\nتشغيل الساحل.",
        "\nغالي جدا.",
        "\nعشان كده الناس بتزود على فكره.",
        "\nيعني في ناس بتزود بسفه بس الطبيعة بتاع 30. 40% زيادة؟",
        "لأ ده منطقي جدا في الساحل.",
        "\nطبيعي هتت 40، 40% زي ده؟",
        "طب ده طبيعي؟",
        "أه طبعا عشان التشغيل أه.",
        "\nأبقول لك الآخر، أنت هتأجر سكن بكام؟",
        "وهتجيب عربيات تبعت لك هناك بكام؟",
        "والخامات أصلا عشان توصل لك هناك بكام؟",
        "والناس إللي قاعدة هناك شغالة بتاعهم رتبات مطروبة في إتنين ولا في مرة ونص؟",
        "ما هو أنت أنت يعني هو هو شغل الساحل المكلف، الشغل الساحل المكلف، و عشان الكهرباء بتقطع ومية معدنية عشان المية مش نضيفة، و و يعني يعني يعني لولا ال.",
        "\n1:25:48\nما أفتحش في الساحل؟",
        "فأنت حسيت تأثيره بعد ما رجعت القاهرة، فعجبك الموضوع، فقولت لأ ده جايبها أه بعد ما والموت.",
        "\nحلو ع البحر.",
        "\nوالناس مبسوطة وبتاكل وبتاع.",
        "\nفالناس بتشوفك أكتر فبتبرضه.",
        "\nخد بالك أنت.",
        "\nأنت في القاهرة بتبدأ شوية تبقى إيه؟",
        "قاعد الحتة، المنطقة إللي أنت فيها، لو أنت بقى في التجمع، لو أنت في زايد، لو أنت في ما أعرفش إيه هي دي المنطقة بتاعتك، ودي الناس إللي عارفاك فيها، بس روح منطقة مثلا زايد، لو أنت مش فاتح اسألهم عن أي ما أعرفش مين ده، إم إم، الساحل، لأ، نامي من كله نام كله إم.",
        "\n1:26:19\nفالساحل فيه جزء مهم جدا، فيه اللي هو ال بتاعه.",
        "\nتشغيله، ولازم تبقى أنت برضه عارف هتشغله إزاي؟",
        "لإن الغلطة اللي معظم الناس توقع فيها بتروح الساحل تخسر جامد تلاقي.",
        "\nفتلاقي نفسك مش عارف تاكل.",
        "\n1:26:36\nمش عارف مضروب يعني؟",
        "فا فلأ؟",
        "فا يعني فترة الساحل أصعب بتبقا ضغطة متعبه في التشغيل.",
        "\nوتتربيعين في الميه دي؟",
        "لو هتفتح فرع أو أربع فروع زي هي نفس نفس الزيادة.",
        "\nما هو أنت أصل، أنت أنت التكلفة بتبقى إلى حد ما ع الشخص إللي رايح، فمش فارقة، ما يعني أنت كل فرع ب.\n1:26:56\nب.\nب بشقتين إم آ بعربيات زيادة عشان التوردات، ب آ ما أعرفش آ م بدل واجه فاهم، فالعدد إللي راح يشتغل هو إللي بيفرق فبالتالي مهما أ طبعا يعني مع الفروع الكتير بتبدأ فيه فيه مراكز تكلفة بتبدأ توحدها إم، بس بتفضل عندك تكلفة إلى حد ما كبيرة يعني.",
        "\n1:27:18\nبس أنت ساعات بتشوف إن فيه حاجات مش من منطقية، أه طبعا في ال أرقام مش إللي هو إيه ده؟",
        "أنا اتعلمت حاجة؟",
        "اللي أنا بشوفه.",
        "\nيعني لا قيمة له على الإطلاق، مبسوط؟",
        "فأنت النهاردة يا عم أنا ممكن حد يجي يشوف إن مين مبالغ فيه شوية، إم ممكن غير وشايف إن هو مبسوط خ ده زبوني.",
        "\n1:27:41\nأه، أوكي.",
        "\nممكن حد تاني؟",
        "أنا أبقى شايف؟",
        "والله؟",
        "لأ يا عم أنا ليه إللي هيدفعني في إزازة الميه؟",
        "ما أعرفش الكلام ده، إم.",
        "\nوفيه غيري مبسوط.",
        "\nخلاص تمام.",
        "\nما دام يعني ما دام المطعم شغال، يبقى غضبون مطعم مبسوط، كون إن أنا مش الزبون بتاعه.",
        "\nما تصيحش؟",
        "خلاص.",
        "\n1:27:56\nب.\nب أنا مالي.",
        "\nتخليك في اللي أنت فيه، دش بقى، أه.",
        "\nهاهاها.",
        "\nأه خلاص، أنا يعني أصل أنا مش ال.",
        "\nأنا مش ال.",
        "\nأنا مش المرجع يعني.",
        "100% طبعا.",
        "\nبس هو الس السحر بصراحة بيبقى سيزن دمه خفيف الصراحة يعني إم.",
        "\n1:28:14\nوطالع السنة دي برضو؟",
        "أه طبعا.",
        "\nشوف برضو إن الناس بت ش شغالها ع البحر هاهاها مع الرمل مع السمك موضوع.",
        "\nتاني خالص ناخد ال.",
        "\nهاهاها.",
        "\nأه والله موضوع تاني خالص.",
        "\nهاهاها إللي هو تخل من مايوه كده.",
        "\nأيوه هاهاها في حكت المايوه بتاعي.",
        "\nأه أه هاهاها.",
        "\nأنا أحب أنبسط.",
        "\n1:28:29\nأصلي برضه الصراحة.",
        "\nوأحسس جوار إيهبصت قوي.",
        "\nأبو.",
        "\nسمر بيتضايق قوي إن أنا بنبسط قوي.",
        "\nهاهاها.",
        "\nالعلاوي.",
        "\nهاهاها.",
        "\nينمصل أول حوار، الساحل برضو، هو خد بالك يعني و.\nو.\nويشير ويعمل و.\n1:28:46\nأه، ويقف يعدة، إحنا بنبيع كمشيين، أه أه، إيه.",
        "\nهاهاها.",
        "\nوراك وعد ورا الناس كلها.",
        "\nهاهاها.",
        "\nماشي بقى هاهاها يفتح محل برجل.",
        "\nخلاص.",
        "\nيلا أه هاهاها لا ويجي يجي يقعد دايما يتكلم على ال.",
        "\nآ.\nيقولي ال ال ال بياخد وقت؟",
        "والله؟",
        "قولتله طب متبدل؟",
        "قالك ايه؟",
        "اعد اضحك؟",
        "قولتله راح نطوف مين؟",
        "وهتنقف في طيزة ونشوف مين؟",
        "فين هيوقع الأول؟",
        "هاهاها.",
        "\n1:29:11\nأه هو أبو سمر يحب ينكش بين يا لهوي بيموت في النقشة قوي يموت.",
        "\nأه.",
        "\nأه ده هو أه.",
        "\nيقرا له حاجة لو ما.",
        "\nيعملش كده.",
        "\nيقعد يوم كش يموت في النقشة قوي يعني على أي حاجة.",
        "\nهاهاها.",
        "\nأي حاجة إللي هو النهارده ما نكشتش حد.",
        "\nما عندي حد.",
        "\nهاهاها لا.",
        "\nبس بقول لك إيه من أجنع الناس.",
        "\n1:29:27\nما كنتش شامل معاه في السودة و.\nو.\nبصراحة يعني و وحقيقي أه، يعني أنا في ك لما عملنا الحلقة مع بعض ضمي يعني تضع آ؟",
        "لا.",
        "\nلأ، يعني راجل جدع أه، يعني بصراحة يعني.",
        "\nوأنا دي بتفشل معاه جدا، يعني الناس الجاضعة فعلا مقدرها يعني.",
        "\n1:29:44\nطبعا كنت عايز أقفل بحاجة آ الحلقة أو البودكاست.",
        "\nطبع ا الشغل ده اللي أنت بتحكي فيه، أكيد بيأثر.",
        "\nعلى علاقاتك وحياتك بشكل ما زي أي بزنس حر.",
        "\n1:30:01\nبس في نقطه أصلا كنت عايز أسألك عليها بس كنت سايبها أخر البودكاست خالص.",
        "\nآه هقولك حاجه شويه لسة ولا؟",
        "موجود؟",
        "الحمد لله ماناحصلش.",
        "\nايه بقه رأيه فيك بعد الرحله دي؟",
        "وعمرها؟",
        "سألته أه بس آ أعتقد مبسوط يعني الحمد لله.",
        "\n1:30:19\nيعني من واحد هو عايزك تدخل هندسة و آ وعايز أحطك على حتة، هو شا إيه؟",
        "شايفك في حتة معينة، وأكيد برضو بعد البعد ما أنت فتحت كازمنس وخسرت، فإللي هو أنت بقى بتبتدي خد بالك، أنا برضو علاقتي بأبويا، عدت ب بمراحل يعني عنيفة، يعني إللي هو في الأول في فترة هندسة، و.\n1:30:39\nوالطالب ال مش ملتزم قوي وبتاع لفترة، الشغل إللي هو أنت لازم تشتغل في شركة، وأنا ما بشتغلش في شركة، إللي هو مش فاهم، أنا بعمل إيه قوي في حياتي إم.",
        "\nلفقرة إللي هو إيه ده؟",
        "ده شكله كذا ب ااا جاي منه.",
        "\nإيه بقى دي إيه اللي امتى؟",
        "ااا وأنا بتجوز وأنتم بتتجوز؟",
        "آه.",
        "\n1:30:57\nدي كانت فقرة يعني؟",
        "اللي هو.",
        "\nلا هو ال الواد ده مش زي ما.",
        "\nإيه.",
        "\nإللي حصل متجوز؟",
        "لا خ يعني شايفك عندك بتتحمل المسؤولية يعني؟",
        "بتكبر بتحمل مسؤولية بكبر آ، بدأ يخش معاه في الشغل شوية، بدأ يبقى آ عارف أنا بعمل إيه؟",
        "فبدأ ي لأ، يعني مش زي ما هو كان شايف إم إللي بعد كده، بقى الحمد لله بدأت الدنيا، خد بالك برضو أنت لما بتتضرب وبتاع وبتقوم والكلام ده كله، كل ده بيجي بيأثر عليك إم يعني، وبتفضل أنت أنت طول ما أنت ماشي بتفضل عمال تاخد في الحاجات دي معاك.",
        "\n1:31:32\nفا فقدرتك على إن أنت تعدي بيها.",
        "\nوتكمل.",
        "\nبتأثر جدا على رؤية الناس إللي حواليك ليك، ورؤيتك أنت لنفسك، لأن هي بتبقى.",
        "\nتجربة إنت بتيقن فيها؟",
        "هي كده كده؟",
        "أنا لازم أكمل.",
        "\n1:31:50\nإم.",
        "\nفيقوم.",
        "\nالدوام مش هتقف.",
        "\nوخد بالك بردو.",
        "\nإنت لما بتعدي بالحاجات دي، وإنت صغير بتفرق، وأنا أعتقد يعني الحمد لله يعني دي منام، ربنا عليا إن أنا بقول لك أنا عندي 30 سنة كنت ولادي شفت حاجة كتير قوي، وأنا برضو خد بالك، يعني أنا إيه؟",
        "يعني ما نزلش واقف مع الأداة، يعني مش.",
        "\n1:32:12\nمش.",
        "\nما دخلتش جاهز، لأ، يعني برضه لأ، ودي أبوي مربينا عليه.",
        "\nتعبت.",
        "\nيعني إيه مدخلتش جاهز؟",
        "يعني إللي هو ملقتش حاجة جاهز أو خدتها؟",
        "إم مع إن أنت بتقول إن رباك أصلا شغال في الفضة والده.",
        "\nبس هو كان بيفصل يعني؟",
        "أه، هو مربيكوا كده؟",
        "أه.",
        "\n1:32:29\nأه، فا، فكنت أنت محتاج تشوف هتعمل إيه؟",
        "أه.",
        "\nيعني هو دي بتفرق ف جدا في الحتة دي.",
        "\nفكرة إن هو مش.",
        "\nمش كل حاجة متاحة وموجودة و.\nآ.\nبالظبط، وطبعا يعني.",
        "\nيعني بص.",
        "\nأنا بأشوف نوع من الجحود، يعني إن أنت تيجي تنكر الدعم ال.",
        "\n1:32:45\nال اللي أنت خدته، وال والناس دي ساندتك وربتك وعلمتك، وقافتك، عالكراجل، وقتك، قادرة تستحمل، يعني فيه ناس كتير قوي ما كانتش ممكن ت ت ممكن توقع في وسط ال إللي حصل يعني.",
        "\nإم.",
        "\nآ مراتي بصراحة.",
        "\n1:33:02\nأه، أنت.",
        "\nأنا كنت أسأل مراتك أنت دلوقتي في.",
        "\nفي 2018 لمحصلة المشكلة بتاعتك.",
        "\nوهي خلاص هتبقى آ.\nيعني هتولد وأنت بقيت على الحديدة.",
        "\nهي اتعاملت معاك إزاي؟",
        "في الحتة في الفترة دي؟",
        "هي عرفاك من زمان، أكيد كنت معاك بقى فلوس والدنيا وبتوصلوا زي ما أنت كنت بتقول والدنيا حلوة وبتاع، وبعد كده م بعد ما اتجوزتوا.",
        "\n1:33:29\nإحنا برضو قعدنا شوية.",
        "\nحلوين يعني.",
        "\nأيوه ماشي، أه حلو، يعني حتى لو عيش شوية حلوين، أه بس.",
        "\nقصدي أعتقد سلمى آ ليها فيه جزء كبير قوي من ال.",
        "\nمن.",
        "\nمن من النجاح، آ هي ليها جهد كبير جدا فيه.",
        "\nإم آ تحملها و و.\n1:33:46\nواستيعابها ومساندتها يعني.",
        "\nإن هي شافت كده وشافت كده، وفي نفس الوقت لأ، كانت.",
        "\nكانت يعني.",
        "\nيعني لا كانت يعني عارف ان هو فعلا معايا في هنا ومعايا هنا وهي كانت دايما حتى كانت دايما الكلمة إللي هي كانت دايما تقولهالي هنا تقول انا معاك.",
        "\n1:34:04\nفأنا معتقدش يعني أن من غيرها كنت هوصل لنفس المكان.",
        "\nهل نجاح الشخص في المنزل بتاعه أهله بيأثروا فيه بشكل؟",
        "1,000,000% إم؟",
        "بس؟",
        "خد بالك بص، يعني أنا النهارده.",
        "\nأنا بشتغل كتير يعني يومي أغلبيته شغل 18 ساعة وقتل يمكن في اليوم بيديها في الشغل.",
        "\n1:34:27\nف فغصبا عنك مقصر في حتة معينة، مقصر في ظهورك في البيت، مقصر في عددك.",
        "\nمعاهم.",
        "\nمقصر في آ.\nفي.",
        "\nفي مثلا عايزين نتقدم الجمعة مع بعض بتاخد وقت عشان تعرف تعمل ده.",
        "\nفال ال ال ال النصيحة اللي دايما اتقالت لي وأنا بقولها في حالة إن أنت مش عارف تبقى بتدي وقت كتير للناس إللي هما أهلك، لازم تتأكد إن الوقت إللي أنت بتديه لهم مميز.",
        "\n1:35:01\nQuite time بالضبط.",
        "\nفأنا.",
        "\nمثلا مش عارفة موجود خمس أيام في الأسبوع؟",
        "بس أنا يوم الجمعة ط في جمعات بتيجي ب الموضوع ده بيبوس.",
        "\nبس هأحاول أسافر كتير.",
        "\nأحاول أقضي وقت معاكم كتير.",
        "\nأحاول أقعد ألعب.",
        "\nفاهم إم يعني؟",
        "أنت برضه في الآخر لازم ليها حقوق.",
        "\n1:35:22\nنقطه مهمة جدا في نجاحك.",
        "\nإنت في شغلك.",
        "\nإن الناس دي متبقاش عيبه عليك صح؟",
        "فبيدعموك إزاي؟",
        "وبيقفوا جنبك إزاي؟",
        "سواء بقى.",
        "\nيعني خد بالك بص، أصل أنت في الآخر سهل قوي إن أنت تاخد الكريديت، يعني سهل قوي إن أنت تحط نفسك أنت إللي.",
        "\nإيه أنا ده أجمده إللي.",
        "\n1:35:38\nهو أه، أه، شاطر، وأنا، وأنا، وأنا، وأنا، وأنا.",
        "\nوأنا.",
        "\nوأنا قلت بس هو في الآخر والله، ولا أنت شاطر، وأنا فيه ناس أشطر مني مية مرة، وفيه ناس كافحت أكتر مني، مية، مرة وصلت مبسوطش إني وصلت بالك، برضو، أنا يعني عشان الكلام بيقف، أنا ما وصلتش، يعني، أنا بشوف إن أنا لسه في أول الفي.",
        "\nأول الرحلة يعني.",
        "\nيعني لسه ببتدي؟",
        "بس هل في ناس تعبت في حتقتل منه طبعا؟",
        "هل في ناس كانت المواضيع متصعبة عليها أكتر ما كانت متصعبة عليا؟",
        "أه طبعا.",
        "\n1:36:01\nهل أنا النهارده لما بدأت بدأت وأنا الحمد لله في حتة كويسة؟",
        "خد بالك، أنا أصلا يعني كون إن أنا دخلت مدرسة معينة ودخلت جامعة معينة وده في الآخر ده تعب أبويا، هو اللي حطني هنا، يعني ما.",
        "\nما.",
        "\nما.",
        "\nأنا غالبا ما خدش، هتبقى هادي ال إللي أنا خدته في المنطقة دي، بسبب إنها اتواجدت.",
        "\n1:36:17\nفي الظروف دي، صح؟",
        "ف فده سهل عليا كتير قوي من حياتي.",
        "\nإم ف دعم الناس إللي حواليك ليك، يعني أنا النهارده بصراحة سلمى أبويا أمي إخواتي.",
        "\nسمر شريكتي.",
        "\nفمن كريم وأحمد شروق ش.\n1:36:33\nفي.",
        "\nأنا من غير الناس دي.",
        "\nأنه سيقطعة من حاجة.",
        "\nأنت خسرت قبل كده حد مصابك في بزنس؟",
        "أوه أوف، ودي برضه يمكن كانت من الحاجات ال آ؟",
        "إللي أثرت جدا في حياتي يعني.",
        "\n1:36:51\nإيه إللي كان من أهم الناس في حياتي، مكنش بس كان من أهم الناس في حياتي.",
        "\nوإيه الغلطة؟",
        "يعني إيه الغلط إللي حصل؟",
        "يعني؟",
        "مش قصدي كده يعني عشان أنتوا مثلا ما كنتش متفقين مظبوط؟",
        "عشان هو كده كده البزنس بيخسر ساعات يعني، يعني ما.",
        "\nكناش، متفقين؟",
        "ما كناش فاهمين ما كناش آ؟",
        "آه ما كناش فاهمين إن عادي م مش شرط أبقى، أنا، صح وإنت غ وأنت غلط اختلف وجهاتنا اختلاف وجهات نظر، كل واحد عايز يمشي موضوع بطريقته، وكل واحد عايز إم.",
        "\n1:37:19\nOh but yeah كانت بصراحة كانت من الحاجات ال ااا ال ال، أنا نفسيا اللي اتغيرت جدا بعديها ااا أنت مش معشركة الصحاب لا معاه جدا، معشارة الصحاب جدا، بس باتفاق، بس باتفاق.",
        "\nأه إم لازم الأول نبقى عارفين أدينا إيه وأنا إيه؟",
        "طب بزنس فاميلي ولا بزنس صحاب؟",
        "صحاب؟",
        "صحاب.",
        "\n1:37:41\nالدقيقة.",
        "\nأو حاجة في الدقة.",
        "\nأوكي.",
        "\nيعني.",
        "\nلا أتمناه لأحد، أزي تجربتك؟",
        "أزي تجربتك عن تجربتك؟",
        "تجربتك في البزنس مكنتش هيبقى.",
        "\nيعني محدش فيها طلع كسبان؟",
        "كله طلع خسره؟",
        "بس بصراحة يعني أنا النهاردة أنا مشارك سمر في المطعم ومشارك كريم وأحمد في الشركة في إم.",
        "\n1:38:15\nومتفقين.",
        "\nوالدنيا الحمد لله كويسه والدنيا واضحة بمنكو.",
        "\nفتقالني ماشيه كويسه.",
        "\nوعمري عمري.",
        "\nعمري ما كنت هوصل لربع إللي أنا وصلتله من غيرهم.",
        "\nإم.",
        "\nوالله يعني أتمنى تكوني إنبسطت معانا.",
        "\nأنا إنبسطت، أنا إنبسطت ختنا في حتة، إنت عويطة برضو؟",
        "أه ي لأ، يعني هو برضو خد بالك آ، هو ده أحد أهداف البودكاست، يعني الناس تشوف ما وراء ال اليافطة و أوكي الحاجات إللي الناس بتشوفها في المنتج النهائي إللي في الآخر الناس بتشوفه ده، فيبقى حلو إن نحنا نتكلم في حاجات زي كده، إن الناس في ناس كتيرة جد ا زي ما دايم ا بقول يعني تفتكر الموضوع سهل إللي هو فتحنا يلا نفتح، أو في ناس على فكرة ممكن معاها فلوس كتيرة، وفاكر إنه هو يوم ما هيبقى عايز يفتح في يوم ما هي يفتح معاه 100,000,000 مثل ا يحطها يفتح هات للمتاح يحط بتاع إيه الموضوع ده؟",
        "صعب ليه؟",
        "النس الناس، هو في.",
        "\n1:39:12\nفي.",
        "\nفي تفاصيل كتير في.",
        "\nالموضوع.",
        "\nالموضوع من بره دايما سهلة.",
        "\nآ.\nفيه دايما مثل بيقول لك إن آ.\nده.",
        "\nالناحية التانية دايما لونها أحسن إم ف.\nآ.\nلأ.",
        "\nالشغل شغل مخترق.",
        "\nونزورك الملعب مختلف و و وطريقة تفكيرك مختلفة.",
        "\n1:39:30\nوإللي أنت بتعدي فيه مش سهل و يعني.",
        "\nالاستمراريه دا بقى كون سيستنسي كوممتمنت.",
        "\nأيا كانت اهتمائي.",
        "\nبس إن أنت النهارده المسائل المصابرة أو المثابرة مش عارف مش عارف نقيسها المصابرة أو المصابرة في الفي الفي العمل واللي أنت فعلا تبقى كل يوم بتدي مية في هيجي عليك أيامها تبقى تعبان وما لكش مزاج مش عايز تنزل.",
        "\n1:39:53\nبس مكمل.",
        "\nبس مكمل إم.",
        "\nيا باشا، أنا هنا.",
        "\nف فهو ده ال يعني ده هدف ده في.",
        "\nالبودكاست يعني أه لا، و وفي الآخر برضو بص مفيش حد.",
        "\nهو البزنس عبارة عن ك هو البزنس قرار؟",
        "هسيبها يخيب؟",
        "هو كده؟",
        "لو.",
        "\n1:40:12\nلو.",
        "\nيعني لو في بزنس معروف إن هو ما بيخيبش كانت مع الناس كلها عملته، يعني كل الناس استعملته النجاحات، بس هو طبيعي إن أنت لازم يبقى عندك يعني إيه؟",
        "بنسميها؟",
        "ترى ربنا؟",
        "قلت له يا ربنا.",
        "\nناصر حمصت بالقعدة معاك جد ا.\n1:40:30\nوأتمنى فعلا كنت بقول مصت.",
        "\nأنا فصدت جدا، بصراحة.",
        "\nوأتمنى الناس برضه تكون انبسطوا إم واستفادوا أو سمعوا حاجة جديدة مختلفة.",
        "\nآ.\nوأنا إن شاء الله، يعني أنا شايف بتنشر قوي جدا، جدا، أكبر وأكبر للبراند.",
        "\nايييه، ويعني؟",
        "أحب آكل بنوم كتير.",
        "\n1:40:51\nأنت عرفت بس السكة، آه أقول لك بقى أنت حاجة المرة الجاية لما تيجي تطلب آ ترافل، أه أطلب جولد نادل عليه طرافل.",
        "\nجولد مادل عليه ترافل، أه.",
        "\nتطلبش.",
        "\nترفل؟",
        "ماشي؟",
        "تجربة ثانيه خالص.",
        "\nDone.\n1:41:08\nبس كده؟",
        "ميرسي يا عمور.",
        "\nيا حبيبي والله يعني.",
        "\nلا.",
        "\nبكل حلقة لايك وشير.",
        "\nوالسبسكرايب وفولو على جمعية الصوتية على سبوتيفاي وبودكاست وأي منصات بسيطة أخرى.",
        "\nوااا نشوفكم إن شاء الله في بودكاست قادم مع ضيف آخر وشخ وقصة جديدة.",
        "\n1:41:28\nبس كده باي باي.",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "اهل",
        "ا",
        "وسهل",
        "بكم",
        "بود",
        "كاست",
        "جديد",
        "وحلقه",
        "جديده",
        "ومع",
        "صاحب",
        "مطعم",
        "معانا",
        "نهارده",
        "مطاعم",
        "يعني",
        "ممكن",
        "نقول",
        "اقوي",
        "اكبر",
        "ي",
        "هذه",
        "لحظه",
        "ولكن",
        "مصر",
        "وطبع",
        "انا",
        "شايف",
        "انه",
        "شاء",
        "فيها",
        "بوتينشن",
        "قوي",
        "انتشار",
        "جوا",
        "وبره",
        "معلم",
        "علامه",
        "قويه",
        "جدا",
        "سوق",
        "مصري",
        "احيث",
        "وال",
        "ومعانا",
        ".",
        "0:30",
        "حيتكلم",
        "مسيره",
        "بتاعته",
        "تفاصيل",
        "قبل",
        "والي",
        "؟",
        "وماذا",
        "خسر",
        "حياته",
        "عاش",
        "هاهاها",
        "كومستر",
        "جوهر",
        "تحمسو",
        "واحنا",
        "حاجه",
        "معينه",
        "0:47",
        "اوكي",
        "منورنا",
        "ازيك",
        "عمرو",
        "بنورك",
        "فندم",
        "بحب",
        "برند",
        "فينجر",
        "تمام",
        "و",
        "وكنت",
        "نفسي",
        "اعرف",
        "قصه",
        "وراء",
        "براند",
        "مين",
        "1:02",
        "ولما",
        "تقابلنا",
        "بعض",
        "كده",
        "قال",
        "ليها",
        "اعماق",
        "اكتر",
        "بكتير",
        "فمحتاجين",
        "اول",
        "تعرفنا",
        "بنفسك",
        "وتاخدنا",
        "رحله",
        "كيف",
        "وصلت",
        "وصل",
        "هذا",
        "مكان",
        "وقت",
        "حاضر",
        "كلام",
        "كبير",
        "عليا",
        "1:26",
        "هحاول",
        "ابقي",
        "شخصيه",
        "ظريفه",
        "باشا",
        "انت",
        "جور",
        "سعيد",
        "شخص",
        "هسبتاليتي",
        "زمان",
        "نشاط",
        "منبهر",
        "بيه",
        "وانا",
        "صغير",
        "اطبخه",
        "اكل",
        "اؤكد",
        "ناس",
        "صحابي",
        "وبتضايق",
        "لما",
        "اروح",
        "وحش",
        "ويمكن",
        "اخش",
        "شغلانه",
        "كانت",
        "تكوين",
        "هنا",
        "ب",
        "والدي",
        "اكيل",
        "درجه",
        "اولي",
        "ف",
        "فاتربيت",
        "بقي",
        "علي",
        "محمد",
        "رفاعي",
        "وكبابجي",
        "نصر",
        "والناس",
        "قديمه",
        "والعهد",
        "والحاجات",
        "وكان",
        "دايما",
        "ه",
        "موضوع",
        "فبطبيعه",
        "امر",
        "كبرت",
        "حاولت",
        "كتير",
        "اوي",
        "بخش",
        "مجال",
        "سواء",
        "ربنا",
        "يشا",
        "توفيق",
        "بحاول",
        "2011",
        "2010",
        "ت",
        "تقريبا",
        "احنا",
        "بفتح",
        "بتشتغلش",
        "كويس",
        "لاسباب",
        "فتحت",
        "خمس",
        "حياتي",
        "تحت",
        "وفشلوا",
        "قفلوا",
        "خدت",
        "معدات",
        "معايا",
        "حطيتها",
        "بيت",
        "وبتاع",
        "2:48",
        "اصل",
        "باقي",
        "برضو",
        "فيه",
        "كتيره",
        "تفتكر",
        "مشهور",
        "دلوقتي",
        "صاحي",
        "صحف",
        "فتح",
        "نجح",
        "اتمني",
        "وده",
        "مانشط",
        "جرب",
        "ن",
        "نعمل",
        "بمطعم",
        "برجر",
        "يلا",
        "بيض",
        "نختار",
        "لوكيشن",
        "وهو",
        "يفتح",
        "ايه",
        "بينا",
        "اهوبا",
        "3:06",
        "خالص",
        "منهم",
        "فاكر",
        "كنت",
        "بقول",
        "خلاص",
        "هيقرب",
        "للشغنيه",
        "تاني",
        "ج",
        "كرهك",
        "اخر",
        "واحد",
        "هاقرب",
        "شويه",
        "3:22",
        "اصخ",
        "اصابحه",
        "واللي",
        "وجع",
        "قلب",
        "وقله",
        "قيمه",
        "اصلا",
        "خريج",
        "مهندس",
        "هندسه",
        "واضح",
        "بودكاست",
        "وحازم",
        "وابو",
        "سمره",
        "لاين",
        "ابو",
        "3:38",
        "مني",
        "بسنتين",
        "حازم",
        "اصغر",
        "بشويه",
        "جامعه",
        "اسمع",
        "عنه",
        "مدرسه",
        "اتعرفت",
        "عليه",
        "منيوز",
        "3:54",
        "اشتغلنا",
        "مانيوز",
        "واتعرفنا",
        "شغل",
        "جميل",
        "خرجت",
        "كنتش",
        "شاطر",
        "ابعد",
        "يكون",
        "كلمه",
        "اسمها",
        "ميكاترونكس",
        "بجد",
        "طيب",
        "هاقول",
        "حاجات",
        "هتديكرا",
        "عامل",
        "ازاي",
        "سنه",
        "تخرج",
        "ليا",
        "4:21",
        "مايكرو",
        "كنترول",
        "شكله",
        "احمد",
        "شامي",
        "صاحبي",
        "وشريكي",
        "كان",
        "نسي",
        "شنطه",
        "فبيقول",
        "مفروض",
        "انسنت",
        "بيها",
        "مشروع",
        "طلع",
        "مايكرونترول",
        "وهقول",
        "ففتحت",
        "انهي",
        "فاضل",
        "شعرين",
        "وانه",
        "نسيب",
        "ونمشي",
        "فانا",
        "4:44",
        "كانوا",
        "كورس",
        "سقطت",
        "ودي",
        "طبيعيه",
        "عاديه",
        "بمزاجك",
        "حابب",
        "خباك",
        "برضه",
        "مثل",
        "شغالين",
        "بزنس",
        "وهم",
        "فهو",
        "بالنسبه",
        "تحصيل",
        "حاصل",
        "شغال",
        "معاه",
        "والده",
        "قلت",
        "قدراتها",
        "قدراته",
        "بيتعب",
        "اخره",
        "بتاع",
        "يجيب",
        "مبسوط",
        "5:24",
        "بالنسبالي",
        "دخلت",
        "لسه",
        "بالمناسبه",
        "كنش",
        "حتي",
        "عايز",
        "معماري",
        "تحديد",
        "تالته",
        "ثانوي",
        "لقيت",
        "حته",
        "بتاعتي",
        "ميال",
        "ناحيه",
        "بيزنس",
        "عامه",
        "5:46",
        "ارقام",
        "وبحب",
        "ابدا",
        "اولها",
        "اهلي",
        "ع",
        "عنده",
        "بتاعه",
        "وكده",
        "صناعه",
        "فتربيت",
        "حياتنا",
        "6:08",
        "عندكوا",
        "فاهمني",
        "بيش",
        "تصنيع",
        "مجوهرات",
        "عندها",
        "فضه",
        "واشتغلت",
        "اشتغلت",
        "قضي",
        "جوهري",
        "جاي",
        "فراغ",
        "6:28",
        "اسمه",
        "اسم",
        "جدي",
        "متسمي",
        "وفي",
        "بتستخدم",
        "مجوهر",
        "لقب",
        "جهر",
        "وانت",
        "اسمك",
        "اسمي",
        "شخصيا",
        "بطاقه",
        "واسم",
        "عيلتي",
        "غريب",
        "6:50",
        "اساس",
        "صاحبنا",
        "جوده",
        "واحده",
        "موجوده",
        "عيلته",
        "اصعب",
        "ايوه",
        "صحابنا",
        "مثلا",
        "يجي",
        "يكتب",
        "اتاندنس",
        "7:07",
        "فسقط",
        "فهمت",
        "بتجود",
        "ليه",
        "فاللي",
        "حصل",
        "جيت",
        "بعد",
        "ثانويه",
        "اسبوع",
        "طبعا",
        "خناقه",
        "تقليديه",
        "بتدلع",
        "تستسهل",
        "ومش",
        "هتبقي",
        "قيديه",
        "عند",
        "بيوت",
        "واختصارا",
        "للمشاكل",
        "هدف",
        "سنين",
        "شادي",
        "ومزيد",
        "تيجي",
        "بقا",
        "7:46",
        "فانت",
        "داخل",
        "ارضاءا",
        "لرغبات",
        "عيلتك",
        "والدك",
        "معد",
        "وبعد",
        "هعيش",
        "اعمل",
        "اعمله",
        "واخلص",
        "بتسالونيش",
        "ماشي",
        "شهاده",
        "تاتيل",
        "جيد",
        "وجايب",
        "امتياز",
        "وصعبك",
        "ظبطك",
        "معاك",
        "حشمت",
        "8:12",
        "بيعمليه",
        "سلك",
        "سلكتي",
        "بصراحه",
        "للامانه",
        "رايقين",
        "تعليم",
        "فرق",
        "شخصيتك",
        "وان",
        "فرقش",
        "م",
        "احتكتش",
        "تقدرش",
        "تقول",
        "فرقه",
        "ولا",
        "8:31",
        "اتعرف",
        "صحاب",
        "كمان",
        "وبشتغل",
        "وبدات",
        "اشتغل",
        "فما",
        "كانش",
        "فقره",
        "اديتهاش",
        "حقها",
        "فمقدرش",
        "اقول",
        "اذا",
        "فادتني",
        "8:49",
        "لانها",
        "هما",
        "حياتك",
        "ففكره",
        "تصرف",
        "فكره",
        "سرعه",
        "تبقي",
        "بتعرف",
        "تتعامل",
        "بتخرج",
        "شئنا",
        "ابينا",
        "اتخرجت",
        "اتشغل",
        "دماغك",
        "فاعط",
        "خلصت",
        "9:11",
        "فين",
        "تضغط",
        "اديكوا",
        "مادجلين",
        "لايت",
        "قول",
        "اتفضل",
        "دخلك",
        "قلوش",
        "اتفضلت",
        "معاكم",
        "هعمله",
        "بدات",
        "تحتك",
        "باب",
        "بالشارع",
        "اشوف",
        "فرص",
        "فينا",
        "نعرف",
        "منها",
        "فلوس",
        "موفق",
        "بشكل",
        "اشتغلتها",
        "بره",
        "مصنع",
        "1/4",
        "ساعه",
        "وقلعت",
        "افارول",
        "ومشيت",
        "شركه",
        "9:48",
        "ميدي",
        "هاوس",
        "اكاونت",
        "ماناجر",
        "وفكر",
        "ساعتها",
        "تقيله",
        "وزنها",
        "عايزه",
        "انتبه",
        "ميتينج",
        "معمول",
        "وفيه",
        "برينستورمنج",
        "سيشن",
        "اعرفش",
        "بنوزع",
        "كامبين",
        "راديو",
        "جماعه",
        "9:00",
        "صبح",
        "راح",
        "والساعه",
        "خمسه",
        "مروحه",
        "روحنا",
        "بسيط",
        "عندي",
        "10:21",
        "عملت",
        "دهب",
        "وفضه",
        "شغله",
        "مصا",
        "بيبيع",
        "تجار",
        "هبيع",
        "ل",
        "اندفيديولز",
        "10:39",
        "فكنت",
        "جنب",
        "فبقيت",
        "بروح",
        "بتاعت",
        "مورتنج",
        "10:00",
        "ل67",
        "8:00",
        "بالليل",
        "بقعد",
        "بتاعنا",
        "وابيع",
        "والكلام",
        "كله",
        "بورصه",
        "فتره",
        "كبيره",
        "10:59",
        "كتحليل",
        "وتجاره",
        "اسهم",
        "فوركس",
        "فور",
        "رومليت",
        "يمكن",
        "2009",
        "ل2017",
        "طويله",
        "بعمله",
        "وعملت",
        "وخسرت",
        "عملتها",
        "كلها",
        "جبت",
        "حديده",
        "11:26",
        "بحث",
        "صفر",
        "والفتره",
        "بعمل",
        "2009.",
        "فتحته",
        "مشارك",
        "واختلفنا",
        "بتعمل",
        "11:45",
        "اوائل",
        "برندات",
        "قدمت",
        "كونسبت",
        "قهوه",
        "والاكل",
        "كافيهات",
        "متعرف",
        "عليها",
        "طلعه",
        "سوبريم",
        "وكافي",
        "شوب",
        "كومبيني",
        "12:02",
        "فالحمد",
        "لله",
        "كنا",
        "حلو",
        "اربع",
        "تانيين",
        "و15",
        "لحد",
        "2017",
        "*",
        "3",
        "دول",
        "كيترينج",
        "بتكتر",
        "جامعات",
        "والمدارس",
        "جونه",
        "12:33",
        "ديزورتس",
        "راي",
        "شفت",
        "ميني",
        "بان",
        "كيكس",
        "يبقي",
        "وعجبني",
        "دبي",
        "عجبني",
        "طاقه",
        "نولا",
        "12:51",
        "نوله",
        "بدا",
        "بجاب",
        "كوب",
        "كيك",
        "صغيره",
        "عارف",
        "فان",
        "شوفتها",
        "وعربيه",
        "واقفه",
        "شارع",
        "معاها",
        "مكنه",
        "13:09",
        "وبتباع",
        "نوتيلا",
        "ولوتس",
        "فرجعت",
        "بال",
        "هنعمل",
        "دخت",
        "عشان",
        "افهم",
        "بتتعمل",
        "بتصنع",
        "ماخدش",
        "بانكيز",
        "فيش",
        "يعرفها",
        "بانزل",
        "كرداسه",
        "واقعد",
        "يقول",
        "يعمل",
        "صباح",
        "خير",
        "واوري",
        "صوره",
        "بتحط",
        "13:37",
        "بلد",
        "وفتحت",
        "فسيتي",
        "ستورز",
        "موديل",
        "هبريك",
        "ايفين",
        "جنيه",
        "سيرس",
        "يوم",
        "فاتح",
        "سيستورز",
        "مقلش",
        "ممباعش",
        "تشرب",
        "ابريل",
        "13:56",
        "بريك",
        "تعمل",
        "لازم",
        "مودي",
        "فبتيجي",
        "تشوف",
        "عام",
        "هيبقي",
        "شكل",
        "عماله",
        "تسويق",
        "ق",
        "مصاريفك",
        "امتي",
        "بتكسب",
        "مبيعات",
        "بكام",
        "تبدا",
        "تكسب",
        "ايفينت",
        "بوينت",
        "نقطه",
        "بعدها",
        "بالظبط",
        "تكون",
        "لغايه",
        "مصرفك",
        "اكسب",
        "فلوسي",
        "14:21",
        "هعمل",
        "ببيع",
        "ب200",
        "استني",
        "شهر",
        "سته",
        "14:40",
        "بدفع",
        "فولكن",
        "220",
        "نهار",
        "ابيض",
        "اركن",
        "عربيه",
        "اطلع",
        "ب20",
        "خسران",
        "دافع",
        "جيبك",
        "فاقصي",
        "اقصي",
        "قرار",
        "ناجح",
        "حملته",
        "انها",
        "تركن",
        "مول",
        "ينفعش",
        "دقيقه",
        "14:56",
        "قعدت",
        "تلات",
        "شهور",
        "نكد",
        "وبعدين",
        "هينفع",
        "مشكله",
        "بتعدي",
        "محدش",
        "عدم",
        "فهمك",
        "15:13",
        "للابعاد",
        "اكتشفته",
        "بعديها",
        "عباره",
        "مجموعه",
        "عوامل",
        "تتوفر",
        "توفير",
        "اوروبا",
        "لان",
        "ولسه",
        "بدري",
        "منتج",
        "كشعب",
        "15:34",
        "جاهز",
        "فمش",
        "شرط",
        "عدت",
        "نفس",
        "عملته",
        "تمن",
        "وفشل",
        "عدته",
        "هينجح",
        "بنسبه",
        "بتسايلك",
        "سؤال",
        "اهو",
        "لعبه",
        "15:51",
        "زبون",
        "عايزين",
        "طول",
        "عمري",
        "بهتم",
        "محترم",
        "فساعتها",
        "اهتمينا",
        "بالعجينه",
        "حين",
        "16:07",
        "بحط",
        "تدي",
        "طعم",
        "راجل",
        "عمال",
        "عجينه",
        "فارق",
        "وجرق",
        "احس",
        "بالصوص",
        "فدي",
        "فاهمك",
        "للسوق",
        "للذوق",
        "رحت",
        "سيتي",
        "ستورس",
        "16:28",
        "طبيعي",
        "هتقعد",
        "هتعدي",
        "تاخد",
        "طبق",
        "وتقعد",
        "تاكل",
        "طولها",
        "يقعد",
        "ياخد",
        "كابتشينو",
        "و10",
        "ساعات",
        "اما",
        "طياري",
        "اها",
        "اقعد",
        "قايم",
        "تراكمات",
        "بتقعد",
        "تراكم",
        "خبرات",
        "16:51",
        "بتصبح",
        "بتعتقد",
        "نوع",
        "كافي",
        "والثلاثه",
        "ومدارس",
        "ومطعم",
        "بالك",
        "شركتين",
        "قفلتها",
        "تانيه",
        "فده",
        "نشاطات",
        "جوه",
        "عمر",
        "ارجع",
        "وابص",
        "منتظر",
        "تنجح",
        "بينجحوا",
        "17:27",
        "وقتها",
        "وسع",
        "عني",
        "فقلت",
        "احتكيت",
        "اطر",
        "اقطر",
        "ويعني",
        "17:44",
        "خلتني",
        "قابلت",
        "اماني",
        "بتشتغلها",
        "و17",
        "جابت",
        "دراسه",
        "ر",
        "ودورت",
        "فرحت",
        "18:06",
        "نتكلم",
        "وثمنطاشر",
        "ح",
        "2018",
        "مقبل",
        "بالشغل",
        "بتاعك",
        "بالفلوس",
        "خسرتها",
        "18:24",
        "لاء",
        "مديون",
        "بعت",
        "عربيتي",
        "اسدد",
        "بقيت",
        "متجوز",
        "وجاي",
        "عيل",
        "طريق",
        "مستني",
        "سيف",
        "صيف",
        "وسبحان",
        "18:39",
        "صفه",
        "ولد",
        "1511",
        "حسيت",
        "بارزه",
        "اولاد",
        "اسطوره",
        "ايام",
        "طالع",
        "مستشفي",
        "عيش",
        "معيش",
        "تيام",
        "19:02",
        "والحمد",
        "متصو",
        "رزقك",
        "كلمني",
        "ميه",
        "وزعت",
        "وايه",
        "وما",
        "اثرت",
        "عليك",
        "سنتين",
        "مسؤول",
        "لونش",
        "اونلاينج",
        "19:19",
        "اخري",
        "فطبعا",
        "اخد",
        "طلبات",
        "اطلب",
        "لقيش",
        "بقت",
        "هناك",
        "فكان",
        "19:38",
        "منافسه",
        "شديده",
        "عنيفه",
        "واقع",
        "كناش",
        "بننافس",
        "سماعه",
        "تليفون",
        "لمن",
        "ظباط",
        "كام",
        "بيتعمل",
        "تليفونات",
        "فقعدت",
        "ونص",
        "اعتقد",
        "حمد",
        "يوفق",
        "فيهم",
        "احتكاك",
        "عنيف",
        "بالمطعم",
        "بالمطاعم",
        "500",
        "600",
        "قعدتهم",
        "20:09",
        "كونيكشنز",
        "ك",
        "خبره",
        "كخبره",
        "بيشتغل",
        "بينجح",
        "وغير",
        "ديتا",
        "قاتله",
        "لحم",
        "افراخ",
        "جمبري",
        "سيفود",
        "اخباره",
        "خ",
        "فوق",
        "معلومه",
        "بتتاكل",
        "فراخ",
        "برجرز",
        "لحوم",
        "سمك",
        "20:40",
        "ديفاكتس",
        "فود",
        "ماليوس",
        "مانيوس",
        "كورونا",
        "بالزبط",
        "عارفها",
        "ورحت",
        "20:56",
        "تريلا",
        "اوبر",
        "للعربيات",
        "نقل",
        "طالعه",
        "وكانت",
        "مبهره",
        "طلعت",
        "تحدي",
        "21:15",
        "ليك",
        "نفسك",
        "وجا",
        "اوفر",
        "اكيد",
        "حلوه",
        "احسن",
        "شقلبه",
        "حصلت",
        "متعود",
        "نظام",
        "عيشه",
        "معين",
        "بطريقه",
        "بترميه",
        "وبتبدا",
        "اكسلات",
        "موديلز",
        "21:35",
        "دفتر",
        "ورقه",
        "وقلم",
        "واكتب",
        "وربنا",
        "هيكرم",
        "ومشي",
        "ماشيه",
        "وماشيه",
        "يقعدوا",
        "بيقعدوا",
        "يتريقوا",
        "دوت",
        "21:50",
        "عيب",
        "اكسال",
        "شيت",
        "احط",
        "يتخ",
        "اكثر",
        "شيء",
        "كذا",
        "لهم",
        "تجي",
        "تكتشف",
        "غلطان",
        "22:06",
        "قطب",
        "وسنه",
        "شغاله",
        "اثر",
        "جاء",
        "عالم",
        "وقف",
        "قصدي",
        "مرتبات",
        "اخدتها",
        "بيبقي",
        "بنتكلم",
        "22:31",
        "حسيب",
        "داون",
        "جريد",
        "هسيت",
        "قالت",
        "نسبت",
        "مايوز",
        "كملت",
        "مينوز",
        "وخلاص",
        "ريتني",
        "مارسلها",
        "مرحله",
        "22:47",
        "لون",
        "بتاعها",
        "هاخد",
        "هاخده",
        "وهطلع",
        "اهم",
        "بحبش",
        "خيرك",
        "بتسيب",
        "شعرايه",
        "متعرفش",
        "فبحب",
        "اسيب",
        "موري",
        "23:04",
        "وخرجت",
        "دخل",
        "72020.",
        "قرون",
        "2720.",
        "23:22",
        "وفتحنا",
        "فرع",
        "12021.",
        "بين",
        "وفتح",
        "نحنا",
        "بدء",
        "سمر",
        "شركتي",
        "نجاح",
        "وجود",
        "معادله",
        "امريكا",
        "وهي",
        "بعتت",
        "موبايل",
        "لبس",
        "رولز",
        "yeah",
        "وصول",
        "بنحاول",
        "نفتح",
        "وبنتكلم",
        "وبنروح",
        "وبنيجي",
        "كليكت",
        "بعتتلي",
        "بصر",
        "24:06",
        "جايب",
        "لوش",
        "دعوه",
        "لها",
        "بصي",
        "يتمصر",
        "فاحنا",
        "هنصره",
        "سوشي",
        "هنمصره",
        "24:25",
        "وهيطير",
        "وهنا",
        "استخدامك",
        "لفقره",
        "بتاكل",
        "دخولي",
        "باسي",
        "24:44",
        "تالت",
        "متعوده",
        "سمكمك",
        "واسماك",
        "والبلطي",
        "والبوري",
        "والجمبري",
        "مقلي",
        "فيعني",
        "تخش",
        "هابيع",
        "سندوتشات",
        "بريوس",
        "نعرفه",
        "25:01",
        "منتشر",
        "صائع",
        "هديله",
        "فقلنا",
        "هنحط",
        "25:17",
        "تسند",
        "فهنروح",
        "للبرجر",
        "للفراخ",
        "طريقه",
        "تنفيذك",
        "25:34",
        "اختلفت",
        "قررنا",
        "2020.",
        "قولتلها",
        "فتحو",
        "موجه",
        "كات",
        "25:51",
        "فاكتري",
        "وحوش",
        "بادر",
        "زحمه",
        "برجس",
        "26:06",
        "بصوا",
        "حينفع",
        "نخش",
        "نكومبيت",
        "تخلق",
        "ملعب",
        "26:22",
        "فهتخلق",
        "بشوف",
        "ناقصها",
        "اكله",
        "نضيفه",
        "فندق",
        "مكنش",
        "فايندايننج",
        "ادفع",
        "واكله",
        "نضيف",
        "26:42",
        "بيرسبشن",
        "فاست",
        "انظف",
        "خامات",
        "بتبقي",
        "سريعه",
        "منطقه",
        "ديه",
        "تعالي",
        "نشوف",
        "زيه",
        "يسماش",
        "27:00",
        "اسمش",
        "بقه",
        "لحمه",
        "نفسه",
        "عمرها",
        "غيرنا",
        "جبنا",
        "ثلاث",
        "مرات",
        "بعدينا",
        "27:18",
        "بعديكو",
        "وطبعا",
        "تكلفه",
        "عاليه",
        "اعلي",
        "تقابله",
        "دبل",
        "بتي",
        "150",
        "بتتكلم",
        "ساندوتش",
        "300",
        "27:38",
        "ب55",
        "برغر",
        "سنجل",
        "باتي",
        "130",
        "ب99",
        "99.",
        "لهوي",
        "27:56",
        "غالي",
        "موافق",
        "لانه",
        "غاليه",
        "سبب",
        "جيبي",
        "بدي",
        "اديك",
        "جايه",
        "تريدي",
        "اتجهت",
        "للكوليتي",
        "كواليتي",
        "28:13",
        "هرمي",
        "وهعلي",
        "سعر",
        "هديك",
        "انتو",
        "زاي",
        "نسبه",
        "متخيش",
        "تخيش",
        "رهان",
        "عالسوق",
        "28:30",
        "هتخايش",
        "بيلان",
        "بيلاقي",
        "مكانه",
        "بيخلق",
        "ذوقه",
        "ذوق",
        "شعب",
        "بياك",
        "بيحب",
        "28:46",
        "غير",
        "متوقع",
        "للزبون",
        "مهم",
        "كاتشب",
        "29:01",
        "بتكلم",
        "ساك",
        "اسعارها",
        "غليت",
        "عادي",
        "بخاطبش",
        "بتخاطب",
        "فئه",
        "وبدليل",
        "انتشرتش",
        "29:18",
        "وفاتح",
        "اكلمك",
        "هتيجي",
        "وليه",
        "واخت",
        "غريق",
        "بدايه",
        "غريبه",
        "ومكان",
        "ميل",
        "مفيش",
        "قبلك",
        "تقريب",
        "معروف",
        "29:45",
        "هنفتح",
        "ففي",
        "درايف",
        "مقرر",
        "2019.",
        "تاريخ",
        "هفوض",
        "30:04",
        "تاخر",
        "مسلمش",
        "فدخلت",
        "فكل",
        "عطلت",
        "ظهر",
        "منيو",
        "براندينج",
        "اتعمل",
        "كلمت",
        "شريكتي",
        "بتقدر",
        "تجمع",
        "انتهي",
        "مود",
        "شبه",
        "فتحنا",
        "30:38",
        "هنيفل",
        "هتقفله",
        "ضهري",
        "عايزهم",
        "افتح",
        "عدل",
        "افتحش",
        "بلاه",
        "تفتحش",
        "وساعتها",
        "هفتح",
        "تذرايف",
        "30:56",
        "اختار",
        "زدرايب",
        "وتر",
        "واي",
        "مسمع",
        "مرعب",
        "فاهم",
        "بيعمل",
        "100",
        "%",
        "تتحط",
        "بتدي",
        "دافعه",
        "31:16",
        "بنكتشف",
        "بتجازف",
        "كلنا",
        "بنجازف",
        "بيجازفش",
        "تفتح",
        "سهل",
        "31:31",
        "دخوله",
        "صعب",
        "طبع",
        "صدفه",
        "بحته",
        "31:48",
        "معرفش",
        "اتقبلنا",
        "بقولك",
        "جينا",
        "سبعه",
        "ديليفري",
        "عارفين",
        "دليفري",
        "يعر",
        "32:06",
        "بتفتح",
        "قنصت",
        "مره",
        "يشوف",
        "بتوصله",
        "رحيم",
        "كولت",
        "رايح",
        "عملنا",
        "يخوف",
        "صحابك",
        "بتبعت",
        "لصحابك",
        "جربوا",
        "يقولوا",
        "لنا",
        "بيقول",
        "صوت",
        "مخطا",
        "32:35",
        "فتلاقي",
        "بتطلب",
        "بتشوف",
        "ارقامها",
        "ببيعها",
        "فبشوف",
        "فبتتحمس",
        "فبتشتغل",
        "بالصدفه",
        "بكلم",
        "فبقول",
        "ناجر",
        "32:57",
        "فقال",
        "كانك",
        "سنتر",
        "منك",
        "حدش",
        "بلاد",
        "كلمته",
        "قولتله",
        "اطراف",
        "33:20",
        "امور",
        "خلصانه",
        "وافق",
        "طوابير",
        "ماذا",
        "والله",
        "عظيم",
        "فلان",
        "خدو",
        "وفلان",
        "تروي",
        "روي",
        "نحاول",
        "33:36",
        "ايش",
        "فيهاش",
        "بعدين",
        "بيومين",
        "يكلمني",
        "بيقولي",
        "قالي",
        "نقعدوا",
        "through",
        "شافو",
        "بوست",
        "instagram",
        "عجبه",
        "هيفتح",
        "وقع",
        "تيستيك",
        "34:05",
        "فعندك",
        "جمعه",
        "عندك",
        "ميتين",
        "بنعمل",
        "وبرند",
        "وكونسبت",
        "اتفقنا",
        "34:26",
        "يدوقوا",
        "اردن",
        "واحط",
        "هنوصل",
        "هطلع",
        "طلعنا",
        "عجبهم",
        "هوبه",
        "فلاي",
        "شريم",
        "برول",
        "والجولد",
        "ميدل",
        "والشريم",
        "شادر",
        "ماكناغتس",
        "والقرن",
        "بريز",
        "لشيك",
        "توب",
        "سالرز",
        "قعدنا",
        "اندبيت",
        "هنشيل",
        "34:52",
        "هشيل",
        "جزء",
        "هشيله",
        "داقه",
        "وسالنا",
        "جاوبت",
        "كمبري",
        "بيتجاب",
        "منين",
        "فودكاست",
        "35:11",
        "موجود",
        "ساحه",
        "اسمهاش",
        "نعمله",
        "كونت",
        "تركيبته",
        "مفهوم",
        "35:29",
        "باعت",
        "نفسها",
        "يوميه",
        "تعالوا",
        "نروح",
        "نبص",
        "مرور",
        "اتنين",
        "مطلعين",
        "عقود",
        "وماضيانه",
        "عشره",
        "35:50",
        "مخلص",
        "محل",
        "وجاهز",
        "افتتاح",
        "دعايه",
        "ولاقيها",
        "جنبك",
        "ودولاته",
        "والناحيه",
        "قدامك",
        "واسبريس",
        "ولاب",
        "تلاته",
        "رعب",
        "36:11",
        "قصدك",
        "توقعاتك",
        "36:31",
        "رعبي",
        "تستحمل",
        "يخلص",
        "وهغيرها",
        "طبور",
        "واقف",
        "وجيه",
        "اساله",
        "ضغط",
        "جامد",
        "صليت",
        "36:53",
        "موضه",
        "سعاده",
        "3:00",
        "ل3/2",
        "لعشره",
        "طابور",
        "وقعدنا",
        "ريم",
        "توقع",
        "وفوركست",
        "بضاعه",
        "وخامات",
        "تكفيك",
        "37:19",
        "تقعد",
        "7:00",
        "مغرب",
        "اوه",
        "ايس",
        "كريم",
        "عشر",
        "اسير",
        "خلص",
        "افلت",
        "بنفتح",
        "فريزرات",
        "بتلمع",
        "واو",
        "بتدرك",
        "وكل",
        "فات",
        "احلامه",
        "اوهام",
        "37:42",
        "لعب",
        "فبتدرك",
        "فعلا",
        "مينجح",
        "بردو",
        "بتوفيق",
        "ربما",
        "اتعملت",
        "غلط",
        "عكسهم",
        "تماما",
        "ومختلف",
        "وكواليتي",
        "باسعار",
        "كومنت",
        "جالك",
        "حوار",
        "كومنتات",
        "حسنت",
        "دنيا",
        "عاملها",
        "مظبط",
        "تعليقات",
        "تقبلت",
        "وكملت",
        "حضر",
        "اوله",
        "تغييرات",
        "38:40",
        "جذريه",
        "تتعمل",
        "وعملناها",
        "بنفس",
        "بيفكر",
        "ماركت",
        "بمكسات",
        "انافس",
        "39:07",
        "وزنه",
        "فلازم",
        "اخلق",
        "واروح",
        "فيا",
        "لوحدي",
        "عملناه",
        "فاتت",
        "هتلاقي",
        "كومن",
        "جولد",
        "مادل",
        "جوسن",
        "عندكش",
        "39:25",
        "ماشرومن",
        "سويس",
        "بتوقعات",
        "للبرند",
        "فجاه",
        "كفي",
        "راسم",
        "انتوا",
        "39:44",
        "راسمه",
        "وشايفه",
        "غيرتو",
        "مينسب",
        "تطوره",
        "هيف",
        "بتحس",
        "طري",
        "سكه",
        "40:03",
        "تنضبط",
        "تعرف",
        "مختلف",
        "فياقدوا",
        "هتروح",
        "قدو",
        "تفكير",
        "تشغيل",
        "بيقولك",
        "نعين",
        "تيم",
        "40:24",
        "بتقوله",
        "يمشو",
        "مشي",
        "تلودك",
        "نوفر",
        "تلاجه",
        "فنجيب",
        "للي",
        "40:41",
        "ناطري",
        "تستثمر",
        "مكنتش",
        "كازانين",
        "قفلت",
        "قولا",
        "واحدا",
        "مستحيل",
        "اشغل",
        "بتيجي",
        "بالقعدات",
        "بالطريقه",
        "41:03",
        "استحملنا",
        "نشتغل",
        "ظبطنا",
        "عندنا",
        "سوشيال",
        "ميديا",
        "كونتن",
        "مورتينج",
        "مهواش",
        "حطيتك",
        "41:31",
        "حتتي",
        "بفهمه",
        "هيعمل",
        "هتجيها",
        "ونجيب",
        "بحسها",
        "خدعه",
        "41:48",
        "بظن",
        "اعلانات",
        "بحس",
        "فيك",
        "حقيقي",
        "ملهاش",
        "شفته",
        "ايدها",
        "42:07",
        "تتكلم",
        "مبيطاقك",
        "اعدنا",
        "راكبين",
        "عقبال",
        "يعرف",
        "يقف",
        "لوحدها",
        "وبتكلم",
        "شبرجرز",
        "بنعملها",
        "42:26",
        "والرولز",
        "يكي",
        "بيرد",
        "كميه",
        "ريسكس",
        "42:43",
        "كويسه",
        "بيقدرها",
        "والسوق",
        "جاش",
        "اتكلم",
        "فتو",
        "فدوي",
        "وجم",
        "نفسهم",
        "43:02",
        "بتاثيرهم",
        "اقبل",
        "فيقولوا",
        "نزل",
        "فيديو",
        "عدني",
        "اني",
        "باص",
        "قعد",
        "بعتهولي",
        "منزل",
        "حمل",
        "كومنتس",
        "ولايكز",
        "بتشيره",
        "بالاكل",
        "43:39",
        "ببعتله",
        "انستجرام",
        "ثانكو",
        "وتعالي",
        "فاول",
        "قاللي",
        "هتهزر",
        "تعرفت",
        "43:56",
        "قابلته",
        "صلاح",
        "حبيب",
        "بموت",
        "معزه",
        "خاصه",
        "موجودين",
        "لسبب",
        "فخلينا",
        "لظروف",
        "44:17",
        "فعشان",
        "مؤخف",
        "ننكر",
        "للمطاعم",
        "مؤثره",
        "ودور",
        "مؤثر",
        "دور",
        "هشوف",
        "44:48",
        "عبد",
        "حسي",
        "طويل",
        "بتحسه",
        "بكسبش",
        "ريفيو",
        "اعتراف",
        "well",
        "عاجبني",
        "ترافض",
        "جاني",
        "بحبه",
        "فعارف",
        "هيعجبني",
        "مجام",
        "اترفض",
        "برج",
        "45:24",
        "تضايقت",
        "اتبعتلي",
        "بتبعتوا",
        "رايس",
        "ابتفرج",
        "اتفرج",
        "ومتوقع",
        "غسيل",
        "ومكوا",
        "45:44",
        "قلتش",
        "لطرف",
        "باشوف",
        "كرملاج",
        "اونينز",
        "ماشروم",
        "ذات",
        "عاجبها",
        "46:05",
        "اجل",
        "بتسمعه",
        "فيدباك",
        "هسمعه",
        "اسمعه",
        "كلت",
        "ماتكش",
        "مطلوب",
        "بتاعي",
        "كلهم",
        "تموت",
        "46:24",
        "100%.",
        "ايتم",
        "قانون",
        "بتاخدش",
        "انما",
        "مقارنه",
        "عجبنيش",
        "اجرب",
        "فرايز",
        "بتعجبنيش",
        "بورعجبني",
        "معني",
        "46:44",
        "ويا",
        "عجبكش",
        "ابص",
        "هتخش",
        "تتخانق",
        "And",
        "align",
        "وتبقي",
        "تعلي",
        "47:01",
        "شفتها",
        "ضحك",
        "شوفت",
        "يموت",
        "ومين",
        "اوحش",
        "ومن",
        "47:19",
        "بخط",
        "بختصر",
        "فمنت",
        "نتيجه",
        "هرجع",
        "فاوحش",
        "يومين",
        "وبي",
        "اورجي",
        "وشخصه",
        "مكملتش",
        "مضحكه",
        "شهرين",
        "47:42",
        "تضحك",
        "فكر",
        "رجل",
        "كبار",
        "ضشه",
        "بدله",
        "طلب",
        "لوحده",
        "تبل",
        "فيزيت",
        "بساله",
        "رايك",
        "ثقه",
        "انجس",
        "حضرتك",
        "باينه",
        "48:12",
        "ممتاز",
        "انجز",
        "بتاعكوا",
        "رفيع",
        "والانجز",
        "هاردس",
        "تخين",
        "اوف",
        "مبتدش",
        "سقعه",
        "48:30",
        "بتقف",
        "افوت",
        "مدرك",
        "تمشي",
        "تختفي",
        "قدام",
        "ترابيزه",
        "هنكبره",
        "48:47",
        "فالمهم",
        "فطلعت",
        "بوتر",
        "برود",
        "جربت",
        "تعمله",
        "اسماك",
        "هنرسه",
        "ديل",
        "ساندويتش",
        "متقشر",
        "49:16",
        "شوفنا",
        "صراحه",
        "قصده",
        "بنعرفش",
        "ندي",
        "اكتشفتها",
        "ملح",
        "قليل",
        "49:34",
        "ويجي",
        "صوص",
        "عنديش",
        "رمشه",
        "دترت",
        "رصاص",
        "وياما",
        "ومره",
        "يحط",
        "مالحه",
        "يصور",
        "بيتحط",
        "بركه",
        "50:05",
        "لقطه",
        "فطول",
        "قاعدين",
        "ويصور",
        "ويصعد",
        "حدق",
        "بالحه",
        "هاته",
        "واتفضل",
        "50:23",
        "فلا",
        "فموضوع",
        "بمين",
        "بتفرق",
        "تطور",
        "بتطور",
        "وتجربوا",
        "وتعملوا",
        "50:47",
        "وتبعتوا",
        "للمينيو",
        "شراكه",
        "بتنفع",
        "51:05",
        "تجاريه",
        "حتحبها",
        "هبياها",
        "فكنا",
        "بنقعد",
        "وسمر",
        "خلينا",
        "اشيك",
        "بلاش",
        "تجاري",
        "بتاعتنا",
        "51:27",
        "شافه",
        "سمي",
        "سعود",
        "حبيبي",
        "طور",
        "عمل",
        "فوسام",
        "ادي",
        "يلعب",
        "هينطلق",
        "بالنس",
        "مانيو",
        "محتاجين",
        "51:50",
        "مينفعش",
        "سندوتش",
        "كنتوا",
        "متوقعوا",
        "ينزل",
        "يكسر",
        "نجحش",
        "والعكس",
        "بتقول",
        "طار",
        "ضرب",
        "بزبده",
        "فول",
        "سوداني",
        "ومربط",
        "فراوره",
        "52:20",
        "عمله",
        "اديب",
        "اساسا",
        "وسام",
        "بايه",
        "كاربرليز",
        "وزبده",
        "موربه",
        "فراوله",
        "جربتوش",
        "52:36",
        "شلتوه",
        "مكسر",
        "كسر",
        "اولتلو",
        "سانتوش",
        "مربه",
        "جاكله",
        "اسامه",
        "ابيع",
        "52:51",
        "سبحان",
        "رؤيه",
        "للموضوع",
        "مادي",
        "بنقي",
        "رول",
        "53:13",
        "رجعت",
        "لؤم",
        "لقمه",
        "بحيث",
        "رقيش",
        "باصمات",
        "لونها",
        "53:33",
        "ضايعه",
        "اقولها",
        "تصب",
        "وتاكل",
        "مظبوطه",
        "مظبوط",
        "وبتدوب",
        "وعارف",
        "بيفضل",
        "تشغيليه",
        "53:55",
        "نهايه",
        "سوم",
        "هواند",
        "يمش",
        "دائره",
        "عايزاه",
        "حيد",
        "بتعملوه",
        "54:11",
        "بتعملوا",
        "بتجيبوا",
        "بنجيبه",
        "عماد",
        "بيورط",
        "وقفت",
        "بطلت",
        "غلطه",
        "عمرك",
        "مضتش",
        "54:34",
        "ابيهاش",
        "غيرك",
        "بالعكس",
        "لغتنا",
        "كفايه",
        "وخد",
        "منكحتش",
        "نجحت",
        "ولازال",
        "54:54",
        "بالبرجر",
        "بنبيع",
        "روز",
        "صحق",
        "ماما",
        "بيبيعوا",
        "اكلت",
        "اندروز",
        "55:09",
        "وحتي",
        "حطها",
        "شياكه",
        "متوقعه",
        "55:33",
        "يكرمهم",
        "بيفتح",
        "5",
        "دقايق",
        "وينتشر",
        "بيع",
        "حاجتين",
        "2530",
        "55:58",
        "تفضل",
        "اجان",
        "بيتباع",
        "فينه",
        "نيز",
        "ترت",
        "ط",
        "56:15",
        "فالشكل",
        "بيؤيدك",
        "مننا",
        "نبقي",
        "2530.",
        "56:31",
        "23.",
        "قاهره",
        "مشكلتها",
        "وجودك",
        "وبدايتك",
        "بالشكل",
        "خلتك",
        "مجبر",
        "مامولاته",
        "56:49",
        "ز",
        "زيي",
        "لورا",
        "اقل",
        "57:04",
        "جاحد",
        "عكس",
        "اداره",
        "وخذ",
        "اصبص",
        "متجمعه",
        "وفيها",
        "وصفر",
        "هتضرب",
        "والصفر",
        "57:29",
        "ايدك",
        "احطه",
        "يشتغلش",
        "بتختلف",
        "نظريه",
        "بتخ",
        "ولنا",
        "قيزو",
        "امثله",
        "57:45",
        "حالا",
        "اقولك",
        "قايزه",
        "ضرايف",
        "اعلم",
        "مبقولك",
        "شذي",
        "بتنجح",
        "حالات",
        "شاذه",
        "جني",
        "58:03",
        "محتاج",
        "وتظبط",
        "ونجح",
        "وينجح",
        "وتالت",
        "ورابق",
        "خليك",
        "قوه",
        "نجاحك",
        "برودكت",
        "58:29",
        "اقوه",
        "نجحك",
        "متهيا",
        "تجربه",
        "يتهيا",
        "مؤس",
        "والاستمراريه",
        "لولا",
        "سلامه",
        "نفسيه",
        "صلابه",
        "ذهنيه",
        "عارفه",
        "نسميها",
        "ظروف",
        "عديت",
        "محافظ",
        "بتاعتك",
        "58:59",
        "مريبا",
        "عمرنا",
        "خدنا",
        "هتاثر",
        "قصتها",
        "بند",
        "قليله",
        "59:16",
        "محمدي",
        "بجيب",
        "خرفان",
        "خروف",
        "اشتري",
        "خوفهم",
        "ابيعه",
        "هيقابله",
        "والا",
        "هجيب",
        "بنوع",
        "هيتعمل",
        "فاذا",
        "هيخسر",
        "زبود",
        "يتكيف",
        "باللحمه",
        "يدفع",
        "فلانيه",
        "59:38",
        "بيبدء",
        "بادئ",
        "تعمري",
        "هلعب",
        "شائعه",
        "معظم",
        "بتقع",
        "وانس",
        "بتلاقي",
        "ونجحت",
        "59:57",
        "نقلل",
        "مناخد",
        "ثابت",
        "هياخد",
        "باله",
        "بياخدش",
        "ذوبيخد",
        "بلندات",
        "تضعها",
        "بتقدم",
        "يسحبه",
        "يسحابه",
        "يسحب",
        "وقعوا",
        "1:00:19",
        "ارباح",
        "مصاريف",
        "خام",
        "واجهتك",
        "حسيتي",
        "ايا",
        "1:00:35",
        "اخلصنا",
        "والمطبخ",
        "بيلمع",
        "فكلمت",
        "موارد",
        "يبعت",
        "1:00:52",
        "ومفيش",
        "بشتغل",
        "وواحد",
        "بتاخد",
        "منه",
        "1:01:09",
        "قولتلو",
        "حسام",
        "منيود",
        "اكتب",
        "بسبب",
        "عندناش",
        "نجيب",
        "1:01:28",
        "مقفئ",
        "نقفلها",
        "واستلفت",
        "كويتي",
        "وقعدت",
        "استلف",
        "استلفت",
        "1:01:45",
        "وفرت",
        "بتصندو",
        "قريبين",
        "وسلكين",
        "قري",
        "1:02:02",
        "ساسالك",
        "خدمه",
        "انك",
        "وتكبر",
        "فيساعدك",
        "بتستغربني",
        "فعل",
        "سالكين",
        "هعتمك",
        "بعنايه",
        "اعدت",
        "1:02:28",
        "بشوفها",
        "200",
        "فبالنسبه",
        "ولقيت",
        "بقع",
        "مشهود",
        "تكتب",
        "توردات",
        "ايفن",
        "لفظ",
        "لفض",
        "ليله",
        "قاعد",
        "وزياد",
        "قدامنا",
        "تسعه",
        "ش",
        "هنكسر",
        "1:03:20",
        "زياد",
        "شريكك",
        "مؤمن",
        "كمؤمن",
        "بالب",
        "دعم",
        "شفناه",
        "1:03:36",
        "ففيه",
        "بتبريك",
        "حاطط",
        "ستاندردز",
        "فروع",
        "فاتوا",
        "بتخش",
        "بتطلع",
        "1:03:52",
        "وهيادي",
        "صعود",
        "هادي",
        "صعده",
        "قرارات",
        "قولت",
        "استوعبتهاش",
        "بتعملها",
        "بتستثمرها",
        "خطوط",
        "انتاج",
        "موركيتينج",
        "تغيير",
        "عفش",
        "تشطيب",
        "ففتح",
        "منتشرين",
        "ساحل",
        "1:04:21",
        "كتر",
        "مناسبات",
        "افراح",
        "تلاقي",
        "عروسه",
        "والعريس",
        "بالفستان",
        "والبدله",
        "بياخد",
        "وجمبري",
        "1:04:39",
        "بتجيله",
        "مبسك",
        "زباين",
        "تلاقيها",
        "بيجي",
        "افرح",
        "وعايزك",
        "تحط",
        "تبيعها",
        "للناس",
        "فرح",
        "ستيك",
        "وفراخ",
        "1:05:02",
        "وتلاقي",
        "بالبدل",
        "بتبرك",
        "بتريق",
        "انفيست",
        "مربح",
        "تطلع",
        "اولك",
        "واخرك",
        "مفاجات",
        "بيا",
        "حفل",
        "استاند",
        "كوميدي",
        "بقلك",
        "دفعت",
        "1:05:31",
        "هتضايق",
        "وتضايمي",
        "واضحك",
        "وادحك",
        "هدحك",
        "يضحك",
        "انتشرنا",
        "1:05:48",
        "امكان",
        "فخور",
        "باللي",
        "استاذ",
        "مريم",
        "يقدر",
        "يختلف",
        "حاليا",
        "ورز",
        "وبطلب",
        "قلته",
        "مشفتوش",
        "هتفضل",
        "دائم",
        "1:06:22",
        "باكل",
        "وبنبسط",
        "بنبسط",
        "وشايف",
        "بوتينش",
        "بهذا",
        "فيجن",
        "1:06:39",
        "بنستثمر",
        "وضع",
        "فرعين",
        "بسوق",
        "مفاجاه",
        "يتقال",
        "ينافس",
        "1:07:04",
        "منافسها",
        "سجاده",
        "طالبه",
        "سعوديه",
        "وتطلع",
        "فرنسيوس",
        "فرنشز",
        "فرنشايز",
        "1:07:19",
        "انهيار",
        "تخلع",
        "قبلها",
        "تنهار",
        "نهارك",
        "بخلعان",
        "بقعدان",
        "بييجي",
        "فرنساويين",
        "1:07:37",
        "وتريح",
        "وهات",
        "هات",
        "و101",
        "سيطره",
        "1:07:54",
        "فلو",
        "مبني",
        "افقد",
        "متحكم",
        "ايدي",
        "عامله",
        "هقفل",
        "بكلامك",
        "ناوي",
        "1:08:14",
        "ضغطت",
        "بوتنجل",
        "سوء",
        "منجحتش",
        "ابل",
        "1:08:34",
        "فيهوش",
        "ايماني",
        "بالنسوه",
        "بوتينشيال",
        "خلاني",
        "خلعت",
        "شايفك",
        "بوتين",
        "وتحاول",
        "واتنين",
        "وتلاته",
        "واربعه",
        "دمنا",
        "ياكل",
        "يتقابل",
        "شوف",
        "مقابله",
        "1:09:03",
        "صحوبيه",
        "بدور",
        "حولين",
        "اتقبلت",
        "خروجه",
        "قللتها",
        "واول",
        "1:09:18",
        "تعرفين",
        "طوله",
        "بسمع",
        "جربته",
        "فرصه",
        "واعلنا",
        "وطلبنا",
        "وانبسطنا",
        "انبسطت",
        "انبسطنا",
        "وفعل",
        "توقعات",
        "بسمعها",
        "اصابه",
        "مقدمه",
        "دايم",
        "فتوقعاتك",
        "تكبر",
        "تروح",
        "تاخذ",
        "صدمه",
        "1:10:06",
        "صعبه",
        "بسم",
        "رحمن",
        "اكسبت",
        "والحاجه",
        "1:10:24",
        "جربنا",
        "لؤه",
        "انواع",
        "مراقب",
        "صوصات",
        "ومركز",
        "فرخه",
        "بتلات",
        "1:10:43",
        "حنبهر",
        "تعملش",
        "هنزله",
        "تعملوش",
        "تنزلوش",
        "1:11:01",
        "بدانا",
        "ثلاثه",
        "فدخلنا",
        "تغطي",
        "اغطي",
        "سابلايت",
        "بصبلايت",
        "اتعاملت",
        "تحل",
        "واضحه",
        "1:11:30",
        "واجهتني",
        "ازن",
        "اسامي",
        "قصر",
        "كبابي",
        "كريف",
        "تدينيته",
        "وحاجه",
        "مسستم",
        "وعنده",
        "بيز",
        "1:11:47",
        "غالبا",
        "حيبهتم",
        "بيك",
        "كثير",
        "وخدمه",
        "كمورد",
        "تغير",
        "بيجبيش",
        "حاجتك",
        "مواعيدك",
        "بلقيش",
        "اكبرنا",
        "معموله",
        "1:12:12",
        "توريدات",
        "بتغير",
        "بدل",
        "5060",
        "مورد",
        "بيحتاج",
        "متين",
        "انجليج",
        "ساب",
        "1:12:31",
        "وعظمه",
        "هتشتغل",
        "تشتغل",
        "هكبر",
        "بسرعه",
        "1:12:47",
        "بيخليك",
        "هغلط",
        "فمحتاجه",
        "بشريه",
        "محسوبه",
        "مصلحتك",
        "1:13:06",
        "فيسترز",
        "كوستومرز",
        "مينا",
        "12021",
        "12022.",
        "1:13:22",
        "تحلف",
        "هبقي",
        "جعان",
        "للحاجات",
        "بتوع",
        "تجيب",
        "جمله",
        "سوبر",
        "1:13:42",
        "بكنسلت",
        "بالحب",
        "عندهم",
        "فبلاقي",
        "اجازه",
        "فوت",
        "كوست",
        "حاسبه",
        "لفوت",
        "ايتام",
        "بيقطع",
        "1:13:58",
        "اجيب",
        "مايونيز",
        "بالسوبر",
        "حتدفعني",
        "برطمان",
        "قزاز",
        "جردل",
        "ازرق",
        "جميد",
        "وعبي",
        "بزازات",
        "1:14:14",
        "فباقول",
        "اتوجدت",
        "حتتين",
        "لايف",
        "ستايل",
        "ظريف",
        "بينبسط",
        "وبياخد",
        "وبيروح",
        "بيتكلم",
        "طاير",
        "سريع",
        "1:14:30",
        "بيحل",
        "حقيقيه",
        "وردت",
        "لهمش",
        "هيقفل",
        "مطاف",
        "سيبك",
        "برنز",
        "عارفينها",
        "وبنشوفها",
        "1:14:46",
        "صور",
        "مظلوم",
        "شايل",
        "ولي",
        "ايجار",
        "كصاحب",
        "1:15:09",
        "بتنبسط",
        "متعبه",
        "مظلومه",
        "1:15:26",
        "عمي",
        "نعم",
        "منظومه",
        "بقولش",
        "يبقاش",
        "اعمال",
        "اولا",
        "تقدر",
        "رجال",
        "بيتعبوا",
        "وخصوصا",
        "بتخصها",
        "كونتينرات",
        "فرن",
        "1:15:51",
        "تقدير",
        "تقض",
        "اقد",
        "بكلام",
        "قدر",
        "بيكبر",
        "بتعلمه",
        "افضل",
        "معاهم",
        "عليهم",
        "1:16:07",
        "نوقف",
        "ونقف",
        "ومدير",
        "حركني",
        "وقول",
        "روح",
        "واعمل",
        "وتعال",
        "اشطر",
        "هيعرفه",
        "1:16:23",
        "اسندها",
        "كاف",
        "كاشير",
        "رئيس",
        "رجالتك",
        "ماهي",
        "بتمشي",
        "دوله",
        "جذر",
        "تبقه",
        "1:16:45",
        "بيعملو",
        "هيتحكم",
        "فالراجل",
        "يوقف",
        "ومبسوط",
        "متقدر",
        "قدرو",
        "بتقدير",
        "وتقدير",
        "معنوي",
        "تامين",
        "رغم",
        "بني",
        "ادم",
        "1:17:03",
        "مديره",
        "للمكان",
        "وبنصحاب",
        "امريكان",
        "كامل",
        "احترام",
        "هيجي",
        "غيره",
        "يمشي",
        "هيمشي",
        "بداله",
        "هتصرف",
        "وهتعلم",
        "وهتعمل",
        "1:17:30",
        "هتمشي",
        "وناس",
        "شاري",
        "رجالي",
        "مستبع",
        "فورمه",
        "لحج",
        "لاش",
        "هتدفع",
        "محتاجه",
        "بتتعلم",
        "اكاديميات",
        "1:17:55",
        "د",
        "حجم",
        "يسمح",
        "هايله",
        "اعلمهم",
        "يتعلمو",
        "حرفه",
        "اسكيل",
        "يتعلم",
        "حسبه",
        "1:18:15",
        "سيستمز",
        "يدخل",
        "تكنولوجي",
        "حسسه",
        "بيتطور",
        "هيقدر",
        "هيقدره",
        "تدفن",
        "مشهوره",
        "يقولك",
        "فريد",
        "علمته",
        "وصرفته",
        "وسابني",
        "سني",
        "وفد",
        "علمتش",
        "صرفتش",
        "وقعد",
        "1:18:39",
        "هتعملي",
        "امم",
        "تخلص",
        "عملها",
        "ومعدات",
        "وتولدات",
        "وسيستم",
        "س",
        "نحن",
        "دوبك",
        "بنشم",
        "نفسنا",
        "تكلمت",
        "اماكن",
        "حساب",
        "ويكبر",
        "شاف",
        "تشبع",
        "تشبعش",
        "تشب",
        "بيمر",
        "بترندز",
        "1:19:26",
        "بالزمن",
        "2010.",
        "اخرهم",
        "كفته",
        "عملوا",
        "حلقه",
        "ترند",
        "ترندات",
        "كريب",
        "وقال",
        "والسوشي",
        "1:19:41",
        "والوافلز",
        "والبانج",
        "والكاب",
        "كيكز",
        "مهمه",
        "احسب",
        "ترندف",
        "براندين",
        "بيفضلوا",
        "بيختلف",
        "حسابك",
        "لعبت",
        "والمفروض",
        "1:19:59",
        "شبردر",
        "ميبقاش",
        "عميه",
        "بوردر",
        "هيفضل",
        "شاورما",
        "هيفضله",
        "تفكر",
        "1:20:15",
        "انو",
        "بتسافر",
        "وبتشوف",
        "وبتجرب",
        "ريسيبيس",
        "وشيفات",
        "1:20:30",
        "بيطور",
        "بيخلي",
        "بقينا",
        "سلكه",
        "تساعد",
        "ساعدنا",
        "1:20:51",
        "يبسطون",
        "بعديك",
        "يساعد",
        "بعديه",
        "فايه",
        "سنده",
        "والحقه",
        "بينافسك",
        "شغلك",
        "وخليك",
        "1:21:11",
        "تساعده",
        "وبكره",
        "نضج",
        "سياسي",
        "وزعتهم",
        "ريته",
        "يعمله",
        "بتخف",
        "تخاف",
        "يقوم",
        "عضد",
        "ايد",
        "تمدت",
        "فيقول",
        "مدت",
        "خوف",
        "مشكور",
        "1:21:39",
        "هيحطك",
        "وحده",
        "وقدمت",
        "هنطلع",
        "هتعمل",
        "زيك",
        "ضريبه",
        "هتعملها",
        "تدفعها",
        "1:21:55",
        "رايحين",
        "تقلدك",
        "شطرتك",
        "توسع",
        "بينك",
        "يقلدك",
        "اسهل",
        "هيروح",
        "شيفات",
        "ويخليهم",
        "يعملو",
        "1:22:12",
        "بيقلد",
        "ذاته",
        "بيقلل",
        "برندتين",
        "اقدرش",
        "احتكر",
        "واجي",
        "متعملش",
        "هتقلدني",
        "سيدي",
        "قلدني",
        "1:22:34",
        "باقول",
        "بتبسط",
        "لمحد",
        "بيقلدني",
        "بفرح",
        "كاميرا",
        "اقلتكم",
        "واد",
        "بياخدها",
        "1:22:55",
        "استثمر",
        "بنجيب",
        "حاجتنا",
        "فوالله",
        "ضيعت",
        "بلاند",
        "زمانه",
        "وموجوده",
        "اختفي",
        "يرحمه",
        "وبرحمه",
        "بيرحم",
        "1:23:13",
        "تقليد",
        "وصعب",
        "تتميز",
        "مميز",
        "وعندك",
        "حتماتك",
        "حتخاف",
        "قشطه",
        "اسالك",
        "تلند",
        "ذكرت",
        "سحر",
        "واعتقد",
        "تنزل",
        "براندات",
        "كشك",
        "ويقولك",
        "نضرب",
        "1:23:49",
        "وتروح",
        "اسعار",
        "مجنونه",
        "ب500",
        "والفرايز",
        "بمتين",
        "بياخ",
        "ترين",
        "همه",
        "لهذه",
        "1:24:13",
        "فاتو",
        "والكبابجيه",
        "1:24:29",
        "غصبا",
        "موده",
        "فبتبدا",
        "تربط",
        "بيحبها",
        "فبتشوف",
        "تاثير",
        "ترجع",
        "1:24:50",
        "بفلوس",
        "منت",
        "بالتغليه",
        "ياه",
        "مكلف",
        "سكن",
        "ونقل",
        "ومعرفش",
        "ومرتبات",
        "مضروبه",
        "تجرير",
        "1:25:07",
        "بتزود",
        "بسفه",
        "طبيعه",
        "30.",
        "زياده",
        "منطقي",
        "هتت",
        "ابقول",
        "هتاجر",
        "وهتجيب",
        "عربيات",
        "تبعت",
        "والخامات",
        "توصل",
        "قاعده",
        "بتاعهم",
        "رتبات",
        "مطروبه",
        "كهرباء",
        "بتقطع",
        "وميه",
        "معدنيه",
        "1:25:48",
        "تاثيره",
        "فعجبك",
        "فقولت",
        "جايبها",
        "والموت",
        "بحر",
        "مبسوطه",
        "وبتاكل",
        "فالناس",
        "بتشوفك",
        "فبتبرضه",
        "بتبدا",
        "زايد",
        "عارفاك",
        "اسالهم",
        "نامي",
        "نام",
        "1:26:19",
        "فالساحل",
        "تشغيله",
        "ولازم",
        "هتشغله",
        "بتروح",
        "تخسر",
        "1:26:36",
        "مضروب",
        "بتبقا",
        "ضغطه",
        "وتتربيعين",
        "هتفتح",
        "فارقه",
        "1:26:56",
        "بشقتين",
        "بعربيات",
        "واجه",
        "فالعدد",
        "يشتغل",
        "بيفرق",
        "فبالتالي",
        "مهما",
        "مراكز",
        "توحدها",
        "بتفضل",
        "1:27:18",
        "منطقيه",
        "اتعلمت",
        "بشوفه",
        "اطلاق",
        "مبالغ",
        "زبوني",
        "1:27:41",
        "هيدفعني",
        "ازازه",
        "غيري",
        "دام",
        "غضبون",
        "كون",
        "تصيحش",
        "1:27:56",
        "مالي",
        "تخليك",
        "مرجع",
        "سيزن",
        "دمه",
        "خفيف",
        "1:28:14",
        "وطالع",
        "شغالها",
        "رمل",
        "ناخد",
        "تخل",
        "مايوه",
        "حكت",
        "احب",
        "انبسط",
        "1:28:29",
        "اصلي",
        "واحسس",
        "جوار",
        "ايهبصت",
        "بيتضايق",
        "علاوي",
        "ينمصل",
        "ويشير",
        "ويعمل",
        "1:28:46",
        "ويقف",
        "يعده",
        "كمشيين",
        "وراك",
        "وعد",
        "ورا",
        "برجل",
        "يتكلم",
        "يقولي",
        "متبدل",
        "قالك",
        "اعد",
        "اضحك",
        "نطوف",
        "وهتنقف",
        "طيزه",
        "ونشوف",
        "هيوقع",
        "1:29:11",
        "يحب",
        "ينكش",
        "بيموت",
        "نقشه",
        "يقرا",
        "يعملش",
        "نكشتش",
        "اجنع",
        "1:29:27",
        "شامل",
        "سوده",
        "وحقيقي",
        "ضمي",
        "تضع",
        "جدع",
        "بتفشل",
        "جاضعه",
        "مقدرها",
        "1:29:44",
        "اقفل",
        "بحاجه",
        "بتحكي",
        "بياثر",
        "علاقاتك",
        "وحياتك",
        "1:30:01",
        "سايبها",
        "هقولك",
        "ماناحصلش",
        "رايه",
        "وعمرها",
        "سالته",
        "1:30:19",
        "عايزك",
        "تدخل",
        "وعايز",
        "احطك",
        "واكيد",
        "كازمنس",
        "بتبتدي",
        "علاقتي",
        "بابويا",
        "بمراحل",
        "1:30:39",
        "والطالب",
        "ملتزم",
        "لفتره",
        "بشتغلش",
        "بتجوز",
        "وانتم",
        "بتتجوز",
        "1:30:57",
        "بتتحمل",
        "مسؤوليه",
        "بتكبر",
        "بتحمل",
        "بكبر",
        "يخش",
        "فبدا",
        "بتتضرب",
        "وبتقوم",
        "وبتفضل",
        "1:31:32",
        "فقدرتك",
        "تعدي",
        "وتكمل",
        "بتاثر",
        "حواليك",
        "ورؤيتك",
        "لنفسك",
        "بتيقن",
        "اكمل",
        "1:31:50",
        "فيقوم",
        "دوام",
        "هتقف",
        "بالحاجات",
        "منام",
        "ولادي",
        "نزلش",
        "اداه",
        "1:32:12",
        "دخلتش",
        "ابوي",
        "مربينا",
        "تعبت",
        "مدخلتش",
        "ملقتش",
        "خدتها",
        "رباك",
        "بيفصل",
        "مربيكوا",
        "1:32:29",
        "متاحه",
        "جحود",
        "تنكر",
        "1:32:45",
        "خدته",
        "ساندتك",
        "وربتك",
        "وعلمتك",
        "وقافتك",
        "عالكراجل",
        "وقتك",
        "قادره",
        "كانتش",
        "وسط",
        "مراتي",
        "1:33:02",
        "اسال",
        "مراتك",
        "لمحصله",
        "هتولد",
        "عرفاك",
        "والدنيا",
        "وبتوصلوا",
        "اتجوزتوا",
        "1:33:29",
        "حلوين",
        "سلمي",
        "جهد",
        "تحملها",
        "1:33:46",
        "واستيعابها",
        "ومساندتها",
        "شافت",
        "وشافت",
        "ومعايا",
        "تقولهالي",
        "1:34:04",
        "معتقدش",
        "غيرها",
        "هوصل",
        "لنفس",
        "اهله",
        "بياثروا",
        "يومي",
        "اغلبيته",
        "وقتل",
        "بيديها",
        "1:34:27",
        "فغصبا",
        "عنك",
        "مقصر",
        "ظهورك",
        "عددك",
        "نتقدم",
        "فال",
        "نصيحه",
        "اتقالت",
        "بقولها",
        "حاله",
        "اهلك",
        "تتاكد",
        "بتديه",
        "1:35:01",
        "Quite",
        "time",
        "بالضبط",
        "جمعات",
        "بيبوس",
        "هاحاول",
        "اسافر",
        "احاول",
        "اقضي",
        "حقوق",
        "1:35:22",
        "متبقاش",
        "عيبه",
        "فبيدعموك",
        "وبيقفوا",
        "كريديت",
        "اجمده",
        "1:35:38",
        "كافحت",
        "مبسوطش",
        "بيقف",
        "وصلتش",
        "ببتدي",
        "حتقتل",
        "مواضيع",
        "متصعبه",
        "1:36:01",
        "ودخلت",
        "تعب",
        "ابويا",
        "حطني",
        "خدش",
        "اتواجدت",
        "1:36:17",
        "امي",
        "اخواتي",
        "فمن",
        "واحمد",
        "شروق",
        "1:36:33",
        "سيقطعه",
        "خسرت",
        "مصابك",
        "1:36:51",
        "متفقين",
        "بيخسر",
        "فاهمين",
        "غ",
        "اختلف",
        "وجهاتنا",
        "اختلاف",
        "وجهات",
        "نظر",
        "بطريقته",
        "1:37:19",
        "but",
        "نفسيا",
        "اتغيرت",
        "معشركه",
        "معشاره",
        "باتفاق",
        "ادينا",
        "فاميلي",
        "1:37:41",
        "دقه",
        "اتمناه",
        "لاحد",
        "ازي",
        "تجربتك",
        "كسبان",
        "خسره",
        "ومشارك",
        "1:38:15",
        "ومتفقين",
        "بمنكو",
        "فتقالني",
        "وعمري",
        "لربع",
        "وصلتله",
        "غيرهم",
        "تكوني",
        "ختنا",
        "عويطه",
        "احد",
        "اهداف",
        "يافطه",
        "بتشوفها",
        "نهائي",
        "بتشوفه",
        "فيبقي",
        "وفاكر",
        "يحطها",
        "للمتاح",
        "1:39:12",
        "سهله",
        "مخترق",
        "ونزورك",
        "وطريقه",
        "تفكيرك",
        "مختلفه",
        "1:39:30",
        "استمراريه",
        "سيستنسي",
        "كوممتمنت",
        "اهتمائي",
        "مسائل",
        "مصابره",
        "مثابره",
        "نقيسها",
        "ايامها",
        "تعبان",
        "لكش",
        "مزاج",
        "1:39:53",
        "مكمل",
        "هسيبها",
        "يخيب",
        "1:40:12",
        "بيخيبش",
        "استعملته",
        "نجاحات",
        "بنسميها",
        "تري",
        "ناصر",
        "حمصت",
        "بالقعده",
        "1:40:30",
        "واتمني",
        "مصت",
        "فصدت",
        "انبسطوا",
        "واستفادوا",
        "سمعوا",
        "بتنشر",
        "واكبر",
        "للبراند",
        "بنوم",
        "1:40:51",
        "عرفت",
        "تطلب",
        "ترافل",
        "نادل",
        "طرافل",
        "تطلبش",
        "ترفل",
        "ثانيه",
        "Done.",
        "1:41:08",
        "ميرسي",
        "عمور",
        "بكل",
        "لايك",
        "وشير",
        "والسبسكرايب",
        "وفولو",
        "جمعيه",
        "صوتيه",
        "سبوتيفاي",
        "وبودكاست",
        "منصات",
        "بسيطه",
        "نشوفكم",
        "قادم",
        "ضيف",
        "وشخ",
        "وقصه",
        "1:41:28",
        "باي"
    ]
}