{
    "filename": "رحلة منعش لاكتشاف نفسه من دكتور اسنان الى مصور الى يوتيوبر - Foodcast 10.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم في فوكس تجديد يوم أحد جديد، والساعة إثنين، والنهاردة الحلقة العاشرة، شكرا جدا جدا للناس، ال متابعين ال المنتمين جدا للفودكا ست، يعني بشكركم جدا الصراحة على فرقتكم و كومنتاتكم ودعمكم ده مهم جدا، هذا بوتكاس طبعا بيتعرض على اليوتيوب، وبرضه على النص السمعية زي سبوتيفاي بودكاست وبقية النص السمعية.",
        "\n0:28\nآه حلقة النهاردة حلقة مميزة جدا جدا، آل إن الشخص ال إللي النهاردة معانا في هذا الفود كاست شخص، أنا يعني ح حضرتك ل تطوراته وهو حضر جزء كبير جدا برضه من تطورات ي إيه، فهو أصلا هي المفروض كاست غريب، يعني أصلا أنا عارف كل حاجة تقريبا عن هاهاها تمام، و و بس هنا حأ عايزين نتعمق أكتر وأكتر، ونشوف بقى فعلا ن وجهة نظره آه بعض الأشياء يعني.",
        "\n1:01\nآه ف معانا ومعاكم الشخص إللي كان ما بحبش حد يقوله منعش على السوشيال ميديا زمان، وكان بيحب ناس تقول له دكتور أحمد عبد المنعم، والنهاردة هو معروف إسمه، نعيش في أهلا وسهلا بيك يا أستاذ منعش.",
        "\n1:18\nحبيبي عمرو.",
        "\nكيف الاحوال؟",
        "الحمد لله والله.",
        "\nكيف حالك؟",
        "مبسوط.",
        "\nوالله أوي إن أنا يعني يا نهار ابيض.",
        "\nيعني ده شرف لينا الواحد لو قال لي من ثلاث سنين أبقى قاعد مع عمرو شريف في الفي الفي كذا.",
        "\nهاهاها.",
        "\nمكنتش مصدق والله.",
        "\nالله عليك.",
        "\nالله عطور علينا والله.",
        "\nآه.",
        "\n1:33\nطلع تواضع.",
        "\nلا يا عم، هو تقريبا من عشان أول حد استضيفه في قناتي أصلا، أيوة تقريبا صح ولا في حد قبل كده؟",
        "يعني أول حلقة تعملها مع حد؟",
        "مش عارف إنت فعلا تقريبا آه في الفيديوهات الأكلة بشكل عام، لأ، يعني، لأ في وجبات الأكل، الأكل أه كان أول حد يظهر معايا كا دويتو كان منعش، وهو أصلا أول مرة يظهر أصلا شغل مع أصلا، هو كمان كان في الفيديوهات أيوة، ففي قصة نحكيها، طبعا أنا مش حاليا بيعمل محتوي على السوشيال ميديا الليلة، يعني معرفش منعش يعني، فهو حيبقى مستوى على السوشيال ميديا على اليوتيوب، على فيسبوك وعلى كل المنصة الثانية، إيه بيعمل محتوى؟",
        "قولي أنا مش هاسيبك تتكلم تاني، محتوي قول إيه؟",
        "إيه؟",
        "أنا بعمل تجي يعني تجارب أنا.",
        "\n2:18\nأنا هكتب وصفة كده في ال فيسبوك، عندي أي يعني إللي هو أنا بجرب حاجات، يعني بطلع بجرب حاجات و وبرقت عليها بشكل طبيعي تماما بكل.",
        "\nبدون أي يعني حاجة تأثر على رأي عارف إللي هو إيه، توت الي هو قاعد كده ف كأني قاعد في البيت كده، وقاعد بجرب وفتح الكاميرا وبتكلم يعني، بس على طبيعة، فا لقيت الموضوع يعجب الناس يعني، فا كملت يعني.",
        "\n2:46\nوعلى فكرة ده وصل للناس.",
        "\nآه جدا، أو ده فرق مفرحني أوي، إن ده وصل للناس، يعني في حاجات كتيرة.",
        "\nيعني ناس حسيتها لوحدها من غير ما أقولها بصوت عالي، عارف دي بتبقى أجمد حاجة إن إنت متقعدش تقول أنا بعمل كده، أنا بعمل كده تلاقي الناس لوحدها بتكتب كومنتات أصلا بالحاجات إللي هي الأهداف إللي إنت كنت عايز توصلها، فدي بتبقى حاجة جميلة.",
        "\n3:07\nيعني تحس إنه أيا جميلة قوي الناس.",
        "\nدي أيوة.",
        "\nأيوة.",
        "\nأيوة.",
        "\nلا.",
        "\nهما حسوا بيك الناس.",
        "\nالناس على فكرة ذكية جدا وبتحس جدا باللي قدامها، وبتحس حقيقي ولا بيعمل عليها حركة وبتاع فأنا.",
        "\nمحترم الناس جدا وحاططهم دايما رقم واحد.",
        "\nفا هما حسو بده يعني دايما يقولولي أنا حاسس إنك قريبنا حسين كابن خالتنا قاعد معانا في البيت حتى لما حد بيقابلني في الشارع يعني هو بيبقى طبعا بالنسبة لي هو يعني أنا مبسوط إن هو جاي، بس أنا معرفوش أنا أول مرة أشوفه وهو جاي إيه؟",
        "يعني حاببني كأننا أصحاب مثلا بقالنا سنين يعني فاهم بتبقى موقف جميل يعني إن هو جاي سلم جامدوبتاع وحادث مش متردد مثلا إن هو يخاف مثلا إن أنا ما أستقبل وشما يعني في موضوع بيبقى لذيذ.",
        "\n3:50\nفإنت حاليا بتدرب حاجات.",
        "\nآه بشكل عام بقى يعني.",
        "\nعلى السوشيال.",
        "\nميديا، ما أكل منتجات؟",
        "بس إنت أ أغلب الحاجات حاليا أكل؟",
        "آه آه غلبات الأكثر؟",
        "طيب آه.",
        "\nتحصرت فيديوهات الأكل.",
        "\n4:05\nإحنا أصلا يعني إحنا عايز أقول لك إحنا.",
        "\nإحنا عملنا صورنا حتة قبل كده صورناها وقعدنا نضحك كتير قوي هاهاها قفلنا وعيناها دي من أول فعشان بس إيه هاهاها يعني خرجنا كل طاقة ال الضحك والمش عارف إيه في الفي 10 دقايق تقريبا، وإحنا قافلين وبقى تاني.",
        "\n4:23\nهاهاها الناس هتزعل كده.",
        "\nتقول لك يا ماما كلام.",
        "\nإحنا أصل.",
        "\nإحنا في آخر فعلا مش شايفين، وصل في حتة، بده يمسك منين بقى؟",
        "يعني هنروح فين بالظبط؟",
        "فدي حاجة مهمة، آه لورا عشان ما يتم سحب، أنهي دين قوي برضه، يعني فضلنا كل الضحك، وبعد كده أنا م.\nآه حلو أوي، آ تح يعني أنا عايز أسألك بقى الموضوع أصلا مع إن أنا عارف طبعا برضه بس يعني عايز أسألك إنت تحكي إنت موضوع ال إيه، إنت كنت في الأول بتصور تمام، إنت أصلا دكتور أسنان إيه؟",
        "وبدأت التصوير ده من وانت في الجامعة، وبعد كده فضلت مكمل بيه، بعد ما إتخرجت وبتشتغل طول سنان وبتعمل بتصور، بس مش بتصور يوتيوب السوشيال ميديا، بتصور شغل خارجي خالص، فحكي، وبعد كده بقى دي كانت قلت من اليوتيوب والسوشيال ميديا ومش عارف إيه وبتاع.",
        "\n5:15\nبالظبط، فآه عايزك، يعني أنا طبعا فخور إن أنا هسمع القصة منك، طبعا والله بجد هاهاها إيه؟",
        "فحكيلي بقى القصة من أول خالص.",
        "\nأوكي.",
        "\nآه بص.",
        "\nأنا هحكيلك من أول خالص، بس أنا في حاجة دايما أنا يعني بقولها يعني الحمد لله إيه؟",
        "أنا حاسس إن جزء كبير من الحمد لله النجاح، أنا بعتبر على السوشيال ميديا النجاح ال إللي أنا حققته سريع بنسبة كبيرة، فطبعا توفيق من ربنا ده رقم واحد وحب الناس.",
        "\n5:46\nوفي جزء من موضوع، آه بحس إن الناس مش شايفاه قوي.",
        "\nهي حتة إن الواحد عنده خبرات متراكمة من حاجات كتير مر بها، فهي إللي خلت المحتوى يطلع بالشكل ده 100% على قد ما هو يبان إن هو بسيط، وإن هو مفهوش تفاصيل، أو إن هو مفيش وراه حاجة، بس أنا يعني هدفي في البودكاست إن أنا أوصل.",
        "\n6:07\nإن إللي ورا المحتوى أصلا بتاع منعش إللي بيحصل في الكواليس، أنا بفكر إزاي لما أجي أحضر حلقة بختار الحلقات الزاي بس يعني خلينا الأول نتكلم على الستوري أصلا، وإزاي الستوري دي؟",
        "يعني خلينا ميبأش بشكل أساسي، أنا بحكي قصتي قد ما بحكي، إزاي أثرت أصلا في.",
        "\n6:24\nفي منع شال الكريتر إن هو بقى يعمل محتوى مثلا بالشكل إللي هو عاجب الناس، ده، يعني أوكي حلو، أوكي، أنا يعني ما اتخرجت من ثانوية عامة بمجموع كويس، إيه؟",
        "تدخل كلية إيه يا ابني؟",
        "في كلية طب أسنان، كلية جميلة.",
        "\nمش صعبة زي طب.",
        "\n6:40\nبس بتدخل فلوس كتيرة فهتبقى أغاني بقا ومعاك فلوس كتيرة.",
        "\nوكده البداية للتفكير.",
        "\nالدخول الكورة.",
        "\nهو ده سبب دخول الوحيد؟",
        "يعني أنا ما عمري في حياتي ما كان أنا، كان نفسي أدخل هندسة، أصلا، أصلا أنا طول عمري بحب الرياضة والحساب، فقلت الهندسة وأبويا مهندس أخويا مهندس، فكانت بالنسبة لي دي كانت حاجة يعني.",
        "\n6:57\nكان بعدين قالولي لأ، طب أسنان وبتاع، ناس يقترحو علي كتير يعني، فا تمام أنا مكنتش عندي أي في الموضوع، إن أنا أبقى دكتور أو كده بس.",
        "\nبيجيب فلوس ده؟",
        "أه خلاص، آه بالظبط حياتو وأنا ساعتها أصلا مكنتش فاهم يعني فلوس، أصلا برضه إنت فاهم إللي هو ال يعني هاهاها واحد لسة برضه في المدرسة وبتاع هو كان هو ده الاتجاه يعني إن هي حاجة كويسة، وإنت جايب مجموع كبير، فلازم تدخل يعني الطب وبتاع، بس، و دخلت الكلية آ يعني بقصصها بقى كلها وبتاع، لحد بقى إيه إيه حصل بس حاجة يعني كانت فارقة في القصة إن أنا قبل متخرج بكم شهر حضرت محاضرة، إيه؟",
        "واحد صاحبي كده، قالي تعالى معايا أختي بتدي محاضرة عن التصوير، تعالي حضر معايا و فأنا كنت عايز أروح، يعني كنت عايزة هو كان عايزنا نروح عشان نعملها زحمة في المدرج ونحسسها إن الدنيا دعوة.",
        "\n7:46\nفأنا دخلت المحاضرة ورايح أصلا مش يعني.",
        "\nكنت عايز أروح آكل بيتزا بصراحة هاهاها.",
        "\nوالله العظيم.",
        "\nيعني كنت عايز أعمل بيتزا.",
        "\nبس هو إيه؟",
        "الواد يعني تقريبا أشبه.",
        "\nأجبرني إن أنا أروح يعني، فلما دخلت بقى كان أول مرة أسمع عن التصوير ولو حاجة اسمها التكوين و.\n8:02\nوالرؤية الفنية وازاي تحط العناصر في الكادر.",
        "\nالمهم أنا الموضوع دخل في دماغي أو إزاي تصور بالزواج من زاوية مختلفة وتبقى مختلف، أنا موضوع إن أنا أكون مختلف ده عجبني قوي، يعني عجبني قوي، موضوع إن أنا مختلف ده يعني، وإن أنا أبقى مميز بقى.",
        "\n8:19\nولقيت بقى الحاجة إللي أنا طلع فيها الطاقة الكريتي ديت هي التصوير.",
        "\nوقد كان يعني بقا يعني بقيت بقى إيه؟",
        "ماشي في القصة بالتوازي، ماشي في المسار السريع بتاع دكتور السنان، أنا خلصت بقى الامتياز وبعد كده التكليف وبعد كده روحت الصعيد و.\nو.\nوقع الصعيدي، أصلا عايز البوتكس لوحدها أصلا، والقصص هناك يعني، وفي نفس الوقت طول الوقت بقى جبت كاميرا، وطول الوقت بأعمال.",
        "\n8:41\nبصور على نفسي بقى، أما بصور زمايلي أصور أي حاجة، حاجة، وعصافير أصور شجرة، صور، صور بشكل يعني هي مبتدأ جدا، بس يعني كنت مبسوط بالموضوع يعني، وحاسس إن أنا يعني إيه؟",
        "في جوايا طاقة إبداعية كده بطلعها في ال آه في التصوير وكده يعني.",
        "\n8:59\nلحد ما خدت موضوع التصوير بقى شوية في حتة بروفيشنال شوية ودخلت فوتوجرافي كلاب وكان في ناس.",
        "\nمن الناس يعني الطب في التصوير في مصر.",
        "\nعلموني بقى.",
        "\nيعني الصورة بجد حقيقية وصورة؟",
        "يعني فنية وتكون مؤثرة وفيها يعني رؤية فنية وبتاع والكلام ده كله.",
        "\n9:19\nبعدين بدأت بقى أدخل بقى في موضوع إن أنا أدخل مسابقات التصوير و آه تلاقي بقى صوري اتعرضت في معارض عالمية وكسبت مسابقات وتاخد مركز دا والشفايف بالمركز الثالث أحمد عبد المنعم وتروح إيه؟",
        "إيه تلاقي تطلع الاستوديو، الناس قفلك وبتلاقي موضوع كبر، وبقي تأدي كورسات، و ألاقي أستاذ دكتور في فنون جميلة بيكلمني أخد مع كورس فوتوشوب، وأنا خريج طب، أصل حاجة يعني حاجات غريبة كده بتحصل.",
        "\n9:46\nفأنا كنت بحقق مثلا نجاح في الفي الحتة دي.",
        "\nآه، عشر أضعاف مثلا، كنت بحقق في الأسنان فلوس، لأ، نجاح لنجاح، أه نجاح يعني هاهاها هي دي بقى دي حاجة فيصلية جدا في الموضوع، ولا إللي خلتنا كتصوير أصلا قدام.",
        "\n10:01\nهاهاها إن أنا كنت واخد الموضوع هواية و بتاع و فاليو حاسس بنفسي وبتاع، بس مكنتش بكسب منها فلوس خالص.",
        "\nآه، بس كنت بحقق حاجات جامدة أوي ومكسب وبتاع، فإنت في الأسنان دكتور سنان قشطة، يعني كويس يعني دكتور سنان كويس يعني إنت تبدأ تعريفك يعني أن دكتور إيه رأيك في دكتور أحمد؟",
        "دكتور كويس يعني؟",
        "هاهاها هو ده الوصف يعني؟",
        "وأنا مكنتش شايف نفسي يعني دكتور سنان عالمي بس كنت شايف نفسي ممكن في يوم أبقى أداء مصور عالمي أو حاجة إبداعية، يعني حاسس أوي، شايف نفسي أوي في الحتة دي إن أنا هكون عالمي فيها بس مش شايف نفسي إن أنا دكتور سلام مثلا عندي عشر سناتر و وسايل عندي إمبراطورية بقى، طب الأزمة مكنتش شايفها خالص يعني؟",
        "بس وبرضه آه.",
        "\n10:46\nقد يكون أحد أسباب إن أنا آه يعني ما بقتش أحب الأسنان أوي.",
        "\nإن التصوير وراني إيه بقيت أشوف في عين الناس التقدير لما مثلا صورحد صورة حلوة بشوف التقدير في عينه مباشر، يعني أنا استنتك، ده أنا صورتك صورة حلوة ومرة عشان ت جامد أوي وبتاع او او ما شاء الله، بس إنت إنت يا دكتور سنان إنت قاعد طالع هناك في بق العين، وعمال تعمل لوحة فنية جوه وكارهك وكاره حياته دافع فلوس كتيرة، و عمال يتوجع، وإنت عمال بتبدع في بقه، بس هو مش مقدر دا، فأنا فأنا لقيت الاقرب لقلبي، يعني أنا عارف أنا مكنتش عرفت التصوير، كنت خلاص اضطريت، كملت في يعني مفيش أبشن تاني.",
        "\n11:25\nبس أنا لما عرفت التصوير فدي كانت بالنسبة لي أنا.",
        "\nأنا حبيت الإحساس ده، حبيت الإحساس إن أنا أبسط الناس وأشوف التقدير، فيعني وأشوف وهو فرحان، لدرجة إن أنا ساعات أصلا كنت بروح أعمل سيشن.",
        "\nوأنسى خد الفلوس مثلا وأنا ماشي من كتر ما اتسحلت في الفي الفي، الفي، الفي، الشغف، و إن أنا بعمل الشغل بحب يجي في الآخر مثلا صح؟",
        "بيقول لي هو إنت قبضت أقوله؟",
        "لا صح حاجة هاهاها، قصدي أروح جاي معقول في الأسنان، بالعكس تماما، يعني فاهم إللي هو أنا عماله حاسبها وهمشي امتى؟",
        "و عمال أبص في الساعة فاهم قصدي؟",
        "و ويارب ما حد يجي، ولو ما حد ما جاش يا رب ما يجي عيانين، مش عايز أشتغل ولوجا عيانين.",
        "\n12:02\nآه بتضايق.",
        "\nولو ما جاش.",
        "\nعايزين برضه بتضايق لأن أنا روحت على الفاضي، فإللي هو أنا قاعد إيه؟",
        "هاهاها مش مبسوط وبس.",
        "\nوبسبب أساسيه وزي ما بقول لك إن أنا حابب في حاجة في حد عارف التاني شاغل بالك، عارف إنت مين إللي شاغل بالك يابني؟",
        "و هو ال هو التصوير ده، إيه؟",
        "قعدت بقى في الموضوع ده؟",
        "مش كده؟",
        "يعني كثير قعدت ثمان سنين مثلا شغال، آه مش إللي هو مثلا سنة، سنتين، ثمان سنين، شغال في الإتنين مع بعض بالتوازي.",
        "\n12:26\nيعني بتاخد فلوس من ده فلوس من ده؟",
        "آه نص شغال دي؟",
        "يعني أنا شغال؟",
        "ما بص، ما أنا يعني، أنا كان بشكل أساسي، كان الشغل هو الأسنان، آه.",
        "\nفلوس بتاخد؟",
        "التصوير؟",
        "كنت بعمل شغل فني و وممكن بدي كورسات بس برضو بدي كورس كل ثلاث شهور ولا حاجة.",
        "\n12:42\nفبرضه مش الدخل إللي هو يعني خلاص.",
        "\nفا كانت الحاجة الأساسية تعتبر الأسنان وبرضه مكنتش بدخل منها الدخل إللي بتنقط يعني.",
        "\nبنقطع، فأنا كنت بطلع فلوس أديها للست صاحبة الشقة يعني.",
        "\nهاهاها.",
        "\nوالله العظيم أنا كنت.",
        "\nهاهاها.",
        "\nالحمد لله متأخرتش على الإيجار ولا شهري.",
        "\n12:57\nهاهاها تمام و بس يعني فا معرفش أنا ما ربنا مكنش كاتب لي رزق في الأسنان أو ما يعرف مع إن يعني.",
        "\nإنت كنت دكتور شاطر؟",
        "ما يكون دكتور، كويس؟",
        "ما قلت لك هاهاها.",
        "\nقلت لك يا دكتور كويس هاهاها.",
        "\n13:13\nقصدي لازم هاهاها طول شاطر.",
        "\nبمعنى إيه؟",
        "أصل أنا كنت مصور شاطر.",
        "\nهل أنا كنت في نفس الليفل ال.",
        "\nالتصوير في ال لأ أوكي بس آه.",
        "\nبس كويس؟",
        "دكتور كويس يعني؟",
        "زي ما.",
        "\nأه.",
        "\nزي 70، 80% من الدكاترة فهمت؟",
        "مش مميز وما وفي حاجة مثلا فظيع ماسك مثلا حتة.",
        "\n13:32\nتخصص معين.",
        "\nبالظبط، وجايبه للآخر لا يعني فاهم قصدي.",
        "\nكويس، آه برضه عجبني، والتعبير أيوة معبر.",
        "\nجدا، آه بالظبط.",
        "\nهاهاها تمام.",
        "\nلحد ما جيت في 2000 وثمنطاشر.",
        "\nآه كنت تعبت بقى نفسيا، أنا مش لاقي نفسي خالص وعمال عافرت، أنا فتحت ع تقريبا ثلاث إعداد، تعب قصدي آه ويعني إثنين واشتغلت في واحدة سنة، المهم حاولت حفرت جامد أوي فمش هيبقى هي مش ظابطة مش جاي معايا ومخي مشغول ومش عارف ال الطاقة إللي الأسنان بتاخدها مني، مش عارف بقى مش لاقي طاقة إن أنا أديها للتصوير، مش عارف أمشي في الإتنين مع بعض، مش قادر، يعني أنا مثلا يعني عمر الهادي بحيي من عندك أنا.",
        "\n14:12\nأنا مش عارف إزاي، هو ما شاء الله عامل البلانس ده.",
        "\nلأ، بس عمرو برضه يعني عمر وعمر الهادي فضل سنين وبيشتغل ده، بس هو مبيعملش حاجة في حياته غير الأسنان.",
        "\nأيوة صح.",
        "\nبس صح.",
        "\nتمام كده؟",
        "وما شاء الله شاطر.",
        "\nأيوه.",
        "\nوكان بمتخصص وتطور، مش كويس.",
        "\n14:29\nآه شاطر.",
        "\nهو شاطر.",
        "\nمش كويس.",
        "\nهاهاها تفرق هاهاها فا فهو دخل بقى يعني داخل المجال ده مؤخرا.",
        "\nأيوة.",
        "\nأيوة.",
        "\nأيوة.",
        "\nتمام.",
        "\nلأ.",
        "\nأنا.",
        "\nأنا من.",
        "\nأنا بالي مشغول من أول يوم، يعني من.",
        "\nمن قبل ما أتخرج.",
        "\nماده دي ح أصلا كنت أول مرة أسمعها منك إللي إنت قلتها من شوية.",
        "\n14:45\nأنا عارف إنت سمعت محاضرة في الجامعة عن التصوير.",
        "\nأه.",
        "\nبس مكنش واصلي إن إنت يعني في آخر كم شهر في الجامعة؟",
        "آه لا لا، أنا قبل ما.",
        "\nتسافر؟",
        "آه.",
        "\nكنت فاكرك من.",
        "\nمن أول.",
        "\nمن أول كام يوم في الجامعة، وانت؟",
        "حلالا في سنة رابعة قبل ما؟",
        "إنت خلاص إنت ماشي؟",
        "يعني أنا بخلص جامعة و ماشي في سكة طبيعية يطلعلي التصوير ده معرفش منين؟",
        "طيب إي أ إنت بقى فكرة، يعني إنت بقول أنا كنت عايز أطلع الطاقة الإبداعية دي، إنت أصلا قبل حوار التصوير أو تبدأ بمحاضرة إنت كنت حاسس إنت مبدع؟",
        "أو إنت عندك طاقة إبداعية؟",
        "أه، بس مفيش أي حاجة تثبت ده.",
        "\n15:20\nيعني لو إنت.",
        "\nإنت.",
        "\nبتحس بإيه بقى؟",
        "هاهاها.",
        "\nيعني مثلا كل الناس مثلا بتنزل الأفلام مثلا جودة قليلة مثلا من على المو؟",
        "أنا بنزل تورنت مثلا عشان أنا عندي ذوق عالي بقى قصدي، آه يلا عارف إللي هو إيه السماعة؟",
        "الصوت مثلا، الناس كلها تسمع صوت ال البتاع البيض مثلا كده؟",
        "لا إنت دي سنة البيز مثلا معاك، فكانت حاجات سطحية جدا، بس هي أنا كنت.",
        "\n15:42\nأنا حاسس إن أنا يعني فاهم جوايا حاجة حلوة، بس مش عارف إيه، فاهمة قصدي إللي هو يعني آه بهتم بالصورة الحلوة مثلا؟",
        "حاسس إن إنت عندك؟",
        "ذوق؟",
        "أيوة.",
        "\nأيوة.",
        "\nأيوة.",
        "\nأيوة بالظبط.",
        "\nحسن عندي ذوق كده، آه يعني آه ب يعني الطبيعي إللي حواليك أيوة مثلا بالظبط حلو، ودا التصوير إنت عارف توظف ذا في التصوير؟",
        "هي دي بقى؟",
        "ولما؟",
        "ولما بدأت تمارس التصوير لقيت الموضوع ممكن بكبر معاك بشكل كويس جدا يعني ع عرف توظف كل.",
        "\n16:11\nآه أنا عندي الملكة أنا عندي الحتة دي.",
        "\nالكومن سنس هيبص الملكة هي أه بالظبط إللي هي ال ال الوعي إن إنت الحتة دي فعلا بجد نعمة من عند ربنا إن الواحد يكون عنده حتة دي، يعني أنا مثلا مش مش نقاش، بس عمري مثلا ما أروح ده نحط أحمر، والحتة جنبها أخضر مثلا، فاهم يعني إيه ال إيه ال؟",
        "أنا مش نقاش فاهم قصدي، أنا مش بتاع، أنا مش إللي هو زي الشاذلي، يقولي أنا مش بتاع إيه؟",
        "أنا مش بتاع.",
        "\n16:35\nآه، أنا مش بتاع.",
        "\nمش برضه أصلا.",
        "\nآه بس هاهاها أنا مش بتاع أكل هاهاها بتاع حواوشي.",
        "\nأنا مش نقاش بس.",
        "\nبس عندي سنسن.",
        "\nبس جاتلي صفقة نقاش.",
        "\nهاهاها.",
        "\nأيوة هاهاها.",
        "\nآ.\nفف السينس ده.",
        "\nيعني فادني جامد في التصوير و وأنا مثلا أفتكر.",
        "\n16:54\nآه يعني الكورس بتاعت السوري أخدته كان في مثلا تقريبا 20 واحد فال يكملو بعد الكورس مثلا ممكن إثنين مثلا؟",
        "كورس إنت حضرته في الأول؟",
        "أهي ما قلتلك؟",
        "مش كلهم كان يملك راسي؟",
        "إيه؟",
        "مش.",
        "\nوكان رحيم لكراسي؟",
        "لأ.",
        "\nدي المحاضرة كده.",
        "\nأهو جيت بعد كده دخلت.",
        "\n17:09\nمقلتش مقلتش، والكرسي.",
        "\nأنا قلت دخلت نادي تصوير واتعلمت آه نادي التصوير حاجة أهو، نادي التصوير، كان فيه بقى من ضمن الصور من ضمنها كورسات والحاجات دي، طبعا في ناس جميلة يعني تعلمت منها أوكي ويعني بديل ليهم الفضل لحد دلوقتي إن هو يخلوني أشوف الدنيا بشكل مختلف، وبقى عندي نظرة حلوة للأمور والنظرة.",
        "\n17:26\nفنية الدنيا، يعني لا الموضوع بيفرق.",
        "\nإنت لما جيت 2000 وثمنطاشر بتقول آه إنت يا أست من؟",
        "أه طب الأسنان، جيت في يوم كده؟",
        "يعني في يوم كده في العيادة، آه كنت شغال مع دكتور، يعني زميلي حبيبي يعني.",
        "\nآه يوم بقى كان صعب وكان مليان حوارات وبتاع و.\n17:44\nوأنا مش شايف نفسي بتقدم في حتة و.\nفا.",
        "\nجيت بعد اليوم ده كده؟",
        "خلاص أنا يعني روحت باعت له في سنت موجودة، والله معايا دلوقتي كده 3 دقايق، يعني إنت تسمع فيها كده، كل بقالهم، والسهد بقى إللي جوا الواحد بقى طالع بقى في الفيس.",
        "\n18:02\nده أنا بجد أنا مش مبسوط وحاسس إن أنا مش دي مش دي حتتي وأنا في حتة تانية جامدة، مش عارف إيه هي، بس أنا عايز أجرب، عايز أروح بقى في الحتة دي، فاهم؟",
        "قصدي؟",
        "حاجة بقى لي علاقة بالفن، بالتصوير بال، مش عارف مكنتش عارف إيه هي بالظبط تحديدا.",
        "\n18:20\nبس أنا عايز بقى أسيب هنا أو عارف إنت زي في شركتين كده لما يقوله سبت، شوفت شغلك واستقلت من هاهاها لازم تسيب شغلك عشان تاخد الريسك عشان ت تلاقي نفسك، لأن إنت طول ما إنت خلاص في ال شغلانة إنت بتاخد منها الكم قرش بتوعك، دول في شغل؟",
        "لأ إنت أنا نطيت خلاص بتخلص ورميت نفسي بقى في السوق بتاع التصوير.",
        "\n18:41\nبس خليني وقفك، معلش إنت.",
        "\nإنت قلت ده أنا لسا.",
        "\nكنت هسأل هو إنت ضربت مثل بيفيد جدا؟",
        "أنا كنت هسألهولك أصلا.",
        "\nأوكي، أوكي.",
        "\nفكرة ال.",
        "\nال إنك تسيب شغلك.",
        "\nإنت مفيش حاجة بتدخلك دخل، صح؟",
        "كنت شغال في الحكومة؟",
        "لأ.",
        "\n18:58\nأه.",
        "\nلأ من التصوير.",
        "\nلا، لا خالص.",
        "\nمفيش حاجة تصوير؟",
        "آه 0 تصوير، فالناس بتروح لك تركستان دول، هما أصلا عندهم مشاريع هاهاها بتدخل على الأقل مثلا مئات الآلاف، فالراجل مش هيديله 15,000,000 تمام؟",
        "عشان هو في الشغل هسيب الشغل عشان تكبر الموضوع، أيوة إنت كنت بتدخل كام؟",
        "1,000,000 هاهاها بص هو القرار مكنش صح 100%.\n19:20\nطبعا هما بشجع حد إن هو يعمل كده.",
        "\nآه.",
        "\nأنا ساعتها كان.",
        "\nكان عندي.",
        "\nبس شغل إللي أنا كنت بشتغل في الحكومة، يعني هي دي بس إللي كانت الحاجة موجودة، وأنا كنت برضه إيه؟",
        "يعني؟",
        "كان في جزء.",
        "\nموضوع برضه، يعني لو الزمن رجع بيا ما كنت هتصرف بشكل مختلف شوية، لأن أنا.",
        "\n19:37\nآه، لأن أنا كنت موهوب.",
        "\nإن أنا بقى الخبرة الفنية إللي عندي دي، لما أنا بقى أنزل السوق، أقول بقا أنا جيت منعش استوديو نزل السوق.",
        "\nالألفات تترمى تحت رجلي.",
        "\nماشي؟",
        "عشان أرضى صوركم وأصور المنتجات بتاعتكم.",
        "\n19:55\nهاهاها.",
        "\nأنا متخيل كده مش خيل ما بهزر يعني مش كده يعني، بس قصدي لو أنا.",
        "\nأنا إنت إيه؟",
        "إنت إنت حاصل على ال ال بي تشرد في.",
        "\nفي دائرة الثقافة والسياحة أبوظبي، و وفي معرض معرفش آه فريدة من بيكسلز في بلجيكا وفرنسا وبتاع، إنت في إنت، إنت، إنت إنت متفق يعني أنا جامد.",
        "\n20:15\nفافتكر أول يعني أنا كنت في الأول مش عارف لسه صور إيه، فأنا قلت هصور في البرودكتس، هدخل في البرودكتس في تاجر فيه، هتصور بقى سيشنز، أنا بشوف بقى الناس الهاي أند بقى البتاع، البرودكتس بسمع كده إن هو ممكن ياخدوا في اليوم في ستيشن مثلا 12,004 أشهر، أه عشر ألف، في ناس بتاخد أرقام 25,000، فأنا قلت إحنا في إسكندرية السوق مش كبير أوي فمثلا بتكلم في السبعة 8000 تقريبا السيشن فيديو في اليوم آه مش هضرب في 30 عشان مابقاش ببالغه، ضرب في 20 مثلا.",
        "\n20:46\nيعني في عشرة أيام مش هشتغل قوي، فإنت 160,000 قولي يا عم من 80,000 في الشهر أم حلو جدا جدا؟",
        "هاهاها، هو ده إللي كان في دماغي.",
        "\nهاهاها المهم روحت.",
        "\nهاهاها لقيت إيه بقى؟",
        "هاهاها آه لقيت إيه؟",
        "لقيت آه مش عايزاها.",
        "80 جنيه هاهاها يا ريت.",
        "\n21:07\nهاهاها والله يا ريت.",
        "\nهاهاها.",
        "\nفكان دايما في أول شغلانة.",
        "\nجات عمري ما أنسى.",
        "\nوالله كان محل ملابس كده جنب البيت، ملابس رياضية، أه، فرحت الراجل دخلت محل ملابس.",
        "\nمحضر الي كنت هموت بالضحك قبل كده.",
        "\n21:22\nهاهاها دخلت تحت فتحت إللي هما الناس إللي هما السيلز وكده، فبقولهم فين مثلا أستاذ فلان؟",
        "فقالولي فوقف، طلعت فوق بقى في الفلم.",
        "\nهو مخزن يعني بس هو عامل نفسه مكتب كده صغير، فما قعدته كرسي حجاب، كرسي كده، قعدت في وشه كده فاهم؟",
        "بعدين قال لي إيه؟",
        "ما إحنا عايزين نعمل، نصور بقى الملابس وبتاع ومعرفش إيه، قلت له ممكن نعمل؟",
        "سيشن بروفيشنال في تاجر فيه، آه فاهم قصدي؟",
        "هنصور بقى بجد لايتنج و.\n21:50\nونخلي البرودكتس هتطلع بشكل بقى رهيب بقى، بحيث إن هي تبيع وبتاع ومعرفش إيه، مش فاكر، ساعتها، قلت له شفت 3000 جنيه أو حاجة كده يعني هعمله مه صوره مش عارف مثلا.",
        "\nمش فاكر من 15 صورة مثلا أو يعني فاهم، وأنا كنت يعني أنا شايف إن مستوايا يعني يستاهل كده، يعني فاهم، فقال لي إنت إللي بتقوله ده؟",
        "هاهاها، قال إن في حد لسة جايلي كده، صور لي الصورة ب25 جنيه.",
        "\n22:16\nهاهاها تقول أنا جايبك عشان تجيب لي سعر أحسن.",
        "\nهاهاها.",
        "\nهاهاها.",
        "10 جنيه عشانك.",
        "\nهاهاها.",
        "\nهاهاها في إللي هو إيه؟",
        "أنا.",
        "\nأنا.",
        "\nأنا خدت خبطة.",
        "\n22:32\nصدمة واتحرق دمي إن أنا بتقارن بواحد، بجيب الهدوم يرميها على الموكيت كده على الأرض بتاع المحل، ومن غير إضاءة ولا أي حاجة، يجيب الكاميرا كده، ويروح جايب مصور البتاع ويروح وفصلها كده بالفوتشوب، وحاطين لها خلفية، وفي إيه يا عم؟",
        "ده أنا.",
        "\nأنا بتكلم.",
        "\nأنا حد بتكلم دارس تكوينه، دار دارس، إضاءة ودارس، رؤية فنية، وأطلع البتاع، فالمهم إيه؟",
        "قعدت بقى كذا حاجة كده في موضوع ال.",
        "\n22:57\nعايز شغل.",
        "\nعايز أشتغل.",
        "\nواحد صاحبي قالي بقول لك أنا جايب لك شغلانة مصنع ملابس 300 قطعة هنصورهم مشاكل بس طبعا عشان هو عدد كبير في منصور مثلا في كوبس قطعة بس تبقى ب4 جنيه ولا عجل، فإنت حرفيا الشغلانة إنت بترمي هدوم على الأرض وتترمي الهدوم على الأرض وتروح، وحاطت بمر على الأرض كده مثلا أبيض ولا حاجة، وترمي الهدوم عالأرض، بس إيه تفردها كده بس عشان ميبقاش فيها كرامة، و أنا مسكتش الأسنان، عشان كده خالص، يعني ده شغل أي حد يعمله، أنا.",
        "\n23:25\nأنا.",
        "\nأنا عايز أحول الموهبة بتاعتي، أهي دي بقى الحتة ال.",
        "\nمن تايل للتل نت؟",
        "دي مشكلة أنا معملتش ده من بدري ومحدش يعني محدش قال لي ده محدش فاهمني ده بالظبط.",
        "\nمحدش قال لي أهمية إن إنت تبقى تلات بتاعتكو إلا ثلاث بتاعتك مش هتعرف تكمل فيها، لأن أنا كنت بادئ فيها، كنت لسة معنديش مسؤوليات ومكنتش متجوز، وموضوع كانت بعد إتجوزت وعندي بنت وبتاع ساعتها يعني دلوقتي عندي بنتين، فإن شاء الله فالموضوع لا مش نافع يعني.",
        "\n23:54\nففضلت بقى إيه؟",
        "مش لاقي نفسي خالص في السوق.",
        "\nوآه.",
        "\nمش عارف أم.",
        "\nو أنا.",
        "\nأنا.",
        "\nأنا رافض، يعني عندي بقى الإيجو عالي، إن هو إنت.",
        "\nإنت حد جوائز بقى وبتاع ومعرفش إيه؟",
        "فانت مش هتروح تشتغل الشغل ده، والشغل ده برضه مش هيوديك في حتة؟",
        "يعني؟",
        "مش إنت مثلا تقعد تتصور بقى في مصانع عشان تتطور بقى؟",
        "لا إنت لو بدأت أصلا من الحتة دي إنت مش.",
        "\n24:18\nمش.",
        "\nمش.",
        "\nمش الآخر، المسار ده، إنت تصور مثلا ألف قطعة مثلا بدل متين، هتصور ألف، هو ده.",
        "\nهو ده التقدم بتاعك.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nبس فآه.",
        "\nفضلت برضه عافر كده شوية.",
        "\n24:33\nمش لاقي نفسي.",
        "\nدخلت في مجال الدين تالف تجري فيه.",
        "\nماشي، إنت الفوتوغرافي، أنا دكتور سنان، ده إنت ست و فوتوجرافر فدنت الفوتوغرافي أم مماتش؟",
        "100؟",
        "إن ما تشمت إن هي فن يعني وفلوس بقى أه أو.",
        "\n24:50\nأو كان حاجة لسة جديدة وبتاع ومعرفش إيه؟",
        "أنا كانت مشكلتي في الفطار في إن أنا مش شغال أصلا، دكتور سنان، يعني كنت سبت بقى طب الأسنان، فكل حاجة بعملها.",
        "\nب.\nب يعني بخلقها يعني من الصفر، يعني بفترض إن ده بيشنت، و بجيب يحيى مثلا ولا يشمو زي تعال أفتح بقك و وأصور وبتاع، وأنا كل برضه رؤيتي في الموضوع فنية، بس بحتة فاهم قصدي؟",
        "وكنت مبسوط قوي بعمل على النت حاجات رهيبة وصور بقى وإضاءات وشكل السنان الفظيع.",
        "\n25:21\nومعرفش ممكن أبعتلك حاجة تحطها وتكلم في أنا ماشي آه وشكل بقى رهيب للسنان وبتاع، وإنه طبعا الدكاترة بتتفرج وتخشو لايكات بالهبل على السويس.",
        "\nبس يا الله هاهاها عمل كورس بقى فاهم قصدي.",
        "\nأه كورس مثلا ب1000 جنيه ولا حاجة يحضر ليت 20 دكتور أخبطلى 20,000 كده في.",
        "\n25:39\nفي منت فاهم قصدي في مش في ميتين في يومين مثلا في قصدي حلوين حلوين يعني مثلا.",
        "\nبعدين إيه؟",
        "لقيت وقت الجد.",
        "\nلا محدش جه برضه.",
        "\nو، آه، آه، بقيت السوشيال ميديا دي برضه م يعني، وهم برضه شوية، مش شرط إنه إنت تكون الناس بتقول لك مثلا هتيجي، بعدين بقى لما عملت كورس وجا وجاي مثلا حوالي 20 كان منهم خمستعشر نعزمهم.",
        "\n26:03\nهاهاها.",
        "\nهاهاها.",
        "\nفور فري، آه والله، هو كان في ناس بتغيب يعني ما كمان أه، طب بلاش بقى إن آت، اكتشفت بقى مشكلة كبيرة.",
        "\nإن كلامي فني قوي عندك يا عم، أنا دكتور وعندي درس فوق هنا القبر فايفي كمال عايز أصورها علشان عندي حالة ماجستير أصور إزاي؟",
        "الفتحة العصب بتاعت الدرس ده؟",
        "أنا عمال أقول له بقى اللقطة الفنية والسوفت بوكس وتحط.",
        "\n26:32\nفاكتشفت إن هو بقى إيه؟",
        "هو مشاكله؟",
        "كدكتور حاجة تانية خالص.",
        "\nهو عايز الحته العملية المملة ال إللي هي ال و وهو حقه فاهم قصدي، وأنا بالنسبة لي أنا عايش في عالم من الأوهام والأحلام إن أنا هخليك توصل للي إنت تصور ال ال السنان بأجمل طريقة ممكنة وبتاع، فلقيت برضو قعدت في الموضوع ده اتسحلت فيه سنة ونص مثلا، وبعدين لقيت برضو بدماغي أنا برضه مش رايح في حتة، وطول ما أنا مش شغال، دكتور سنان برضه مش.",
        "\n26:58\nمش.",
        "\nمش رايح في حتة.",
        "\nفاهم قصدي؟",
        "في خلال برضه السنة ونص دولت.",
        "\nدخلت بقى في الحتة دي إللي أنا اشتغلت فيها شوية، والحمد لله حققت فيها نجاح.",
        "\nحتة البراند بقى للدكاترة دي إللي أنا بقى إيه؟",
        "يعني فعلا عملت فيها اسم اشتغلت فيها تقريبا سنتين ونص.",
        "\nإن أجيب الدكتور هنا من هنا كده أقوله باشا ايه هطلع كنجم من كله بقى؟",
        "أصوره صور بروفشنال جدا عشان رهيبة تنزل بقى على البورد على تلاقيها على الكورنيش على الدائري بتاع عارف الدكتور، الصور إللي هي النظيفة أوي دي بتاعت الدكاترة.",
        "\n27:31\nبالظبط، و آه وصل تصوير العيادات كمان، وكنت أنا ساعتها رافض موضوع ال آه الفيديو ده، أنا كنت أنا فوتوجرافر ومركز في الفوتوغرافي، وموضوع الفيديو ده مش حتتي ومش عايز أدخل فيه، وأنا عايز أعلقك فوتوجرافر وخلاص يعني.",
        "\nآه، أحكي القصة إزاي أصلا دخلت في الفيديو؟",
        "لأن ده هي هيفرق جامد في ال.",
        "\n27:51\nآه، دخلت فيديو.",
        "\nدخلت فيديو إزاي بقى؟",
        "كان خلص.",
        "\nمعرفش إنت تعرف ولا يعني.",
        "\nكنت أنا مرة بصور دكتور.",
        "\nإيه بقى السيشن عادي فوتوغرافي؟",
        "بعدين جه آخر سيشن.",
        "\nقالي بقولك أنا عايز أتصور فيديوهات عن التقويم وال والزراعة وبتاع، فقلت له بص هو أنا الصراحة يعني مش.",
        "\n28:09\nمش.",
        "\nمش شغال فيديوز أو يعني كذا، آه بس أنا ممكن أصورك الماتريال يعني أصورهالك، وده الكرو انت تروح ل مونتير برضه، إنت جيلك آه بالظبط، فقالي طيب ماشي، أوكي، روحت جايب صوره فاهم قصدي فيديو عن التقييم، وفيديو عن الزراعة، وعمري ما نساوي الفيديوهات، بس بعدين راح جاب خمسطعشر يوم كده واداهم ليمون تير أو حاجة، معرفش، أنا معرفش هو جاب 15 يوم، بعدين رجع لي قال لي فيديوهات خلصت وبتاع.",
        "\n28:34\nأوريها لك بقى هو مبسوط قوي وبتاع.",
        "\nهو أنا بصيت على فيديوهات؟",
        "إيه القرف ده؟",
        "جات وحش أوي؟",
        "يعني الفيديو وحش جدا.",
        "\nالراجل الواد بوظ الفيديو.",
        "\nفاهم؟",
        "قصدي عامل عارف إنت مثلا إيه؟",
        "عارف؟",
        "انت مثلا لما إنتر ويبقى معمول مثلا 15 ثانية، يعني إللي هو أنا عملت فرق خلاص يا نجم ما خلاص مثلا إنت رودي، وبعدين إيه؟",
        "بين كل سؤال وسؤال يروح هطط الإنترو تاني في وسط الفيديو؟",
        "يعني فاهم و وفاهم وطريقة ال دايركشن بتاع الفيديو يعني مش عايز أخش في تفاصيل بطريقة الفيديو وحشة أوي، يعني الفيديو باظ؟",
        "أنا متخيل موضوع فيري سمبل شاشة سوده كده هيكتب مثلا؟",
        "ما هو تقويم الأسنان؟",
        "وصوت الكبار تك.",
        "\n29:12\nتك تك.",
        "\nتك.",
        "\nتك أنا.",
        "\nأنا متخيل في دماغي الرؤية الفنية ده السنة إللي بقولك عليه بتخرج أنا بخرج في دماغي، بس أنا مبعرفش منتج، بس أنا عارف الحلو عامل إزاي؟",
        "فهو لما جاب لي الفيديو ده، قلت له بص يا دكتور صلاح ولما الفيديو مش عاجبني خالص.",
        "\nقال لي ليه وبتاع؟",
        "مش عارف.",
        "\nطب بص هقول إيه؟",
        "سيبني بس خمس أيام.",
        "\n29:29\nهجرب حاجة كده؟",
        "و.\nو آه لو طلعت حلوة بقى بعد كده نتكلم ونشوف نتفق وبتاع، يعني مرضتش أقول أي حاجة، الخمس أيام دول، أنا قعدت يوم ثلاث أو أربع أيام بتعلم مونتاج، وعملت الفيديو في يوم.",
        "\nتمام.",
        "\nفتحت ب فيديو أبو زيد، آه أبو زيد أبو زيد، آه يعني قدم له تحية من هنا، و قلت الموضوع ده كده، إيه؟",
        "في 30 دقيقة عرفني أساسيات ال ال بريمير، إزاي تحط الفيديو، إزاي تقصه، مع إن أنا مثلا عايز أتعلم نتاج بقالي مثلا عشر سنين قبليها، كنت حاطه في أهداف مرة بس ما عمري ما عملتها، كان لازم يجي حاجة كده يتسخن ك.\n30:06\nإزاي قصص الفيديو؟",
        "إزاي أحط؟",
        "إزاي؟",
        "اكتب كده؟",
        "تكست إزاي؟",
        "خليتك ستظهر بشكل فيت كده؟",
        "وإزاي أحط صوت مثلا؟",
        "كيبورد مت وعملت الفيديو فيري سمبل، فلما بعته لإيه؟",
        "للدكتور؟",
        "قال لي إيه ده؟",
        "إيه كمال ده؟",
        "إيه؟",
        "ده؟",
        "هو إنت يا عم إنت؟",
        "إزاي؟",
        "إنت إزاي؟",
        "من الأول؟",
        "ما معملتليش؟",
        "إنت؟",
        "الفيديو؟",
        "قلت له والله كنت مشغول بس وبتاع.",
        "\n30:26\nهاهاها.",
        "\nهاهاهاها، فقال لي لأ هوا وكده جامد جدا وبتاع ومعرفش إيه ونبسط أو بتاع، وقال لي عايزين نعملها فيديوهات كتير مع بعض وكده.",
        "\nفرحت قايله سعر فقالي تمام تمام ماشي أوكي، و السعر ده إللي أنا بدأت بيه؟",
        "روحت مكمل بيه لحد ما وصلت في في 2020 كان مثلا الفيديو بدخلي مثلا 80% من دخلي و20% بس من التصوير يعني حاجة سبحان الله يعني مع إن مكنتش هطط في الحساب هطط في الحسبان خالص يعني.",
        "\n30:56\nآه جات بقى 2020 قضت عليها تماما.",
        "\nهاهاها.",
        "\nالكورونا لما جت الكورونا.",
        "\nأنا.",
        "\nأنا مش شغلي تتأثر.",
        "\nأنا اتلغيت.",
        "\nإنت إنت بتعمل سيرفيس بريميم لدكاترة بت فندقهم وبتصورهم؟",
        "صور؟",
        "هاي إنت غالية، وعيادات صور غالية، فا فإنت أوردي أصل العيادات قفلت.",
        "\n31:18\nولو فتحت فمين إللي هيجي في الظروف دي؟",
        "يروح بقى يعمل سيشن بروفيشنال ويتصور العيادة وبتاع.",
        "\nهو يا دوبك؟",
        "يعني مش عايز يجيب أكل.",
        "\nأكل اليوم الدنيا بايظة خالص يعني.",
        "\nفأنا اتلغيت، أنا قعدت تسع شهور تقريبا ما جاليش ولا شغلانة.",
        "\n31:35\nوإنت بقى خلاص سبت الأسنان، وسبت البتاع، و.\nوإنت هو ده الكرير بقى.",
        "\nإنت كنت لازم نفسك انتهى يعني، و حاجة غير متوقعة.",
        "\nهاهاها.",
        "\nفطبعا يعني اكتئبت كده 34 شهور كالعادة، يعني أنا حياتي كلها يا إما يعني باكتئاب، يا إما بحاول بقى بعافر باكتئاب، حابب اكتب كل إللي فات ده، يعني كان في كتابات كتير جت في النص، يعني في وسط أنا بحكي بس باختصار آه.",
        "\n32:00\nففي الفترة دي يعني إيه؟",
        "لازم أقوم تاني وبتاع، فإللي قدام الأوبشنز كانت هي القناة إللي هي منعم استوديو اسمها منعش استوديو، دلوقتي، يعني هي قناة التصوير بتاعتي، كنت بادئ فيها باين من 2000 وثمنطاشر، حاجة كده بدأت أنزل، كنت بنزل فيديوهات عن تصوير الأسنان.",
        "\nبعد كده بدأت أنزل عليه فيديوهات تصوير عادية.",
        "\n32:18\nآه وقعدت شغال فيها وبتاع.",
        "\nبس القناة.",
        "\nيعني مفيش.",
        "\nيعني مفيش منها رجا خالص إن هي تكون مثلا مصدر مثلا دخل أو حاجة، موضوع بعيد قوي وأنا ما كنت يعني بحاول وبعافر بس ما كنت شايفه خالص إن هو هيحصل يعني في يوم من الأيام وأفتكر إن أنا كنت كل شوية بجيلك واخد أقول لك واشتكيلك وأتكلم معاك وإنت تديني نصائح وبتاع، إيه بس النصيحة إللي أنا عمري ما أنساها وإفتكر لحد دلوقتي و دي فرقت معايا جدا، يعني إنت قلت لي.",
        "\n32:46\nقلت لي مني عشان الفيديو بتاعك وحش.",
        "\nأنا كان أول حد مرة يخبطني كده في وشي، يعني إنت إيه؟",
        "هاهاها والله العظيم لأ، والموضوع ده فعلا فرق معاك.",
        "\nده الفيديو وحش، معلش يعني إيه الفيديو؟",
        "أنا.",
        "\nأنا حواليا كل الناس مبسوطة مني فخورة بيا، وأنا فعلا أنا مكنتش موهوب في التصوير، الحمد لله في تصورك نتواصل لحتة حلوة، بس فإنت بقى لما بتعمل فيديو ف الناس إللي حواليك بشوفك عمل فيديو، تمام الله ينور، يعني كله باصص من بيرسبكتييف إن إنت يعني بتعمل فيديوهات وبتاع زائد جنب التصوير في حلو، بس أول بقى حد يعني اديني رأيك صانع محتوي، إنت كنت بدأت تعمل محتوى ومتابع بقى كيسي ومتابع.",
        "\n33:20\nالناس دي فإنت عندك، فبتبص على الفيديو كك، صنع محتوى فيديو ضعيف، فلفت انتباهي للموضوع.",
        "\nيعني الفيديو وحش؟",
        "قلتله منيش يعني؟",
        "مش شرط إن إنت عشان بتعرف تصور حلو إن إنت تعمل فيديو يطلع حلو، انت الفيديو ممل محدش أتفرج عليه كله.",
        "\n33:39\nفأنا.",
        "\nأنا دايما باخد الحاجات وبحللها، أنا فاكر إن أنا بعد ما إنت قلت لي الموضوع ده.",
        "\nأنا روحت جاي فاتح اليوتيوب وعلى اللابتوب و روحت فاتح قنوات ال التصوير الضعيفة كلها إللي قدامي وروحت فتح قنوات التصوير الجامدة كلها كده جنب بعض، و قعدت أتفرج على قنوات الجامدة وأتفرج على قنوات الضعيفة، وبعدين أتفرج على فيديوهات.",
        "\n34:00\nوأشوف فيديوهات أقرب لأن هي فلقيت فيديوهات فعلا أقرب للفيديوهات الضعيفة.",
        "\nفلقيت الموضوع، ميك سنس.",
        "\nيعني فيديو ممل الأسلوب في رتابة كذا.",
        "\nالفيديو ممل فعلا يعني ممل.",
        "\nصعب إن حد مثلا في مثلا مدته مثلا كام؟",
        "10 دقايق، صعب إن حد يتفرج حتى على دقيقتين من.",
        "\n34:19\nفبدأت أفهم بقى وأشوف الفيديوهات إللي هي الثقيلة.",
        "\nوأشوف بيبدأ الفيديو إزاي؟",
        "والداخل بيعملها إزاي، وإزاي بيروح مصور حتى حتى في الأول عشان يشد الانتباه وازاي تعمل ستوري في الفيديو إن هي تحمسني، مش مجرد إن أنا راقية طالع.",
        "\nالسلام عليكم ورحمة الله وبركاته، عاملين إيه الأخبار النهاردة أتكلم معاكم عن خمس أسباب تخليك تصور شاطرة، السبب الأول إنت لازم تكون مختلف عن الآخرين، موضوع إنت تعرف هاهاها كده هو إنت بتطلع؟",
        "خ يعني موضوع إنشاء؟",
        "الموضوع إن شاء الله ينور عليك.",
        "\n34:48\nفأنا ده كان أول تاجر صراحة بالنسبة لي في الموضوع، وفعلا إيه؟",
        "بدأت إنت حتى ساعتها كنت بتقولي الله ينور لا في تغيير، بعد كده تهتم بصورة الفيديو تمن ال، إنت بتخلص الفيديو، تعبان بخلص فيه خلاص خلص من الحتة.",
        "\nأي حاجة بقى دي أهم أصلا، يعني ممكن تكون أهم من الفيديو.",
        "\n35:03\nإنت لو عمل حاجة جامدة جدا طمني تعبانة، محدش هيفتح الفيديو إللي هو البوستر بتاع الفيديو، لو الناس يعني مش مجمعاتهم.",
        "\nآه.",
        "\nوبعدين بقى إيه؟",
        "كان ساعتها بقى حصل بقى برضه التريجر بقى وال ترانزيشن بقى الفرق جامد في موضوع إللي هو موضوع الحلقة، الكتكات، يعني أنا شايف إن إحنا بدأنا نوصلها يعني آه.",
        "\n35:23\nآه تحكي إنت ولا كانت احكي؟",
        "إنت طيب؟",
        "هاهاها، إحكي إنت؟",
        "لا، أنا بس حابب قبل ما يعني ما يدخل عبادة كيت كات، أنا حابب يعني سيبتك إيه إيه تفرض براحتك و تحكي لي إنت، آه حابب يعني هايلايت و تمام، إيه؟",
        "بس أنا عايز أشارك برضه مع الناس، حاجات أنا مش أنا عشتها معاك في الفترة دي لحد بفيديو كيت كات تمام، إيه أولا هو مناقش فعلا بجد هو مصور شاطر، يعني فعلا ده حقيقة، يعني أنا أنا أنا.",
        "\n35:55\nأنا بص.",
        "\nبص عشان برضه أنا عشان كنت متربي في السعودية.",
        "\nوبعد كده لما جيت مصر طبعا بيئة مختلفة خالص.",
        "\nبس في حاجة هنا في مصر منتشرة جدا، إن كله بيتكلم، كله بيقول أنا جامد، كله بيقول أنا أحسن حاجة مش عارف إيه، فما بقاش زي ما كان بيقول إن هو شاطر في التصوير، تمام، أنا جامد في التصوير، أنا رهيب، أنا مش عارف عامل إزاي؟",
        "أنا.",
        "\n36:18\nأنا تمام.",
        "\nهاهاها.",
        "\nإنت طبعا الصورة كده، أنا كنت مغرور ولا حاجة.",
        "\nلا خالص.",
        "\nأوكي.",
        "\nبس أنا كنت بسمع منك كتير.",
        "\nأوكي أنا فاهم.",
        "\nآه، بالنسبة لي أنا لما جيت.",
        "\nلما بقى عندي قناعة من.",
        "\nوأنا في لما جيت مصر هنا، أنا إيه؟",
        "م وريني برهان، أوكي، يعني أقول إن أنا أجمد حد بكهربائي مثلا، ماشي صلحلي دي سلطة عشان تمشي حاجة، أوكي تمام، فلما جينا صورنا صورتني، ففي تشرين كده عندي القناة، صورتني بطريقة حلوة جدا، وطلعت حتة صورة مني، الصورة دي أنا شايفها في الصورة عبقرية، وإنت إللي صاحب فكرة الصورة، أنا معملتش أي حاجة أنا.",
        "\n36:59\nأنا سبتك نفسي تماما، يعني لغيت عقلي خالص مني شامل، إنت عايزة أنا مش هتدخل في أي حاجة؟",
        "أنا.",
        "\nإنت طلعي صورة حلوة، ف عملت كذا محاولة كده، وفي وحدة منهم دي كانت من أحلى الصور إللي أنا صورتها في حياتي، ك كريتيفيتي الحمد لله، فوقتها لا، قلت لأ، يعني هو.",
        "\n37:17\nهو فعلا جامد، يعني هو فعلا.",
        "\nهو يستحقو لنفسه، وجامد إن هو جامد فعلا، فاهم، فدي.",
        "\nدي نقطة مهمة جدا.",
        "\nفهو فعلا شاطر يعني، فا.",
        "\nولما أنا أصلا لما عرفت.",
        "\nأنا عرفت من عشان أنا أصلا أختي إتجوزت يحيى ويحيى أصلا من إسكندرية، ومعرفش حد في إسكندرية تماما، وكان منعش لما كنت أروح لهما البيت، ألاقي إن أنا أمنع بزور يحيى، وعرفت إن أنا شفتها في الفترة دي، وإنه وقتكم في دور سنانو وقتها، وكان لسة في العيادة بتاعته مش عارف إيه، و بس بيحاول في التصوير شوية وبتاع ومش عارف إيه، وهو حاضر معايا بقى فترة البلوجات، وبعد كده ترانزيشن من البلوجات الأكل، ومش عارف إزاي، و.\n37:58\nوبعد كده بقى.",
        "\nيعني أنا فاكر إنت جيت في فترة وقلت أصلا مش مش هكمل في الأسنان.",
        "\nاهه.",
        "\nهروح أكمل تصوير ومش عارف إزاي، و وكنت طلع كده من بعيد لبعيد.",
        "\nالصراحة وبس أكتر حتة بقى أرانا فيها جدا لبعض، لما إنت فعلا قلت بقى حتة بعمل فيديوهات عمل، فيديوهات واهتم باليوتيوب بالظبط، فا عمرو أنا عملت مش عارف إيه.",
        "\n38:20\nطب بصي الفيديو ده.",
        "\nطب إيه رأيك؟",
        "مش عارف إيه؟",
        "فبأقول لك لأ.",
        "\nمن وجهة نظري ده مش عارف عامل إزاي، ده مش عارف عامل إزاي.",
        "\nو والأمان إنت فعلا يعني م كنت دايما إنت أصلا من الناحية التانية بتشجعني في حاجات تانية كتير، يعني أنا فاكر.",
        "\n38:36\nإن أنا أول فيديو ضرب لي في حياتي بتاع البرجر، إنت بعت لي رسالة كبيرة جدا، أنا فاكر ده فاهم، وده كان من سؤالي جدا محتلي يعني مش.",
        "\nمش.",
        "\nمش.",
        "\nمش ناس كتير جدا، بعتت لي آه في ضرب، بس.",
        "\nبس مين.",
        "\nمين حد أعرفه؟",
        "بعتلي كده؟",
        "شخصيا؟",
        "إنت كنت ناس قليلة جدا يعني.",
        "\n38:55\nوده على طول بقى مش بس في الموقف ده.",
        "\nفا فا فا فاكر بقى يعني كنا إيه؟",
        "أنا برضه كنت بقول لك رأيي في الفيديو بتاعك ومش عارف إزاي وبتاع.",
        "\nآه، وإنت خلاص أنا كنت أسألك، قلت بقى حكيتلي بقى حكاية دي كلها، أنا بقى الدنيا دي واقفة ومفيش شغل كتير.",
        "\n39:12\nبهتم بالسوشيال ميديا دلوقتي ومش عارف إزاي، و ممكن ده قدام يجيب شغل أو ده يبقى مصدر دخلي وكل الحاجات دي.",
        "\nأه.",
        "\nفا فقعدنا مثلا كذا شهر، بنتكلم بهذا المنطلق على طول بقى يعني هو بيتبعتلي وأنا أرد عليه وهكذا.",
        "\n39:27\nإنت في حاجة؟",
        "كنت برضه بتقولهالي؟",
        "إنت كنت مبسوط إن أنا بس تجيب لنصائحك؟",
        "لأنه في الطبيعي إنت بتقولي أنا بقول لناس كتير نصائح بس محدش بي يعني بياخذ، إنت بتلاقي نتيجة إللي إنت بتقوله؟",
        "100% يعني كذا حد مثلا يسألني عمر إيه رأيك في؟",
        "مش عارف إيه؟",
        "فقلت له رأي.",
        "\n39:44\nبنسبة كبيرة، حاجة من حاجتين، إن هو بحس بحس إن هو سألني إن هو بيحسب طنط عليه، وأنا ما بتتفزلك، إيه أول؟",
        "أنا قلتها؟",
        "لو هو مش مستوعبها يعني إيه؟",
        "وبعد واشرحو برضه مش.",
        "\nمش قادر يطبقو إللي هو إيه برضه، فإنت كنت تستوعب، ده، يعني أقول لك كده، كده، كده كده، آه تمام، فتختفي وترجع نتيجة مختلفة عن إللي قبل كده، حتى لو حاجة بسيطة، يعني حاجة حتى لو خطوة صغيرة، بس في خطوة أيوة زي ما إنت.",
        "\n40:15\nوده عشان تبقى خلاص.",
        "\nإنت.",
        "\nإنت متفرغ بقى.",
        "\nإنت دماغك كلها في الحتة دي، أنا.",
        "\nأنا برضه يعني من أحزاب؟",
        "إنت خلاص أنا مركز، أنا.",
        "\nأنا عايز أنجح.",
        "\nلأ، ما.",
        "\nأنا لازم.",
        "\nأنجح.",
        "\nأنا عمري ما عمري ما أنسى.",
        "\nعمر إنت يعني.",
        "\nبس مش عارف أنا كده بسبق الأحداث ولا إيه؟",
        "عادي؟",
        "يعني لما أنا يعني بدأت بقى اليوتيوب شوية ي يقول يعني، فإنت كنت بتقول لي منعش إنت أصل أنا عندي شخصيتين، عندي الشخص إللي هو المحبط المكتئب، فده يبان عليه إن منعش ده إيه؟",
        "يعني حرفيا ممكن.",
        "\n40:46\nميعملش حاجة في حياته.",
        "\nوو يضيع من أيده الفرص وبتاع.",
        "\nوعندي شخص تاني إن هو.",
        "\nاقتنعت بالحاجة والحاجة.",
        "\nجاية على هوايا.",
        "\nودخلت هنا.",
        "\nأن إنت بتشوف شأنا بنطلق إزاي؟",
        "أنا.",
        "\nأنا في واحد دكتور صاحبي، يعني قالي إنت ملناش إللي حصل بالظبط، إيه؟",
        "إنت كل زمايلك أطلع قدامه؟",
        "إنت عملت ترجع ورا ورا، بس كنت بترجع زي بأستك كده هترجع ترجع ترجع وروحت مرة وحدة وانطلقت، إي سبقت، يعني سبقت الجميع الحمد لله يعني ف ف إنت كنت بتقول لي آه منهج بقى إيه؟",
        "تم والموضوع، اليوتيوب محتاج استمرارية، إنت كنت حاسس إن أنا ممكن بشخصيتي إللي إنت كنت شايفها طول الوقت إن أنا كنت شفتني أكتر فترة كنت أنا فيها دهون مكتئب وبتاع.",
        "\n41:26\nإنت كنت حاسس إن أنا إيه؟",
        "مش هستمر بقى؟",
        "وقعدت دلع وبتاع؟",
        "لأ.",
        "\nلأ.",
        "\nأنا.",
        "\nأنا.",
        "\nأنا هموت.",
        "\nيعني هما ستموت على الفرصة دي لحد ما أنجح، لأن ده حلمي أنا طول عمري، أنا مش لاقي نفسي بقولكو، والسوق ب.\nمش مقدرني، والناس مش شايفة إنت قد إيه؟",
        "إنت عندك فاليو حلوة، وانت شايف نفسك في حتة جامدة.",
        "\n41:46\nفلذلك ان أنا اعمل حاجة ليا.",
        "\nأنا شخصية كده.",
        "\nبمزاجي تماما، أصل إنت حتى وإنت بتعمل شغل مع مع حد، فإنت بتشتغل برضه عندهم، يعني حتى لو الشغل بتاعك، بس إنت في الآخر بتعمل وجهة نظره، ممكن يقول لك لأ، لأ، شيل الخلفية، يحطلي خلفية بنفسجي يا عم، هو خلاص إنت أول عميل إنت فنيا مش مقتنع، إنت شايفها، وهي خلفية زرقا، هي بس إنت بتعمل إللي هو عايزة.",
        "\n42:10\nفكان بالنسبة لي اليوتيوب والسوشيال ميديا بشكل عام، فرصة ذهبية إن أنا أعمل إللي في دماغي زي ما هو بالظبط، بدون أي تأثير من حد يعني، فا.",
        "\nفبس يعني فإنت كنت دي الحتة كنت عايز أقول.",
        "\nهاهاها.",
        "\nدي حقيقة قدام قدام.",
        "\n42:26\nكنت أحس إن إنت.",
        "\nمش عندك شخصية كده؟",
        "إللي هو أنا بقى متكاسل في حاجات كتير أوي، أول موضوع مش جاي على هوايا أوي أوي أوي مش هعمله.",
        "\nده في اللعب؟",
        "ده؟",
        "إنت في كده أوي.",
        "\nفاهم؟",
        "ممكن أن تحسن فترة الأخيرة، بس أنت من الفترة دي أنا كنت عارفك إن إنت فاهم الموضوع ده مش على هوية فعلا، مش.",
        "\n42:43\nمش.",
        "\nفأنا بقول لك إيه منعش الموضوع، لازم تفضل تك ارك فيه وتعافر فيه عشان يطلع منه حاجة، مش هتقعد تعمل حاجات بعد كده مش تمنها أي حاجة، فإللي هو أه خلاص بقى أنا مش مكمل بقى، أنا هشوف أعمل حاجة تانية أو فاهم أيوة، خلينا نرجع في وتكتيكات بقى.",
        "\n42:59\nأوكي تمام، أنا الفترة دي برضه كنت خارج من حوار كورونا، وكان عندي برضه حوارات كتير جدا في كورونا وبتاع، وكان صاحبي جاي من اليابان وقلتله قلتله انت جاي؟",
        "هات لي أي محتوى؟",
        "هات لي أي حاجة غريبة؟",
        "أي حاجة حلال؟",
        "أي حاجة حلال غريبة، فاهم؟",
        "فجابلي كله كيكات يعني كنت واقف حاجات تانية أيوة.",
        "\n43:19\nقالي هتعمل كيت كات يا عم كيت كات كيت كات إللي تجيبه.",
        "\nكثر خيرك والله.",
        "\nكويس إنك جبت حاجة فجابلي كانت غريبة جدا.",
        "\nلما جبهالي؟",
        "أنا جبهالي قبل ما يعني دخل الإنعاش ومراتي تعبت جدا وبتاع، ففضلت مركونة عندي فترة عشان لحد ما خلصت حوالي عندي كلها المفروض المركونة عند الحوار ده هو جبهالي من هنا وأنا جديد خلال عاش في ساعتها ما بعدها بكام يوم ومراتي تعبت جدا ودخل يعني كانت أسوأ من عشتها في حياتي، حوار الكورونا فهمت إن كان صعب جدا جدا يعني.",
        "\n43:52\nفا فكنت بحاول بقى يعني لما.",
        "\nلما قلت أرجع بقى قلت عايز أرجع أصور فيديو كده خلاص، وإنت.",
        "\nوإحنا كنا بنتكلم وقتها، كنت برضه عايز أصور عايزة أطول، وأنا ببرج عايز أطور حاجات في التصوير وبتاع، فإنت كان عندك عدة في حاجات، أنا كنت عايز أجربها، أيوة فاهم وعايز أشتريها، فقعدت سألتك عليها، ومنعش وبتاع، فقال لي أنا عندي ومش عارف إيه وبتاع، قلتله حلو، خلاص، الحاجات دي عندك، تعالى تمام، و.\n44:17\nواشوفها يعني، وعجبتني ممكن أشتريها بعد كده، ومش عارف إيه بالظبط.",
        "\nأنا بقى في دماغي، أنا.",
        "\nأنا لما هو هيجي.",
        "\nأنا عايز أصور معاه الحلقة.",
        "\nأيوة.",
        "\nصح.",
        "\nالبوتكس تصورها سوا.",
        "\nإنت كنت فاكر؟",
        "بودكاست الحلقة؟",
        "كده؟",
        "إنت قلت الحلقة، البوستات البوتكس تنت صورتها؟",
        "هاهاها قلت البوتكس هاهاها الكيت كات معلش.",
        "\n44:40\nهاهاها.",
        "\nهاهاها إنت كنت فاكر إن أنا بس أنا إنت تيجي؟",
        "تحت؟",
        "أنا كنت هاجي.",
        "\nآه صور أنا هجي هس، يعني إنت عايز تغلب المعدات؟",
        "أه، وإنت طبيعي بتعمل فيديوهاتك لوحدك وأنا بتفرج عليك، فأنا مش في بالي إن أنا هظهر، يعني أنا هجي هحط الكاميرات وبتاع أظبط وهقف ورا الكاميرا مخرج يعني هصورك يعني فاهم؟",
        "لأ أنا في دماغي إنك تيجي تقعد معايا أوكي وتصور أو كلام؟",
        "كان كان أحلى سوء فهم في التاريخ هاهاها هقول لك ليه آه منعش.",
        "\n45:10\nآه دي عشان برضه أنا كنت عايش معاك فترة الفيديوهات وال و وراء الكاميرا منعش في الطبيعي.",
        "\nآه فرفوش وبيضحك وبنقعد نحكي نكت و مش عارف إيه.",
        "\nو بيقعد يحكي مواقف لدرجة أنا يعني في كذا مرة منقعد مثلا قاعدة كده قعدة صحاب مع بعض، أنا ممكن أبقى، عايز من كثر الضحك، هرجع يعني والله العظيم تلاتة، يعني أنا بنفتح بقى وبيقعدوا حكيكي موقف بطريقة برضه رهيبة كده وأفضل أضحك، أضحك، حتى مرة قلت له ماشي ماتفتحش موقعك هاهاها.",
        "\n45:42\nسكت هاهاها في مؤخر خالص هاهاها هاهاها.",
        "\nبس ما لما الكبيرة تشتغل من هنا.",
        "\nبيتحول؟",
        "يعني أنا كنت بحكيلك إن هو أنا عرفت وقت البلوجات لما كان هذا معايا في البلوج، فقوله مثلا منعش، أنا بصور بقى حاجة طبيعية جدا، قولتليش منعش الناس.",
        "\n45:59\nكاميرا إيه؟",
        "قولي دكتور أحمد عبد المنعم.",
        "\nهاهاها.",
        "\nتعبت في الشهادة.",
        "\nلازم؟",
        "أقول لك هاهاها مش أنتم ناقش ولا إنت إيه؟",
        "هاهاها.",
        "\nطب بس قبل ما ينزل كان حوار منعش.",
        "\nده إنتي مش جاي منين؟",
        "بس تروق؟",
        "مسروق.",
        "\n46:17\nشرقها.",
        "\nهو أخويا صراحة إللي كان منعش الأول.",
        "\nأو.",
        "\nإي آه أخويا والله كان منعش الأول، إزاي؟",
        "يعني؟",
        "هو أخويا كان منعش، بعدين تخلى عن اللقب.",
        "\nهاهاها.",
        "\nولد ابن خالتي.",
        "\nخدى بعديها؟",
        "هاهاها العيال غريبة دي يعني هو الموضوع إزاي؟",
        "يعني؟",
        "هو أخره؟",
        "إزاي؟",
        "هو بس؟",
        "هو كان تقريبا والله أعلم يعني أي حد اسمه محمد عبد المنعم أحمد عبد المنعم في فترة من فترة كده كان اسمه منعش، لا ياراجل أه بس على الدقايق منطقة في الضيق كده.",
        "\n46:46\nيعني ب بتاعتكوا في البيت؟",
        "في آه في الحي بتاعنا ده؟",
        "هاهاها هاهاها.",
        "\nوالله أخوك كان اسمه مني.",
        "\nشوية كان اسمه منعش.",
        "\nالكيلو الصغير.",
        "\nلأ، أنا عندي.",
        "\nأنا أصغر واحد في إخواتي، فأنا الصغير.",
        "\nأي واحد فيهم بقى؟",
        "آه إللي فوقي على طول.",
        "\nهاهاها.",
        "\nهو برضه بظلك بقى عنده يعني وصل لمرحلة كده عنده وقار وكده، فبقى مش لايق عليه، اللقب بتاع مناسب، آه فأنا خدت وكنت لسة طفل، آه أنا يعني آخر مرة شفتك رها أفتكر إن أنا في إعدادي، كنت مناقش، مش فاكر في البداية، يعني أنا فاكر فاكر إنتتقولى أولى إعدادي وتاني إعدادي إن أنا كنت معاها، يعني ده ديت هاهاها هاهاها معرفش بلد إمتى.",
        "\n47:27\nبس أنا فاكر يعني وهي من زمان عشان في ناس فكرت إن إنت الاقتراحات الاسم علي آه ناس كتير مفكرة كده، لا خالص إن إنت اقترحت الاسم ده علي أصلا.",
        "\nولا ما أنا عارف، هو معلش أنا عارفة كده بالظبط، طب هو مين؟",
        "مين أصلا؟",
        "كملي؟",
        "كان منعش مين؟",
        "كله؟",
        "أنا في ناس ما هو كان اسمه آ، لأ، هو مامتي بيكرهو الاسم بيكرهو، الإكراه الأم، عشان كده كنت أنا مابحبش أقول عشان أمي بتضايق هاهاها أيوة إنت أخبار وبتاع إخواتك.",
        "\n47:51\nلا لا مفيش إخواتي إيه يا عم أحمد.",
        "\nأنا اسمي أحمد منعش بس أصحابي.",
        "\nصحابك إللي حواليك؟",
        "صحابي أو قرايبى في الكلية؟",
        "آه ولا؟",
        "آه آه لأ مريب بتمري ميدو مي مي ده هاهاها ميدو ميدو لأ.",
        "\nميدو.",
        "\nميدو ميدو.",
        "\nمع إن المفروض ميدو ده محمد وأنا حمادة، بس لا أنا كنت ميت.",
        "\n48:10\nآه، أه، أم لا، لا، أنا قرايبي ما يعني يا أحمد يا ميدو، آه هي منعش دي كانت الصحاب، وفي ناس ماكنتش تعرف إن اسم أحمد أصلا يعني من صحابي يعني، فأحمد إيه؟",
        "إيه مين؟",
        "أحمد فاهم؟",
        "قصدي يعني ليبيري ويرد، آه الله يباركلك الله.",
        "\n48:26\nيبارك متخ.",
        "\nمش متخيل إنه.",
        "\nآه ازاي؟",
        "ماشي، فإنت لقيت نفسك منعش؟",
        "أنا أه منعش آه.",
        "\nفالمهم جدا.",
        "\nالمهم.",
        "\nعشان بس ما نسرحش عن الموضوع هو.",
        "\nفهو كان دايما عنده الحته دي.",
        "\n48:41\nولما كنا نفتح الكاميرا إيه ويتحول، فأنا ما أنا مكنتش حابب كده، يعني أنا دايما بشوف إن الإنسان لازم يظهر على طبيعته 100% بغض النظر الناس حبيتك أو لأ، أنا كده يعني أنا كده تمام إيه؟",
        "عشان كده نفسي بعمل إيه؟",
        "في حد ممكن ينتقد في حاجة؟",
        "لو عرفت حتديها عادية، بس أنا مش هعمل حاجة عشان أرضي حد، أيوة أنا كده ف فأنا يعني معلش أذا منعش خد راحتك ما لا مش عارف إيه.",
        "\n49:10\nفبدأ يعمل فيديوهات بقى على ال.",
        "\nعلى اليوتيوب.",
        "\nحاجات بقى التصوير والأسنان ومش عارف إيه وبتاع.",
        "\nفهو برضه بيصور بشخصية دكتور أحمد عبد المنعم ال ف فده كلمه حتى كنت من الكوميديا كنت بقولها لك يعني فك.",
        "\nفك منيش، مش كده؟",
        "يعني بتاع.",
        "\n49:26\nفقلت لأ، مش ده برضه محتوى وده حاجة تعليمية قوي أو مش عارف فيها بالي وبتاع، فأنا مش داخل أهزر أو أنا.",
        "\nوأنا مش عارف أعمل إيه؟",
        "يعني كنت في الحتة دي دايما.",
        "\nهي محتاجة حتة بس في الثقة في النفس كده.",
        "\nإم إن فعلا إنت أحسن حاجة تعملها في حياتك إن إنت تطلع على طبيعتك تماما، بس هي يعني إذا يرصد لندن يعني سهل إن إنت تقولها، بس صعب إنها تتنفذ جدا إنك توصل، فأنا يعني كان أحد الحاجات الجميلة، حصل فيديو الكتكات ده إن أنا فرضت بقى.",
        "\n49:57\nهاهاها أنا بقى وإنت جاي بقى أنا في دماغي إن إنت تظهر بشخصيتك، أوكي تمام، يعني ليه؟",
        "أنا كنت حاسس إن إنت ده مش محتوى تعليمي أو مش محتوى بتاع و وإنت كمان ظهر عندي هنا في الفيديو، مش إنت إللي عامل الفيديو بالظبط، فانت هتيجي يعني عارف إنت إيه؟",
        "إنت مش فاهم حاجة؟",
        "أنا جاي مش عارف إن أنا أصور أصلا.",
        "\n50:20\nوجاي أنا جاي أصور مع صاحبي.",
        "\nأيوه، وحتى جاي أصلا مش عارف إن أنا.",
        "\nهصور، أنا فاهمك أيما نقعد.",
        "\nآ.\nإنت مش إنت وإنت جوا ال.",
        "\nالحدث إنت مش أهم حاجة، يعني مش فاهم المحتوى، مش فاهم، التصوير مش أهم، دهيت هيظهر إزاي؟",
        "صح، إنت جاي ت نقعد مع بعض، ده إللي في دماغي أنا فاهم والحمد لله حصل.",
        "\n50:40\nالحمد لله.",
        "\nفأ؟",
        "قلت له فهو أنا.",
        "\nفاكر.",
        "\nقلتلك اقعد اقعد.",
        "\nقلت له أنا يعني.",
        "\nأه هات الكرسي ومش قعدنا كده.",
        "\nطب خلاص ماشي، آه متأكد آه متأكده نعمل إيه؟",
        "الطرق؟",
        "مش عارف إن كيت كات كيت كات، إيه، إيه ده؟",
        "دي في حاجات فيها صحيح، نظام منتهية الصلاحية.",
        "\n51:00\nعشان كده عائد عندي كذا فترة.",
        "\nهاهاها عشان أعديها نعديها وجانب إيه هاهاها بس وبدأنا تصوير الحلقة.",
        "\nوالحلقة دي هو أخد راحته فيها جدا.",
        "\nيعني الحلقة دي بقى فعلا كانت أول مرة في حياتي أشوف منعش زي ما بشوفه في الحقيقة يعني قدام الكاميرا كان دايما لما الكاميرا تشتغل بيتحول في أي حاجة في الدنيا أيا كان بقى عند حد أو مش عند حد، دي كانت أول مرة أشوف فيها منعش.",
        "\n51:27\nم.\nمناشدة بجد؟",
        "أي.",
        "\nوالحلقة أنا وأنا في التصوير، الصراحة كنت شايفها خطيرة.",
        "\nوضحك أوي أوي أوي أوي بقى، والناس طبعا شفت الحلقة دي، فأكيد فاهمين إللي حصل.",
        "\nوإنت كنت مستغرب؟",
        "يعني إنت كنت مستغرب إن إنت يعتقد إنت كنت بتريق كتب هذا الشكل؟",
        "أولا أنا كنت على طبيعتي لأن أنا مش مركز في حاجة مركز، آه بالظبط، أنا سايب نفسي تمام، أنا جاي أصلا بقول لك أنا مش عارف إن أنا هصور ف ف إللي هو جاي، تمام، ماشي نقعد وبتاع، فقاعد خلاص الكاميرا شغالة وسايب نفسي، ومش شاغل بالي بحاجة، هي دي الفكرة؟",
        "أنا إستغربت بقى رد الفعل.",
        "\n52:01\nحيرتنا.",
        "\nجدعان فعلا مرعب.",
        "\nعلى الزمن، هنا إنت الحلقة.",
        "\nبس أنا كنت مش مستغربه يعني.",
        "\nيعني كنت متصور الناس هتتقبل مناقشة، أوكي، خلاص، أنا باكل كان غريب أن الحلقة إيه كورسات كتيرة قوي بقى.",
        "\n52:17\nيعني في فرق بين إن هي أصلا الناس تقبلك، أنا كده أنا مكنش عندي فيه أي شك، بس الناس بقى فاهم تهرب منعش طيران، أه إحنا بنحبك قوي، الشخصية الحلوة دي إللي مش عارف إيه، عمل بيعزم، يبقى عنده قناة، لازم يظهر معاك كثير، لازم مش عارف إيه، مين، أنا مت من الضحك، و بقى أي قلش هو قالها بقت تحط هايلايت في الكومنتات ويعملوها مش عارف إزاي، و تفاعل تفاعل، تفاعل رهيب رهيب رهيب رهيب، فهو أنا أعتقد أن هذه اللحظة صح، بدأ ياخد الثقة إنه يظهر بشخصيته.",
        "\n52:50\nصحة ما هي دي الصفقة في السماء طبعا، آه، أنا يعني طبعا إن أنا إيه أنا عمري ما شفت في حياتي كده، أنا بعمل محتوي 2000 وثمنطاشر الفيديو ده كان في 2020 تقريبا فمثلا بقت سنتين أو ممكن تلاتة كمان آ.\n53:06\nإيه مشفتش رد الفعل ده، أنا زهلت من وإجماع يعني برضه إنت مش حد واحد داخل جم لك وبتاع، لأ، دا في إجماع عام على الناس منبهرة، فواضح إن في حاجة هنا يعني.",
        "\nفي حاجة، فطبعا خدت الثقة إن لأ، يعني في حاجة هنا حلوة.",
        "\n53:23\nآه أنا عايز آه في حاجة، بس عايز أقول عشان ما نساش، أنا في واحد صاحبي كنت بكلمه كده من كام يوم.",
        "\nآه، هو كان يعني صاحبي من الصعيد يعني من 2012 ما.",
        "\nفقال لي.",
        "\nمني عشان تقعد تلف، تلف، تلف.",
        "\nوفي الآخر وصلت لنفسك أن التعبير ده جامد أوي، يعني تقعد تلف، وفي الآخر ما يعني هو يعني هو حتى بيقول لما بقعد مع حد ساعات بقابل ناس وهما عارفيني، فبقولهم يا جماعة ده هو كده والله قعد يحلف، ده هو كده والله، هو كده بالظبط هو يعني.",
        "\n53:54\nيعني هو مثلا مش بي قدام الكاميرا يعمل حاجة؟",
        "لأ، هو ده.",
        "\nهو ده بالظبط شخصيته كده زي ما هو كده حطيته قدام الكاميرا.",
        "\nفا.",
        "\nطيب ممكن أسألك حتة فلسفية سيكا هو ليه أصلا؟",
        "يعني؟",
        "ليه؟",
        "إنت أصلا كنت خايف من.",
        "\nمن نفسك؟",
        "آه ممكن أكيد مثلا ناس حواليك طول الوقت مثلا بحسوك إن إنت مش كويس كفاية، أو إن إنت المفروض أنا مثلا طول عمري مثلا شخصيتي، إنت؟",
        "طيب وإيه؟",
        "ده؟",
        "مش هينفع في الحياة؟",
        "ولازم تبقى مكار بشوية مثلا وبتاع عشان تعرفت في الحياة، فأنا طول الوقت طول الوقت باخد نجد فيدباك على شخصيتي إن الجيش دي الشخصية المثالية للنجاح، لازم تكون شخص مختلف، عن كده، لازم تكون أفتكر مرة واحد يعني كنت أعرفه.",
        "\n54:41\nفمعرفش.",
        "\nجيت مرة معرفش.",
        "\nآه.",
        "\nآه جبت تيشيرت معين غالي شوية كده؟",
        "قالي أيوة كده.",
        "\nانت بقيت شبهنا؟",
        "فاهم؟",
        "قصدي إللي هو إيه؟",
        "شبهكوا؟",
        "يعني؟",
        "إيه شبهنا وشبه؟",
        "يعني؟",
        "عارف إللي هو طول الوقت يعني أ الناس حواليكم حساك إن إنت لأ، إنت مش مش صح، إنت شخصيتك مش هي ال المظبوطة في الحياة دي؟",
        "إنت محتاج تكون مدردح أكثر من كده محتاج؟",
        "إنت؟",
        "إنتو أنا مريت بمراحل برضه يعني، يعني مكنتش يعني كنت بحاول أغير شخصيتي عشان أبقى أحسن، يعني أنا.",
        "\n55:12\nأنا أنا ب مانجحتش في حاجات، فا ساعات كنت بترجم عدم النجاح في بعض الحاجات، إن أنا بسبب شخصيتي يعني جت في فترة من الفترات.",
        "\nكنت بعوق بقي بقى وأنا بتكلم.",
        "\nو آه والله العظيم ما كنت بشتغل بقى في أماكن شعبية و بتاع و آه السلام عليكم يا اسطا وبتاع.",
        "\n55:28\nو الله يباركلك وبتاع.",
        "\nصباح الفل و و مبسوط قوي.",
        "\nفخور بنفسي، يعني إن أنا ب م مكنتش مرتاح خالص، يعني أنا مش أنا مش ده فاهم قصدي؟",
        "يعني إنت كنت بتحاول تعمل ده؟",
        "عشان رد فعل الناس؟",
        "على.",
        "\n55:43\nآه طبعا، طبعا أكيد.",
        "\nحلو.",
        "\nبعد ما إنت مثلا دلوقتي بقيت؟",
        "منفتح جدا بقى، والدنيا تمام وزي الفل، بس كده تقولهم ايه بقى؟",
        "هاهاها لمين؟",
        "للناس.",
        "\nإنت كنت بتخبي عنهم الموضوع؟",
        "لا هاهاها.",
        "\n56:02\nهاهاها.",
        "\nوصلت.",
        "\nشخصي.",
        "\nهاهاها.",
        "\nخد بالك حاجة.",
        "\nفي ناس كتيرة جدا هت، يعني هتفهم إنت بتقوله بسيطة جدا، هتحس إن تقود الكلام، يعني مش.",
        "\n56:19\nمش منطقي.",
        "\nإزاي؟",
        "يعني إيه إللي إنت نفسك ومش نفسكو يعني إيه؟",
        "يعني؟",
        "في ناس برضه في ناس كده، وعشان كده إحنا.",
        "\nإحنا مختلفين يعني في ناس هي فعلا هي شخصيتها كده، وهو بيظهر، هو بيفرض نفسه على الناس، هو شخصيته كده من ساعة ما اتولد، وفي ناس حتفهم جدا بتقول بعاني من انت بتقوله بتقوله ده؟",
        "بيبقى عايزين يظهرو؟",
        "تلاقي الناس إللي حواليهم بينتقد وهم وبيحسو هم مختلفين وإن هما مختلفين بشكل وحش مش بشكل حلو.",
        "\n56:50\nأيوة.",
        "\nأيوة.",
        "\nأيوة.",
        "\nوإن هما مش لا.",
        "\nانتفضت بقى كده.",
        "\nالمفروض مش أشك ده صح؟",
        "هو إنت إيه؟",
        "مش؟",
        "بس؟",
        "هو أنا طبيعتي كده؟",
        "أنا شكلي كده؟",
        "أنا.",
        "\nأنا طريقتي كده، أنا قلت لي كده.",
        "\nواو وأنا عيوبي كده.",
        "\nومعنديش أي مشكلة، إن العيوب دي تظهر.",
        "\n57:06\nوممكن أحسن منها شوية.",
        "\nمش مشكلة، بس أنا.",
        "\nأنا كده؟",
        "وماذا متقبل نفسي كده؟",
        "عشان أعرف أصلا حسن بس هي أنا مش حسن إزاي؟",
        "أنا مش متقبل نفسي؟",
        "هي دي، فإنت بتتكلم فيه، ده بتأكد احتليت الي انت بتقوله، وكنت حابب أقول أصلا في ناس مش هتلاقي إن أنا عارف الناس ممكن تقول إيه، يعني مش فاهمين يعني.",
        "\n57:23\nكلام يعني زمان كان ممكن أفكر ألف مرة مثلا أشير حاجة؟",
        "مثلا جريئة، جريئة بمعنى يعني إللي هي ممكن ت مثلا متعجبش الناس أو كده دلوقتي لأ خلاص أنا مقتنع بيه اشيرها بغض النظر رد الفعل علي أنا ساعات كتير جدا، دلوقتي عمري ما كنت أعرف أعمل كده، زمان، أنا مش غير الحاجة.",
        "\n57:40\nوعارف إن هي هتجيب لي، آه مجرد من وجع دماغ، بس، آه ده أنا مقتنع بيه بدون دخول في تفاصيل، يعني أنا يعني أصل واحد واصل لمرحلة وعاء ساعات، إنت بتبقى رفع الفيديو وعارف الكومنتات إللي هتيجي عليه أصلا وبترفعه، فاهم قصدي، ما دام إنت إنت بينك وبين نفسك، إنت راضي عن إللي إنت عامله.",
        "\n57:57\nممكن حد تاني ليه وجهة نظر تانية؟",
        "خلاص تحترم فاهم قصدي؟",
        "فا خلاص أنا متصالح مع إن زي ما كان ياسر الحزيمي ربنا يوعدنا بالمشاهدات بتاعت البوتكس بتاعت هاهاها كان بيقول مرحبا بال عدوات.",
        "\nأنا كنت عايش في مرحلة في حياتي.",
        "\nأنا مش عايز أعداء خالص في حياتي، أنا بص.",
        "\n58:13\nأنا الشخصي الجميل المحبوب من الجميع إللي هو يعني كل الناس بتحبني، ومينفعش إللي هو يعني إيه؟",
        "لازم أعمل كل حاجة وتشكل عشان خاطر الناس تحبني.",
        "\nفاهم حتى لو بجي على نفسي حتى لو بجي على.",
        "\n58:30\nع.\nصحيح، إنت.",
        "\nإنت يعني أنا شايف إن دا مستحيل يحصل، طول ما إنت عايز تبقى إنت نفسك وجه تلاقي حسب تعرضك بالظبط وش ما أنا تقدمت كيوت، وقد إنت جميل أناس هتطلع برضه هتبقى مش مش حابة طبيعي جدا، بس، وعلى فكرة أم معتقدش أنا كنت ممكن أتكلم مع حد في التوبك ده أصلا يعني التوبك ده أصلا.",
        "\n58:55\nهو.",
        "\nهو شائع جدا.",
        "\nبس أنا بتكلم.",
        "\nعليه محدش بيتكلم عليه بالظبط.",
        "\nماحدش ح بيواجهه.",
        "\nمحدش بيحب يظهره.",
        "\nأنا الحتة دي في شخصيتي من زمان، يعني الناس حتى قبل ما أعمل فيديوهات أو حاجة تقولي إنت من عشان ت متصالح مع نفسك الأعلى درجة إن إنت معندكش مشكلة إن إنت تقول منشن عيب عندك، أو مشكلة، لأن أنا مقتنع إن ده بيبقى بعتبره ثقة في النفس بأسباب الإنجليزي سكيور نفسك إن أنا يعني أنا ساعات كنت مثلا برفع رفعت فيديو، رفعت صورة مثلا وأنا لا يعني يجي بالشكل، بس الشتاء عند الناس الطبيعية، وأنا لما لبست الجاكيت.",
        "\n59:29\nفأنا رفعت الصورة في حد.",
        "\nقال لي إنت؟",
        "إنت معرفش.",
        "\nإنت كذاب؟",
        "بتضحك الناس عليك وبتاع.",
        "\nفقلت له لأ، ده ثقة في النفس إن أنا.",
        "\nأنا عايز أظهر الجانب ده إن أنا لما بلبس البشت ويبقى شكلي زي القنبلة، معنديش مشكلة إن أنا أظهر ده، وأنا أعمله ظهر بمزاجي ومعنديش أي مشكلة فيه عشان أحسن فاهم قصدي في، يعني برضه يعني، فمعنديش مشكلة في إن أنا عادي.",
        "\n59:52\nأنا عندي أخطاء ودو على فكرة ده سبحان الله دا.",
        "\nدا أصلا إللي ميزني دلوقتي في المحتوى، يعني الناس بتشوف.",
        "\nهل إنت منزل فيديو من إمبارح؟",
        "لأن أنا إيه.",
        "\nإيه جالي ساندوتش برجر.",
        "\nالريل نزلت هنزلتش برجر وعمال أقول يعني المفروض السندوتش يبقى في حلقات بصل، وإنت دلوقتي كمطعم، إنت المفروض إيه؟",
        "قلت لي في حلقة بصل يبقى في حلقات بصل، مفيش حاجة.",
        "\n1:00:15\nبص مفروض تكلمني تقولي حضرتك دلوقتي ساندوتش بتاعك مفيش حلقات بصل، فتحب إن إحنا نطلع من حلقة بصل ولا نبدلك السندوتش وبعد كده إيه؟",
        "ده في حلقات بصل؟",
        "هاهاها فاهم قصدي وقعدت أضحك على نفسي وبتاع أكتر كومنت عجبني على كل الكومنتات إللي بتضحك، واحد قال لي واحد غيرك كان شال ده في المونتاج، يعني كان ليه الناس بتحب إن هي تبان بشكل.",
        "\n1:00:37\nبيرفكت، يعني أنا فاهم وشاطر، مش عايز أبين نفسي، شكلي وحش، ولا إن أنا أخطأت ولا.",
        "\nفلا، أنا بشير ده مع الناس مش فاهم، بحس إن ده قوة، يعني ما بحسش إن دي حاجة تعبني.",
        "\nخالص.",
        "\nده منظر أصلا بتريل فده جدا.",
        "\nأنا بعمل كده فيديوهات كتير بلاقي هو أصلا ناسبت منشن ده صح طبعا هو إللي هو إنت إيه؟",
        "ده؟",
        "إنت ده المفروض يتقص.",
        "\n1:00:58\nأصل أنا قبل متشال بالظبط، أصل أنا قبل ما أكون بعمل فيديوهات، أنا متابع أصلا السوشيال ميديا، ف الواحد زهق من كتر الحاجات الفك إللي بيشوفها والحاجات المثالية، و كان زمال.",
        "\nبالظبط، فأنا مبعملش أكتر من الحاجة إللي أنا نفسي.",
        "\nآه إن أنا أشوفها، والحاجة إللي أنا ما بحبش أشوفها ما بعملهاش، طيب أنا دلوقتي خرجت من فيديو كت كات، شفت ال إمباكت بتاعه، ما تنساش.",
        "\n1:01:24\nهاهاها.",
        "\nلأ فكرة بتشيل.",
        "\nهاهاها هاهاها لا لا.",
        "\nآه.",
        "\nأنا.",
        "\nأنا بقى عشت معاك لحظة أو فترة.",
        "\nبمعاناة.",
        "\nإت التحول بقى؟",
        "إنت.",
        "\n1:01:40\nإنت.",
        "\nإنت مش عارف توظف ده في ده؟",
        "يعني مش عارف تاخد ال هنا في قوات التصوير، أطلع زي بشخصيتي، يعني في آخر دا م محتوى، كان عندك كده، فترة، أنا مش عارف أتحول وتو، والمشكلة دي بقى إللي خلاني في آخر تروح تعمل قناة ثانيه، احكيلي بقى على الفترة دي.",
        "\n1:02:01\nأنا بعد الفيديو كتكيت جالي من عندك ويف رهيبة من المشتركين في قناة التصوير.",
        "\nو هب.",
        "\nهب.",
        "\nهب.",
        "\nلقيت قناة التصوير هتم حقق الشروط وبتاع، فأنا هنا بقى في دماغي، أنا كنت في بحر بغرق ولقيتها نجاة، فاهم قصدي؟",
        "ومسكت فيه.",
        "\n1:02:21\nوحلمت بقى إن أنا وصلت الشط بقا وروحت وقعدت في فندق خمس نجوم.",
        "\nيعني تخيل تبقى عشت إيه؟",
        "فخيالي هنا إن أنا روحت بقى خلاص الحمد لله، يعني الحمد لله ربنا كرمنا لويف إللي جت دي.",
        "\nكان توقف جامدة جدا يعني آه جزاك الله خير يعني على.",
        "\nاواخر الله يخليك.",
        "\n1:02:37\nهاهاها الناس الناس.",
        "\nهي في آخر.",
        "\nأيوة، أيوة، طبعا أنا بشكر الناس طبعا يا فندم تتعملي مشاكل مع الناس، يا نهار أبيض.",
        "\nلأ.",
        "\nلأ، أنا قصدي مش بفضل ما ربنا.",
        "\nربنا درس، أصلا، طبعا الناس لو هي كده كده، الدعم تمنع في الآخر، أكيد أنا.",
        "\nأنا كنت حابب إنت تظهر والناس تشوفك، بس في الآخر إنت ظهرت بحياتك جدا، وظهرت بحاجة حلوة، والناس هي الدعم ده.",
        "\n1:02:59\nالحمد لله، إيه؟",
        "فا إللي حصل بقى إيه؟",
        "إن شهر شهرين دنيا تمام، إللي بقى برضه مكنتش فاهم، أنا عمال أخد صدمات في الحياة، هو إزاي بس بتتصل زيادة الأسنان كده؟",
        "روحت التصوير، فكرت إن أنا هلاقي الفلوس بتترمي علي نفس الكلام، أنا كنت متخيل إن بعد الشهرين دول بقى خلاص أنا إيه؟",
        "حياة مكملة بقى حلو بقى؟",
        "لقيت بعد كده الشهر الرابع والخامس والسادس.",
        "\n1:03:22\nلا إيه؟",
        "ده؟",
        "أنا مش عارف أحد ح حتى الحد الأدنى إن أنا أدخل أي حاجة حتى من اليوتيوب، ففهمت بقى بعد كده المشكلة إيه، الناس إللي جدو كلهم مش مهتمين بالتصوير وبقناة التصوير بيلاقو محتوى بالنسبة لهم أقل بكتير من إللي هما متوقعينه، هما داخلين عايزين نشوف منعش ويشوف شخصيته، فدخلوا ومنعش، آه تحسن شوية، ولكن ستيل برضه مش ال.",
        "\n1:03:46\nمش الكركتر إللي دمها خفيف، إللي نخش نتفرج على فيديو خفيف ونضحك وبتاع.",
        "\nفطبيعي أتفرج على فيديو 23 بتاع 11 كده بعد كده الناس زهقت يعني مبقوش يتفرجو.",
        "\nفلقيت نفسي برضه.",
        "\nرجعت تاني لل.",
        "\nلل حرفيا للصفر.",
        "\nهو جاي عايز أشوف منعش الي؟",
        "شايف إللي بشوفه عند عمرو عند عمر صديق عمر الشريف.",
        "\n1:04:05\nأنا كنت قعدت فترة كده هاهاها ست شهور تقريبا.",
        "\nأنا الناس بتشوفني في الشارع.",
        "\nمش إنت صديق عمر شريف؟",
        "محدش يعرف محدش يعرف أنا مين.",
        "\nهاهاها دي صديقة عمري فداها والله.",
        "\nهاهاها.",
        "\nفاكر المرحلة دي طبعا؟",
        "هاهاها وافتكر إن إنت ساعتها كنت قناة.",
        "\n1:04:22\nطبعا كان اسمها منعم استوديو.",
        "\nإيه؟",
        "أفتكر إنت ساعتها اقترحت عليا إن أنا أعمل قناة اسمها منعيش أطلع في شخصيتي وأنا ساعتها مكنتش فاهم نفسي أوي ومش عارف أنا هعمل إيه خالص، يعني كان ساعات بتسحل مثلا في البلوجات، ساعات اتسحل في ستايل كريم السيد مثلا، هتسحل في فيديوهات، كانت أنا بشوف إللي حواليا وأشوف إللي مناسب معايا يعني، بعدين لقيت كريم السيد إيه؟",
        "سحل قوي بقى، وأنا أصلا شخص أصلا بيتوتي وبتاع، فهي لا يا عم متعب، الموضوع ده مش شخصيتي، بس الواحد لازم الواحد يعمل المحتوى برضه ب.\n1:04:51\nب يعني.",
        "\nمناسب لي بالظبط.",
        "\nهي قصدي أفتكر ساعتها إن أنا جت في دماغي، فا إنت قلت لي عمل قناة بإسم منعش بقى، فاهم قصدي؟",
        "آه أنا عايز عايز حضرتك المشكلة، أيوة، أيوة من هاش بص إنت هتعمل تلف وتدور هاهاها، وعمل تعمل فيديوهات، وأنت هو كمان مش داخل وداخل زي منها فلوس ومحدش بيتفرج ده؟",
        "أيوة.",
        "\n1:05:12\nأيوة بالظبط بالقصة ملهاش ومعنديش بزنس مثلا إللي هو إيه؟",
        "أنا بتخدم هاهاها عمرو بقول لك إيه؟",
        "هاهاها خربانة أيوه قلتله بص حل.",
        "\nيعني إنت تعمل محتوى وقناة مناسبة للي إنت بتعمله عندي؟",
        "ده مش هينفع في قناة منعم استوديو، فعمل قناة منيش وهيعمل قسم وحش كده بتبقى لقسم وحش كده اعمل قسم وحش؟",
        "قالي يعني قلت له أي عادي يعني؟",
        "هاهاها فاكر؟",
        "هاهاها فاكر طبعا هاهاها أه.",
        "\n1:05:44\nأفتكر ساعتها أنا إيه؟",
        "إيه خدت رأي؟",
        "خدت رأيي إتنين صحابي وأخذت رأي أهلي تمام، أهك إيه ف أصحابي؟",
        "شجعوني جدا جدا وقالولي دوس وبتاع ومعرفش إيه.",
        "\nأهلي ماكنوش متحمسين، إنت عندك القناة بتاعت التصوير؟",
        "يعني ليه تعمل قناة تانية وبتاع؟",
        "فأنا كنت برد عليهم بقولهم يعني أنا.",
        "\n1:06:05\nالناس حبتني مع عمرو وإيه؟",
        "وبتشهر في الشارع.",
        "\nأتشهرت في الشارع بال.",
        "\nبال مع عمرو.",
        "\nكل الناس عملت تتفرج على عمرو فآخد كل الباكيدج دي.",
        "\nوأجي عند الفلوس يقول لأ هاهاها.",
        "\nمش منطقي يعني فاهمة قصدي؟",
        "يعني؟",
        "أوريدي بطلع معاكوا.",
        "\n1:06:22\nفف إن أنا بقى أعمل حاجة لنفسي.",
        "\nأنا فاهم قصدي.",
        "\nأجل كل ده وأقول لأ.",
        "\nما أنا لو أنا رافض المبدأ من الأول مطلعش معاك بقى، يعني لو المبدأ نفسه مرفوض، ماكنتش أطلع معاك، خلاص، أنا دكتور بقى وخلاص التصوير وبتاع ووقار بقى.",
        "\n1:06:38\nفهو.",
        "\nمن آخر الناس إللي هي بتقول لك يا منعش شجعوك، والناس إللي بتقول لك يا أحمد أشجعك هاهاها.",
        "\nبس هو من الآخر.",
        "\nبالظبط.",
        "\nهاهاها حلوة دي هاهاها هاهاها يلا دي جبتها إزاي دي هاهاها هاهاها وبعدين برضه يعني آه مين صح.",
        "\n1:06:57\nصح.",
        "\nمعاك حق والله.",
        "\nفجيت بقى أنا فاكر كلمتك.",
        "\nفاهم قصدي؟",
        "قلت لك.",
        "\nآه أنا عايز أعمل بقى محتوى وبتاع معرفش إيه؟",
        "فا كان فيه سوبر ماركت جنبنا إسمه شيبوب ده كان.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nطيب وبا فده بيبيع حاجات مستوردة، فقلت أنا إيه؟",
        "يعني؟",
        "أنا كان جاي في دماغي، يعني كان عندي دي حتة السينس برضه أنا بقول لك عليها والله يعني بتفرق جدا، أنا.",
        "\n1:07:19\nأنا واحد من أول يوم في القناة وأنا مش لاقي آكل.",
        "\nأنا قلت لما أعمل محتوى لازم أعمل محتوى عن حاجة.",
        "\nتكون مش كل الناس بت، يعني مش.",
        "\nمش كل الناس ممكن تجربها، يعني مثلا أنا مش مقتنع إن أنا مثلا أ براند مثلا الباتيه المشهور مثلا نزل نكهات جديدة أروح أجيبها وأجربها، وإنت ما يعني الناس يعني 5 جنيه ولا 10 جنيه أوي من التجربة، يعني إللي هو يعني مش صعبة، يعني ممكن أنزل.",
        "\n1:07:43\nأشتريها دلوقتي وأجربها، أتفرج على فيديو بتاعي، فكنت دايما بحاول إن أنا أجيب حاجة.",
        "\nتكون آه يعني مش.",
        "\nمش.",
        "\nآه.",
        "\nمش.",
        "\nمش أفيلابل للناس كلها أو موجودة في أماكن معينة، أو مثلا سعرها عالي شوية، حتى وأنا قلت ده هيبقى استثمار في القناة، يعني أنا كنت بصرف من جيبي كتير أوي في الفي ال على القناة، فاهمة قصدي؟",
        "فا فا روحت اشتريت من شاب وبدا حكتين اشتريت إللي كان ساعتها مفيش مقاطعة، يعني اشتريت إللي هو المشروبات إللي هي سنيكرز تويكس، ومعرفش إيه وبتاع.",
        "\n1:08:15\nكانوا خمس مشروبات، واشتريت ال آه الأندومي الكوري الحراق.",
        "\nهاهاها.",
        "\nقلت بس دي أول حلقتين في القناة يعني.",
        "\nوكلمتك أنا قبل حلقة ال المشروبات ال الشوكولاتة دي، قعدت أقول لك عمرو أنا هقول إيه؟",
        "هقول إيه بالظبط؟",
        "أنا يعني إزاي أعمل حلقة 10 دقايق مثلا من خمس مشروبات، قلت لي بس هتعمل وبتاع فرحتي فاتح الكاميرا.",
        "\n1:08:36\nوعلى الله بقى.",
        "\nسايب نفسي.",
        "\nأنا.",
        "\nأنا بتفرج ع الحلقة دلوقتي بقول يا نهار أبيض عرغي وال إيه في إيه؟",
        "هاهاها تتكلم مثلا الحلقة بدأت مثلا في الدقيقة 12 مثلا هاهاها إنت عندك هاهاها أيوه كنت عايز.",
        "\nكنت عايز بقى تنطلق؟",
        "أيوه.",
        "\nأيوه.",
        "\nوالحلقة دي أنا قلت فيها حاجة يعني الناس والناس، سبحان الله ما شاء الله مركزة بطريقة مرعبة.",
        "\n1:08:57\nآه.",
        "\nأنا جيت بعد ما روحت دبي.",
        "\nآه، وعملت فيديو برج خليفة لقيت فيه كومنتات عمالة تيجي على أول فيديو، روحت بص يقولك مين جاي بعد ما منعش، راح فعلا برج خليفة، لقيت إن أنا قلت في أول فيديو ولو هفتح قوي بخيالي، ممكن بأقول بقى صور تبقى من فوق برج خليفة صورت من تحت برج إيفل، كنت بقول كده وخلاص أنا مش في بالي، يعني إنت حد إنت قاعد في أوضة في البيت؟",
        "في أوضة الليفينج؟",
        "سرقتها من مراتي وطلعت الكنب برا، وده نتح تصويت لأن هو ده اللون، أنا الموضوع ده مثلا عارفة التصوير يعني خلفية السودة دي برضه من بدري التصوير دايما.",
        "\n1:09:32\nالخلفية السودا بتداري كتير، يعني إنت إيه لو معكش إضاءة بروفيشنال و كاميرا بروفيشنال وبتاع خلاص؟",
        "هو لايت ولا توليت؟",
        "وتشاد وبتاع؟",
        "كله يخش في بعضه، هتبان الشكل بروفيشنال، هي الصياعة إن إنت تعرف ت تخلي سودا تماما بأن إنت تقعد تبعد ال مش عارف كنفسك عن الخلفية لها كده، فأنا قلت هو نفس التكنيك ده هاخذه، لأن أنا طول عمري عمري ما كنت بصور بكاميرات عالية، ف فكنت دايما أنا بحاول بقل الإمكانيات إن أنا أحقق الفا كاميرتي مش قوية خالص، أنا بس خربها، فرحت جاي أعمل بها ال.",
        "\n1:10:04\nلا، كانت.",
        "\nلا، كان مع كامل.",
        "\nكويسة كويسة.",
        "\nآه أوكي، وعملت أول حلقة.",
        "\nآه، أنا عايز أقول لك يا عمرو أنا.",
        "\nأنا قعدت في قناة منعم استوديو.",
        "\nثلاث سنين أو أربع سنين، حققت ربع أقل من ربع الشروط بتاعت ال إن أنا أكسب من اليوتيوب.",
        "\n1:10:22\nأنا في قناة منعش من ثاني فيديو.",
        "\nاتحققت الشروط.",
        "\nوجبت سبسكرايب رز.",
        "\nو آه، وصلت 10,000.\nحاجة بعد فيديو.",
        "\nآه نزلت صح؟",
        "بالظبط، آه يعني أهم الفيديوهين دول كده، أي كان ليهم إتش مش طبيعي؟",
        "أه المشروبات والنودلز؟",
        "ونودلز أو الفيديوهين، أنا، أنا مشفتش في حياتي كده، إنت كنت مسحوق والله يعني، وانت برضه أكيد يعني دي تزق برضه من عندك في ال إيه في الحتة برضه شيرته كده عندك؟",
        "أنا جبت مقصورته معاك الفيديو التاني ده.",
        "\n1:10:54\nفخلاص هو ده بقى يعني جدعان بقى بص ودي الوقت ده إللي عايز منعش بقى بعيدا عن عمر عايز هنا بالظبط.",
        "\nفتعالو بقى بالظبط.",
        "\nفجم بقى كله.",
        "\nبالظبط الحمد لله.",
        "\nبس فأنا الأول كنت برضه إيه؟",
        "يعني؟",
        "مش عارف قوي أنا بعمل إيه؟",
        "قلت هعمل برضه في نفس القناة، عملت فيديو قيس لعبة إيه؟",
        "آه لعبة اسمها لعبة.",
        "\n1:11:16\nأنا من جوفي، أص تقريبا.",
        "\nلا يعمل لعبة ببجي ببجي، أنا بجي أوكي، آه أنا أصلا مبعرفش ألعب ببجي، وكان فيديو معتوه جدا، و بتاع و ناس بتقبل الفيديو ده يعني سيء جدا، يعني بعدين قعدت أعمل شوية هيكس كده غريبة و وأي حاجة بقى يعني أي.",
        "\nحاجة حاول تستكشف.",
        "\n1:11:32\nنفسك هي بالظبط بالظبط؟",
        "بتحاول أنا هقدم إيه بالظبط؟",
        "أنا هعمل إيه هنا؟",
        "طبعا قبل كده على اليوتيوب؟",
        "طبعا مش مكمل على حاجة تانية، إحنا كنا بنتكلم.",
        "\nيوتيوب أنا برفع فيديو اليوتيوب رمي كده الفيسبوك.",
        "\nمكنش لسة عندك فيسبوك؟",
        "وقت أصلا، أه، أوكي؟",
        "أنا فاكر في الفيسبوك ده دي حوار؟",
        "تاني، أوكي؟",
        "أوكي، بس أنا.",
        "\n1:11:47\nأنا وقتها إنت كنت تعمل يوتيوب فقط لا غير، صح؟",
        "تمام؟",
        "أوكي، بعدين قعدت بقى كمل في المحتوى، بعدين أبدأ إيه؟",
        "طيب إللي حواليا ممكن أجيبه؟",
        "بلاقيها كس عالنت أجربها، وبعدين في سوبر ماركت إللي هو الكبير إسكندرية.",
        "\nدا أنا قلت شاب وبنقوله وكمان فريش فود عادي هاهاها مش.",
        "\n1:12:06\nفارقة ما خربانة بحر؟",
        "بالظبط.",
        "\nهاهاها.",
        "\nفإيه؟",
        "هو كان عنده حاجات غريبة.",
        "\nفاهم قصدي.",
        "\nفرحت مثلا اشتريت حلقة أأكل الأغنياء، حاجات أنا في الطبيعي عمري ما بشتريها وعمري ما بشتريها، وحد دلوقتي عمري ما بشتريها، بس هي.",
        "\nهي محتوى فاهم قصدي؟",
        "وأعمل بقى ورق أكثر حاجة وبتاع.",
        "\n1:12:24\nأه، فأنا بقى عايز أقولك حاجة عمرو، آه يعني مش عادي، يعني أول حاجة أطلع من الموضوع.",
        "\nلا مش عادي.",
        "\nمينفعش.",
        "\nأول حاجة برا.",
        "12 شقلب.",
        "\nهاهاها.",
        "\nقول يا عم براحتك يا عم.",
        "\nهاهاها إللي فادني في قناة منعش بجانب توفيق ربنا.",
        "\n1:12:41\nو.\nو آه و كل إللي إحنا قلناه ده، قلنا.",
        "\nكل حاجة في العشر سنين بقى المعافرة إللي كانت قبل المحتوى دي.",
        "\nكل دي.",
        "\nكل ده فرق معايا.",
        "\nبعد كده في الفي القناة، يعني مثلا أنا إتعلمت مثلا التصوير والرؤية الفنية، فبقيت أنا نفسي وأنا بصور.",
        "\n1:13:00\nمستوعب الكادر يبقى عامل إزاي؟",
        "الخلفية عاملة؟",
        "أنا في ناس بتبدأ مثلا بتلاقي ورا ستارة مثلا بنقارن الثمنطاشر والإضاءة مقفلة الفيديو، أصلا إنت عينك توجعك أصلا، وإنت بتتفرج على فيديو مش قادر مش قادر، أنا مش قادر، يعني مهما كان بيقول إيه؟",
        "مش قادر أتقبلك فيه، في حد أدنى كده من الاحترافية عشان الفيديو ف فأنا ما مر، فأنا في بداية يعني، فأنا مامرتش بالخطوات دي، أنا كنت أوردي عندي الحمد لله المهارات.",
        "\n1:13:23\nدي عندك خبرات؟",
        "بالظبط؟",
        "الديزاين مثلا حتة الصورة الفيديو دي مثلا إن هتترص العناصر إزاي تحطها وبتاع؟",
        "برضه؟",
        "دي ليها برضه حاجات الإضاءة زي تظبط الإضاءة وال كل الحاجات عالحاجات دي، فبقيت إن أنا أعمل إزاي؟",
        "إضاءة عندي في الفيديو.",
        "\nإللي بقى فادني جدا، وده أكتر حاجة، ودي بقى الحاجة إللي هي مش مشهورة أو الناس مش بتقولها كتير أو كده.",
        "\n1:13:45\nودي حتة عميقة شوية، يعني إن أنا استحل بقى بتاعت الأسنان إن أنا كنت بشتغل في أماكن شعبية وبشتغل في أماكن عالية، و.\nو.\nخليني احتك بناس كتير جدا، فبقيت أنا في المحتوى بتاعي.",
        "\nملمس مع كل الطبقات.",
        "\nملمس، مع كله لأن أنا بتكلم من حتة.",
        "\n1:14:03\nيعني أقول لك حاجة.",
        "\nفي واحدة بتعمل فيديوهات.",
        "\nآه.",
        "\nفكانت مرة عاملة فيديو بتقول إيه؟",
        "ريل كده؟",
        "يعني هزار كده؟",
        "فبتقول لما يقول لي إنه هيعزمني برا طبعا بعيدا عن مقاطعة، الكلام ده قديم يعني ماشي لما يقول إنه هيعزمني برا ويجبلي كنتاكي ماشي وهي إيه؟",
        "قاعدة زعلانة وبتاع.",
        "\n1:14:24\nفالفكرة في إيه؟",
        "أنا فاهم إنه يقصدها.",
        "\nإن هي أحبطت، إن هو هو دا كنتاكي، هي كان عايز يوديها مثلا حاجات من إللي في.",
        "\nآه، نهار النيل والفل.",
        "\nوكل مثلا، أولا بايدن اي تي والحاجات إللي عندك في التجمع الجميلة دي فاهم قصدي؟",
        "مننا.",
        "\n1:14:41\nشلال لا حلوة.",
        "\nهاهاها هاهاهاهاها فتمام.",
        "\nفالناس دي فاهمة بس في فئة كبيرة هو إنت مبتحبيش كنتاكي ولا في فئة؟",
        "فئة كبيرة جدا؟",
        "يعني مش فاهمة قصدي؟",
        "مش فاهمة أصلا هي بتقول على إيه؟",
        "هي بتقول عليه بالظبط؟",
        "ما ده؟",
        "دي.",
        "\n1:14:59\nدي دي؟",
        "ما هو ده.",
        "\nده.",
        "\nده.",
        "\nده الخروج أصلا بالظبط، ده.",
        "\nده.",
        "\nده.",
        "\nالأول جاب أقصى متعة.",
        "\nيعني فاهم إم، فأنا في المحتوى بتاعو والعكس صحيح، يعني العكس صحيح برضه فيه ناس، فا أنا في المحتوى بتاعي.",
        "\nبتكلم من حتة حلوة، أنا حاسس كده يعني و بتكلم من حتة حلوة إللي هو لو إنت في أي ليفل فإنت هتتفرج عليه، تستمتع إن إنت لو أنا جايب حاجة غالية أنا باركت عليها إنها غالية، ما مش طبيعي مثلا آ موز مثلا ب200 جنيه، أنا ممكن أكون أنا بعمل محتوي مثلا وأقول وجبت كيلو موز ب200 جنيه، نقشر هنا، كل الناس بتتفرج إيه، إيه إيه، إيه، وفي نفس.",
        "\n1:15:37\nوفي نفس الوقت، مثلا إنت ممكن تكون بتكلم من حتة تحت أوي، في حد يتفرج عليك، يقول لك إنت الواد ده سطحي قوي أو بيتكلم.",
        "\nلأ، أنا.",
        "\nأنا.",
        "\nأنا الحمد لله عامل بلد في الحتة دي، يعني مابتكلمش بسطحية، وفي نفس الوقت برضه بتكلم إن كل الناس تقدر إيه تستوعب ال إللي أنا بقوله يعني، والحاجة التانية، إن كل فئات ال.",
        "\n1:15:57\nال آه.",
        "\nيعني الناس مثلا إللي هي متدينة، والناس إللي هي إيه محافظة محافظة؟",
        "يعني؟",
        "ك برضه كله بيتفرج، لأن المحتوى بتاعي.",
        "\nمناسب ليك مناسب للجميع.",
        "\nفاهم قصدي؟",
        "وده مقصود وده مقصود.",
        "\n1:16:13\nأنا بعمله بيبقى مقصد جدا.",
        "\nآه، وبعمل حساب في كل حاجة، أنا.",
        "\nأنا في كل حاجة بعملها في حياتي، فاهمة قصدي؟",
        "آه.",
        "\nبس أنا كنت بقولك لأ.",
        "\nهاهاها.",
        "\nبس أصل إنت كنت أحلى.",
        "\nكنا بنتكلم على إنك بتستشف المحتوى، أين؟",
        "أين؟",
        "أنا؟",
        "أنا أروح فين؟",
        "أنا بعمل إيه؟",
        "فانت حاليا بالظبط أنتو أنتهت الحاجات النتيجة.",
        "\n1:16:35\nأين وصلت لده؟",
        "أيوة؟",
        "أنا بعمل إيه بالظبط؟",
        "فانت بتجرب حاجات عايز.",
        "\nتبقى طول الوقت في دماغي مثلا، إنت لما مثلا بجيب أكل أغنياء بعد أكتر مثلا على الحاجة وعلى أسعارها ومش عارف إيه وبتاع، فإنت وفي نفس الوقت برضه في ناس.",
        "\nفي ناس بتقعد معايا تفطر وبتاع، في ناس على فكرة بتروح تشتري يعني، يعني ما دي فكرة برضه يعني، يعني أنا مثلا أفتكر أنا كنت قلت على.",
        "\n1:16:58\nجبنة معينة كده؟",
        "شيدر؟",
        "سايحة كده إنها حلوة، إيه بعد كده؟",
        "لما عرفت المدير قال لي الجبنة دي خلصت بعد الحلقة.",
        "\nفاهم قصدي؟",
        "فبرضه كان حل.",
        "\nأنا عمري ما أنسى، في يوم كنت يعني الصبح روحت كنت أول يوم أروح الجيم ال كنت اشتركت كده في جيم يعني عالي شوية، فلقيت الناس كلها هناك فانز فا يعني وده أعلى جيم يعني كان في إسكندرية، كل الناس هناك في ناس بتتفرج وفي ناس جامدين ويومها بالليل كنت في حتة شعبية جدا جدا في إسكندرية، فأصاب الحداد اللي في المنطقة دي، كنت رايحة، قالي شوف فيديوهات وأتفرج عليك وبتاع، فده برضه أنا مبشوفوش كتير، يعني بيبقى حاصل الحمد لله يعني دي من عند ربنا إنت عامل قبول مع.",
        "\n1:17:42\nمع كل الناس مش ناس معينة، بس إللي بتحبكو.",
        "\nبس يعني أنا طول الوقت حط ده في دماغي، بحاول إن أنا إيه أبقى وازن الميزان؟",
        "بشكل إن أنا.",
        "\nده إنت كنت شايفه من أول؟",
        "ولا إنت جاب نصيب الماضي مع الوقت؟",
        "أكيد مع الوقت، بس هو طبعا السنس بتاعك، وإنت بتاخد الكلمة إللي بتطلع من بقك وتري أكشن، إللي بيطلع بتبقى إنت في دماغك، كل الخبرات إللي إنت مريت بيها، يعني فاهم قصدي؟",
        "إنت عارف مثلا إنت كنت عايش شغال في أماكن الناس، كانت بتيجي تتخانق معاك على الكشف ب10 جنيه وتقولك حسب الله الوكيل فيك وبتاع على الكشف ب10 جنيه، فاهم قصدي؟",
        "فأنا ببقى في دماغي الناس دي، وبرضه في دماغي برضه، هي الناس مثلا في الأماكن التانية كنت شغال فيها.",
        "\n1:18:23\nفأنا ببقى مراعي كل ده.",
        "\nوأنا.",
        "\nوأنا بعمل المحتوى، فده وصل للناس يعني بشكل أو بآخر، يعني الحمد لله.",
        "\nبما إنك قلت فكرة الكلمة إللي بتطلع منك، وبتاخد بالك مش عارف إيه وبتاع، أي كم بقى حلقة صورتها منزلتش.",
        "\nآ.\n1:18:40\nكم حلقة صورتها منزلتش؟",
        "لأ هو بص هو ال.",
        "\nآه.",
        "\nآه الحلقات إللي منزلتش كان لسبب تاني شوية، إن أنا لمحت أنا بحترم ال بحترم الحلقة، يعني لما بتنزل حلقة.",
        "\nأنا ببقى محترم إن الحلقة دي لازم تكون فيها الحد الأدنى إن هي تبقى حاجة كويسة، مش إللي هي، أنا مش واخد الموضوع سبوبة، يعني لو حلقة ماحبش أشوفها ماحبش أنزلها، أنا بشوف ناس كده كثير إللي هو إيه؟",
        "طيب يلا إيه بعتولي بعتولي مثلا صفقة؟",
        "هاهاها مثلا آه فسيخ مقلي مثلا ماشي نعمل حلقة، يلا بسيطة يبعتولي سجاد نعمل حلقة نفرش السجاد، لأ أنا أنا ليا حاسس إن أنا لازم محتوي بقى ليه شكل معين؟",
        "وليه إتجاه معين، وأبقى أنا حاسس إن هو مع بعض، فأنا مثلا في مرة اشتريت آه أحد الحلقة هما حلقتين أحكي لك عليهم، أول حلقة كنت أنا جبت أوردر محترم من محل مشهور بتاع حلويات، جبت جات وبتاع ومعرفش إيه، كنت هعمل إيه يعني المنيو من المكان ده يعني جت ومعرفش إيه أنواع جاتو مختلفة وبتاع.",
        "\n1:19:44\nبس وقلت أنا هعمل حلقة بتاعهم، دخلت سلام عليكم إزايك عاملين إيه؟",
        "وروحت إيه؟",
        "واخد ال ضايق أول بتاع الجاتوه.",
        "\nأم طعمها جاتو؟",
        "يعني فاهمة؟",
        "هاهاها مش لاقي حاجة.",
        "\nهاهاها مش لاقي حاجة ولا عارفين يدو طعمها جاتوه يعني.",
        "\nوأنا بقى مش أنا مش فاهم حلويات مثلا؟",
        "مش فاهم الطبقات مثلا ممكن أتكلم الكريمة أنواعها إيه؟",
        "مثلا مفيش حاجة تتقال، روحت داخل على الثانية فاهم؟",
        "تعمل وقتها لأ، طعمها كانت وبس.",
        "\n1:20:09\nهاهاها.",
        "\nبالظبط بالظبط الكريم.",
        "\nهاهاها فانيليا.",
        "\nدي شوكولاتة كده هاهاها هسيت بسطحية شديدة.",
        "\nأنا بكره ال بكره ال إن يكون محتوى سطحية.",
        "\nفاهمني برضه زي ما بقول لك أنا إيه بحترم المحتوى بتاعي، يعني شوية، فجيت بعد القطعة الثالثة هاهاها إنت جاي هطلع آخد اللعبة رحلة مراتي، قلت لها إتفضلوا بالهنا والشفا.",
        "\n1:20:32\nالحلقة دي مش هتنزل، فاهم في إيه؟",
        "في إيه؟",
        "تمام، مش لاقي حاجة أقولها، ما هقول إيه جميلة، كان اختيار غلط يعني فاهم قصدي.",
        "\nالحلقة التانية و و البراند ده لو بتتفرج عليا دلوقتي هيعرف سر الحلقة دي.",
        "\nمنزلتش ليه؟",
        "إن هو أنا إيه عملت لهما ستوري وحماستهم وبتاع ومعرفش إيه؟",
        "وإن الحلوه مشير وبتاع وفي الآخر الحلقة اختفت، بقالها سنتين في ظروف غامضة.",
        "\n1:20:54\nكان براند كده بيبيع حاجات من ذكريات الطفولة وبتاع.",
        "\nإم.",
        "\nإيه وأنا بقى روحت جاي إيه؟",
        "بصور الكرتونة و ستوري، وهجرب بقى، والحلقة دي أنا كان هدفها في دماغي، ال ال.",
        "\nال إللي أنا حاطه الحلقة دي هتبقى زي مشرف، يوه على قد ما هيبقى إيه إيموشن ال بقى والذكريات وإيه؟",
        "وفي إنبساط بقى وبتاعه، فالمهم أنا إيه؟",
        "صورت الحلقة دي كلها يعني كلها، يعني مش إللي هو بقى لغتها من الأول، أنا صورت الحلقة كلها، بس المشكلة.",
        "90% من الحاجات معجبتنيش.",
        "\n1:21:23\nماعرفش إللي حصل.",
        "\nأنا بقى زوقي تغير ولا الحاجات كانت زمان.",
        "\nكان واحد ذو ولا الحاجات كانتش كويسة؟",
        "ولا ممكن يكون مثلا، يعني حسيت إن الحاجات يعني إللي أنا باكلها هنا أحلى مثلا فاهم قصدي؟",
        "وأنا كنت عايز أدوق ياه.",
        "\nلأ، بس أحيانا ظروف التخزين والبتاع بتبوظ.",
        "\n1:21:40\nأيام آه يعني في المية بالظبط، بس أنا في الآخر بقى لقيت إيه؟",
        "أنا بقول رأيي على الحاجة إللي قدامي.",
        "\nفلقيت الحلقة مين جلس؟",
        "يعني؟",
        "هتنزل ما إيه؟",
        "معناه طلعتش بالحاجة إللي إنت عايزها.",
        "\nفيها بالظبط ملهاش معنى، يعني إيه الفكرة إن أنا يعني أنا أوريدي لأن ديت ذكريات وهزعل الجمهور بتاعي من الدولة الشقيقة، ال إللي أنا بجرب المنتجات بتاعتها، وكأني بقول على حاجات وحشة وخلاص، ما راح تلاقي الحلقة، ما كنت أدافع برضه فيها مبلغ يعني فاهم.",
        "\n1:22:05\nطب إنت مش شايف إن ده يعني فكرة إن إنت بتقول مثلا إن أنا بعمل حوالي محتاجة بس، بس ده شايف إن هي حاجة نسبية قوي، إزاي؟",
        "يعني؟",
        "إنت بتقول مثلا إن بتحاول في حاجات بقى تضع بشكل كويس معينة وتحترم المحتوى بتاعك؟",
        "بس إنت هو في الآخر في ناس أصلا ممكن تقول كما هو الحقيقة مثلا دي مثلا مش عارف عاملة كده، يعني ده باب انتقلت، ده بابا لناس كثيرة تقولك طب نحقق الفنية دي مثلا تافهة.",
        "\n1:22:31\nأيوة.",
        "\nأيوة.",
        "\nماشي مثلا.",
        "\nمثلا؟",
        "بس أنا ساعتها كنت مقتنع بيها، يعني أنا ممكن دلوقتي يعني إنت كويس إنت فتحت الموضوع ده؟",
        "سؤال ممتاز على فكرة.",
        "\nهاهاها.",
        "\nحقيقي؟",
        "هاهاها.",
        "\nيعني أنا.",
        "\nأنا مثلا أفتكر مثلا في حلقة عملتها، كنت ساعتها أنا مبسوط بيها لأن أنا كنت ببص من أفق أضيق شوية، وبعد كده أنا الواحد أفق بي وساعات في حلقة عملتها حلقة الأجبان، قلت قلت أغرب إبان في مصر وبتاع ومعرفش إيه إيه أو أغرب، أغرب، أغرب أنواع الجبن وبتاع، فما وجبنا جبن غالية، و إحنا اشترينا جبن وبتاع ومعرفش إيه، و قعدنا ندوق بقى وببدا وتعرف إيه وبتاع.",
        "\n1:23:04\nناس كتير ضحكت طبعا والحلقة نجحت في كل حاجة.",
        "\nبس جا بعتلي شيف؟",
        "آه شغال سيف تقريبا في المالديف بس ماشي.",
        "\nبعت لك كل احترام.",
        "\nوالله بحبكو بتابعك.",
        "\nوإنت أصلا محتوي جميل ولا طبيعتك.",
        "\nوبتاع، بس ما تاكلش.",
        "\n1:23:20\nهاهاها.",
        "\nولكن أقل إنت مش متخيل الحلقة دي ضايقتني؟",
        "إزاي؟",
        "إنت؟",
        "على فكرة إنت جبت نوع جب كويسة جدا، إنت بس إللي مش فاهم، والجبن دي مبتتاكلش كده في حاجات أصلا بتدخل في الطبيخ مش بتاكل كده، فإنت المفروض إن إنت لما بتيجي مثلا تعمل حاجة زي كده، المفروض إن إنت تقرأ عنها شوية بالظبط وبتاع.",
        "\n1:23:39\nفدي كانت.",
        "\nيعني أنا بقول لك أنا بسمع الحمد لله أنا شخص مش.",
        "\nمش بكابر.",
        "\nوأنا يعني دخلت شكرته جدا وبتاع.",
        "\nو فعلا بعدها حطيت كده في دماغي، الموضوع ده إن أنا إيه؟",
        "يعني لو رجع بيا الزمن لا هي الحلقة موجودة وكل حاجة ممكن تشوف آه بالظبط، بس لو رجع الزمن مش هعملها تاني.",
        "\n1:23:54\nأنا قصدي كده.",
        "\nقصدي إن في حاجات إنت ممكن إنت قصدي بقى في الآخر حاجة لكم، بيوصله مؤخرا مثلا أو أو إنت بقيت بروز عندك حاجات معينة هو أو بت أو إيه؟",
        "هقول لك بتختلف بتغيرها بتطورها.",
        "\nبالظبط بتكبر منها.",
        "\n1:24:10\nبس أنا قناة ملهاش بالنسبة لي.",
        "\nفي الأول كانت ال إيه الحاجة إللي أنا عملتها، عشان خاطر إيه أجيب مشاهدات، وعشان خاطر إن أنا يعني يبقى أكل عيش وبتاع ومعرفش إيه؟",
        "و، بس طول الوقت كنت أنا إيه يعني فخور أكثر.",
        "\n1:24:28\nبالقناة الثانية، يعني كان نفسي إن القناة التانية هي إللي تكون نجحت، مش قناة منعش، إللي هو أنا مش.",
        "\nمش زعلان من قناة منع، بس مش فخور بيها قوي، في الأول كان كده، وكنت أنا بعبر عن ده، أنا قلت لك أنا إللي جوايا بعبر عنه على طول، فأنا عبرت ده في كذا.",
        "\nكذا موقف، كنت ألاقي كومنتات، الناس بتهاجمني.",
        "\n1:24:46\nإن إنت مش متخيل مثلا قناة منعش دي جميلة إزاي؟",
        "و آه و مش متخيلة هي بتدخل السعادة على قلوبنا إزاي؟",
        "فبدأت إللي هو أوكي ماشي يعني ماشي ماشي مات مقتنعتش قوي، بس ماشي بقصدي، بعدين برضه عبرت قدام شوية لقيت حد بيقولي إحنا بنطمن وولادنا بيتفرجو عليك، وإن المحتوى نظيف و ما بنلاقيش حاجة كويسة نتفرج عليها، وزود فيديوهات عشان ولادنا بنت ماس حلو ده، فاهمة قصدي؟",
        "إيه؟",
        "بدء بقى مؤخرا بقى كمان؟",
        "لما لقينا فلوس زاد والثقة زادت.",
        "\n1:25:18\nآه يعني برضه أنا كنت إيه في الأول؟",
        "كان بيجيلي كومنت أنا مثلا قوله قوله بكل صراحة إللي كان بيتقال ده، ولا إللي كان في دماغي، ساعتها كانت الناس مثلا إيه؟",
        "كانت دايما بتقارنها ببعض، فاهم، فكان بتقول إيه؟",
        "لو عايز تاخد رأيي فعلا عن الأكل وكده، إيه؟",
        "أروح أتفرج على عمر الشريف، هو إللي تاخد منعش، يعني متاخدش منه أوي في وتاخد منه، بس تروح تضحك وبتاع ومعرفش إيه، وأنا مكنش ده مكنش بيضايقني، أنا كنت بالعكس أنا كنت خلاص أنا مقتنع إن دي حتتي إن أنا بضحك، يعني إن أنا بعمل فيديو بضحك، كنت دايما بروح ناحية المحتوى إللي بيضحك، بس يعني فاهم قصدي إن أنا أجيب ضحك وخلاص.",
        "\n1:25:53\nضحك.",
        "\nصرف.",
        "\nبس لما الوقت لقيت برضه في جمهور مش قليل.",
        "\nبقى يثقف يا ك.\nك.\nزوي عنيك زوق في الأكل، ولكن مثلا بينتقد للناس بيقول إنت إيه ما بتتوصفش كويس؟",
        "إنت بتدوق بس كده؟",
        "خلاص، هما مش فاهمين إن تضايق إيه؟",
        "بت بتقول الله وخلاص، يعني عايزين نفهم أكتر، فأنا برضه قعدت أقرا كومنتات دي.",
        "\n1:26:15\nأنا فاكر قعدت أفتح.",
        "\nروحت جاي، ساعتها فتحت مثلا إيه؟",
        "آه فيديو جولد الرمزي مثلا شوف هو بيتكلم عن الأكل بيقول إيه؟",
        "بيتكلم في حاجة اسمها التيتشر الملمس إيه؟",
        "لما يمثل ايدو حاجة مثلا طعمها مش عاجبه بيوصفها إزاي؟",
        "إيه؟",
        "القناة هي اسمها.",
        "\n1:26:34\nعارف القناة إللي هو عارف اليوتيوب ده إللي.",
        "\nإللي هو جاي مصر ده عمل آه أوكي، آه فا فتحت برضه القناة بتاعته قعدت أتفرج وأشوف هو بيوصف إزاي الأكل، ب بقيت آخد بعدين مثلا، طب هو بدو بهارات معينة؟",
        "هو مش عارف إيه تحديدا، مثلا كنت بقعد أقول كمون ولا لأ؟",
        "هو مثلا يقول طعمها شرقية مثلا بهارات الشرقية.",
        "\n1:26:57\nفبدأت أخد شوية كده.",
        "\nإيه مصطلحات وبتاع؟",
        "مخدتش؟",
        "الموضوع طبعا الليفل الأكاديمي بقى و البروفيشنال، بس بدأت إن أنا أفهم.",
        "\nوبدأت اقوى عندي مهارة ان أنا أوصف ال.",
        "\nالأكل فاهم قصدي، بحيث إن أنا أغذي الحتة دي، فبدأ ببقى مع الوقت كمان، لاقيت بقى الجمهور.",
        "\n1:27:13\nبيزيد إللي هو عايز رأي منعش في المكان ده، منع.",
        "\nجرب لنا المكان ده عشان عايزين نروح نجربه، أنا في الأول كنت أنا بعيد عن المنطقة بتاعت المطاعم دي، وإيه ماسك المنتجات، بس خلصت المنتجات كلها في السوق، خلصت، بقيت أروح السوبر ماركت إللي أنا مكنتش عارف في حاجة، ببص أروح ألف فيه، كله كده مش لاقي منتج واحد أجيبه عبر عليه حلقة.",
        "\n1:27:32\nفبدأ بقفل.",
        "\nونسيت جدا.",
        "\nوبدأت أشوف تأثير ومش طبيعي.",
        "\nوبدأت أحس بقى ب.\nآه مطاعم كانت هتتقفل مثلا، وآه راح عامل حلقة.",
        "\nيروح منزل، بوست يقول إحنا كنا هنقفل، وبعد حلقة منيش الدنيا راحت في حتة تانية.",
        "\n1:27:50\nمعرفش مين مثلا؟",
        "بعد حلقة ديليفري بتاع مطعم جالي بعد حلقة عملتها قال لي أنا اشتغل معايا إثنين ديليفري ة، كنت أنا شغال لوحدي بجامعة إثنين اشتغلو.",
        "\nمعرفش مين بيقول لي إنت بتغير تحياتنا إنت كذا.",
        "\n1:28:06\nإنت كذا فيديو مثلا؟",
        "بقى؟",
        "أنا عملت مثلا فيديو عن مكان مصور مثلا إيه؟",
        "مع 20 واحد مثلا، جم بعد الحلقة رايحين إيه؟",
        "جربو المكان واشكروا من يشوف أنا عمال أتفرج، أنا مش مستوعب إن أنا أعمل كل ده في الشارع، يعني فاهم قصدي، يعني مؤخرا مثلا كنت أنا قاعد مع واحد صاحبي، فبتناقش معاه يعني في قناتي وكده عشان طول الوقت طبعا في ناس إيه بتقلل من إنت بتعمله أو بحسسك إللي بتعمله دوت يعني.",
        "\n1:28:29\nموجودين على.",
        "\nطول إنت كواقع، يعني أنا حاسك محترم فا هاهاها يعني شوف لك محتوى تاني مثلا فاهم قصدي؟",
        "وده بيبقى بحس إن الموضوع بيبقى ليه نظرة ضيقة الأفق شوية، ليه بقى؟",
        "أنا كنت بتكلم مع صحابي فبقوله طيب يعني بص دلوقتي قلت له أنا.",
        "\nالمحتوى ده أول حاجة؟",
        "أكل عيش ليا.",
        "\n1:28:48\nوال.",
        "\nآه.",
        "\nولأسرتي وكده تمام؟",
        "وأكل عيش للناس إللي شغالة معاه.",
        "\nأوكي؟",
        "و و باب رزق للمطاعم إللي هي أنا بقى قلتها إيه؟",
        "و ناس بتعرفهم عن طريق ال عن طريق وبي بي، وظفه ناس كمان ممكن من الضغط بعد الحلقات.",
        "\n1:29:09\nزائد بن الأكل إللي الناس مثلا بتعترض تقولك إنت بتجيب أكل الأكل ده؟",
        "ما هو بيتاكل، والناس بتفرح بيه، يا إما لأ، يعني الأكل يا إما بنفرح بيه عندي في البيت، يا إما الحبايب بيروحلهم الأكل، ف مبسوطين؟",
        "فاهم؟",
        "قصدي إنت إنت يعني، فالمعادلة جميلة، يعني مفيش أي بب يعني معادلة متكاملة من الألف للياء، ما شاء الله حاجة جميلة، فاهم قصدي، ففي إللي مضايق مضايق ليه؟",
        "يعني فاهم قصدي.",
        "\n1:29:36\nهو وش بص الحوار ده؟",
        "يعني دايما كان بيطرح؟",
        "وحتى كنت واحد أبو زيد مرة في البوكس بتاعه مؤخرا قلت نفس الكلام ده، يعني بص في ناس.",
        "\nهي بتشوف إن ده في الآخر ما مالوش أي ترجمة، المحتوى، كل المحتوى الترفيهي ده كله كده، رمي الزبالة، فاهم بالظبط؟",
        "خلاص، إنت يا باشا باشا أروح أتفرج على يعني الدكتور مجدي يعقوب وهو بيعمل عملية معينة، هو ده.",
        "\n1:30:00\nده إللي إنت محتاجه بالظبط ال ي دمشق ده من حد إنت إنت محتاج محتاج معين؟",
        "روحله بالظبط، تتفرج على محتوى أينشتاين، روح شوف أينشتاين كتب إيه مثلا معادلاته وأذكرها يا اتفرجت عليا منعش مثلا هما تتفرج علينا هاهاها، متجيش هنا، إيه إنت جيت عملنا إيه أصلا؟",
        "بالظبط بالظبط بالظبط؟",
        "فهو ليه ناسه خلاص؟",
        "وهو فعلا المحتوى بشكل ما أو بآخر؟",
        "ليه؟",
        "جوانب إيجابية كتير جدا جدا جدا، وإحنا مش محتاجين نقنع بيها حد، يعني بدي وصلت لمرحلة يعني وصلت لمرحلة، فعلا هو بقول لك إيه مات؟",
        "أنا مبنعملش حاجة، أي اقفل.",
        "\n1:30:36\nالفيديو لا أنا بتكلم فيه بقى إن أنا بقى بقيت مقتنع مية في.",
        "\nالمية، أنتم كنت عندك.",
        "\nإنت أصلا فكرة.",
        "\nجوا في حتة في حتة إن أنا ممكن حد يقول لي كلمة زي كده فانت ايزك أو تزني لإن أنا لإن أنا نفسي مكنتش كنت مهزوز شوية، فاهم قصدي، بس إللي أنا وصله دلوقتي الحمد لله أنا مبسوطة يعني.",
        "\n1:30:52\nلأ، لازم طبعا يبقى إنت عندك.",
        "\nضيوف فخور بيه.",
        "\nوفخور بالقناة.",
        "\nأنا فخور بكم.",
        "\nبس على إن أنا أرجع لمنى استوديو على شان نفسي زي الناس، ما بتقول لي إنت بتسعدنا وتدخل الفرح لقلوبنا وبتفتح والمطاعم بتشكرني على أنا بعمله نفسي؟",
        "حد يقولي إنت تعلمت منك حاجة؟",
        "غيرت حياتي، يعني أنا حاسس إن أنا عندي الثلاث، أنا أعلم حد حاجة.",
        "\n1:31:11\nأنا حابب الحتة.",
        "\nدي ماشي.",
        "\nبص.",
        "\nهو صح.",
        "\nمقدرش أقول لك غلط.",
        "\nأه.",
        "\nبس خد بالك من حاجة يعني إنت.",
        "\nما أنا ممكن من غير ما تحس، إنت بتأثر يعني زي ما إنت قلت إنت بتأثر بشكل إيجابي.",
        "\nطب.",
        "\nوممكن إنت تعلم الناس حاجات.",
        "\n1:31:29\nإيه الداير مباشر بالظبط في الفيديوهات؟",
        "بس أنا.",
        "\nأنا.",
        "\nأنا بس رأيي.",
        "\nإنت عايز تضيف حاجة زيادة من ناحيتك؟",
        "إنت تشبه عندك حاجة؟",
        "رغبة على فكرة عندك إنت أيوة، هي رغبة عندك؟",
        "إنت أنا بالظبط إنت وبعدين إن أنا أصلا كمان شايف ال ال البزنس إللي أنا عايز اعمله ليه علاقة بال تيتشينج والرنين، يعني ليه ده بالنسبة لي؟",
        "لو أنا أنا شايف نفسي البزنس بتاع من عشان أنا شايف إن أنا بعمب دي كورسات بعمل.",
        "\n1:31:51\nمحتوي رجع أيام زمان.",
        "\nبقى أيوة؟",
        "أيام قبل الكورونا.",
        "\nوالظلام.",
        "\nبأيام بقى بدري.",
        "\nإن أنا كنت ناجح في جدا، وكنت الناس يعني أي حد كان بيحضر ما يقول، إحنا حضرنا مثلا.",
        "\nخمس كورسات فوتوشوب.",
        "\nقبليك.",
        "\nمفهمناش حاجة فهمنا من كل حاجة مثلا؟",
        "يعني فاهمة قصدي فأنا بحاول يعني أرجع للحتة دي، آه بحاول بجد الفترة دي.",
        "\n1:32:10\nإحكي لي بقى منعش قبل كده، كان إيه؟",
        "وبعد كده؟",
        "هاهاها وأنا إيش قبل الشهرة.",
        "\nوبعد الشهر؟",
        "أنا حضرتك.",
        "\nأنا حضرتك في كده وكده.",
        "\nأوكي، طب إنت إيه رأيك إيه في في؟",
        "الصين؟",
        "يعني شوية؟",
        "هاهاها لأ، يعني مش مهم رأيه، أنا عايز أعرف إنت شعورك إيه؟",
        "شعوري أنا إيه؟",
        "هل إنت أصلا كنت أسعى للشهرة خالص؟",
        "ولا كنت بشوف في يوم في الأيام؟",
        "يعني أنا أصلا شخص، يعني أنا.",
        "\n1:32:40\nأنا بقول لك أنا فاهم بيتوتي القلوب، بروفايل قوي، إللي هو أهبل، بيتوتي وبتاع، و.\nيعني بحب حالي كده وبتاع، فأنا أصلا الشهرة بتتعارض أصلا مع شخصيتي.",
        "\nفاهمة قصدي؟",
        "الشهر أنا لقيتها جات أصلا، أنا يعني أنا يعني فاكر أنا يوم مترو؟",
        "دا أنا كنت رايح أنا ويحيى مترو، فأنا شايف زحمة من.",
        "\n1:33:00\nعامة، كان عامل إيفنت.",
        "\nيعني آه كنت عامل ايفنت في في مترو آه بالظبط المفروض الإفنت داليا، أنا متخيل إن أنا أروح مثلا هلاقي خمسة مثلا فاهم قصدي؟",
        "يعني أنا كان في هدايا معمولة عشر هدايا، فأنا قلت الناس هتيجي أقل؟",
        "فأنا رايح من بعيد تلاقي زحمة كده، فقولي حيقولها الناس دي الناس دي بتعمل.",
        "\n1:33:18\nإيه بلاش بلاك.",
        "\nواقفة ليه؟",
        "فبقلي.",
        "\nمش عارف هو أي أنا.",
        "\nوإللي معايا مفروض يتعبني.",
        "\nهاهاها يقولي مش عارف والله إحنا الدين مش مصدقين هاهاها مثلا ما لا يقل عن 20 واحد واقفين في الشارع والشارع ده بيبقى فاضي عادة.",
        "\nيعني فاهم قصدي؟",
        "بعدين إيه رأيك؟",
        "قربت كذا من؟",
        "عشان عشان.",
        "\n1:33:34\nعشان الوقت بعدين فجأة لقيت بقى إيه هجوم ورايا بتاعته، لقيت السكيورتي متروح مدخلني وراحو دخلني في أوضة خلفية، في إيه؟",
        "في إيه؟",
        "هاهاها، فجأة كده لان دعوة هاهاها أنا لعيب نفسي مفهموها هام، الراجل دخلنا جوه وأنا بقوله طلعني للناس، طلع للناس الناس واقفة بره وبتاع، قال لي ماشي خش بس في سيب شنطتك و بتاع و وهات كاميرتك وبتاع وظبط ال الدنيا وبتاع.",
        "\n1:33:59\nفبتخض اليوم ده مثلا جام لا يقل عن 301 وحفلة وبتاع، أنا مش مصدق.",
        "\nآه ما أنا شخص، أنا شخص بقى موجود في البيت أجيب مشروبات شوكولاتة بجربه.",
        "\nطيب هاهاها كبيرة.",
        "\nصغيرة والحاجات دي والله.",
        "\nهاهاهاهاهاها.",
        "\n1:34:15\nاتخضيت يعني من ال إيه إللي بيحصل هيبقى قصدي آه؟",
        "بس خليني أقول لك إللي إتغير فيا يعني.",
        "\nأصل أنا كنت بشوف مثلا لما.",
        "\nلما كنت مثلا بتمشي معايا مثلا زمان أه وحد يعرف أن تقولي وهو ده ده عرفوك هنا هاهاها مش عارف إيه؟",
        "إيه؟",
        "إحنا مثلا ماشيين في مثلا في حتة في حارة كده، في حد يعرف؟",
        "وهو يعني إيه ده؟",
        "إنت واصل هنا عمرك ما؟",
        "هاهاها، فكنت أنا بشوف إن إنت بت مبسوط باللي بيحصل معايا مثلا وقتها أو كده، أه بعد كده لا يحصل معاك.",
        "\n1:34:45\nأيوة أكيد بفرح بيه طبعا تفرح بيه طبعا طبعا.",
        "\nبس إيه بقى؟",
        "احكيلي الج الجانب الإيجابي؟",
        "أوكي، وجانب الوحش، لو في جانب وحش؟",
        "لأ، ال آه ال على فكرة برضه السؤال ده أه م يعني عمري ما أعرف أسأل حد ليه بقى؟",
        "يعني عشان إنت شخصيا أنا شخصيتك يعني م معظم هنا أصلا مشاهير؟",
        "أيوة أنا سبتهم كده، هو أنا سبتهم السؤال ده، أوكي فاهم، بس إنت حالة يعني أنا عشان عارف شخصية منعش وعارف ال الخبايا إللي ورا وعارف شخصية كويس جدا، فأنا عارف ال يعني ده سؤال محوري أصلا، أيوة ناس تانية أصلا ممكن يعني هو آه تمام هو أصلا ممكن إجتماعي أصلا جدا وعنده في حياته 200,001 عارفين ومن غير الشهر أو أي حاجة، فقشطة يعني، طيب.",
        "\n1:35:30\nأم.",
        "\nبصي أنا.",
        "\nأنا ال الحاجة الإيجابية.",
        "\nطبعا أنا بقابل الناس إللي بتحبني وبشوف مشاعرهم.",
        "\nبجد إللي هو حد بيحبك بجد من قلبه كأنك صاحبه وبتاع.",
        "\nيعني بتبقى مومنت جميلة جدا، يعني أنا ما بقاش مشكلتي أبدا في بيسلم علي قد ما مشكلتي في السين نفسه، المشهد، يعني لو إنت.",
        "\n1:35:48\nإيه؟",
        "مش أنا.",
        "\nأنا.",
        "\nأنا، هو الشخص إللي سلم عليا، هو في واحد واقف على جنب، ده يقول لك مين؟",
        "إنت بتتكلم ت مين؟",
        "العيل ده؟",
        "إللي الناس عمالة تصور معايا، أنا ما بحبش ال، أنا بحب أعمل سين، أنا شخص بقول لك إيه؟",
        "لو برفايل جدا إللي هو، فأنا حتى كان الموضوع في فترة من فترات، أنا كنت بتخفى بشكل أوفر، يعني هو إيه ماسكو ونضارة شمس وكاب وبتاع وبشكل بيبقى مريب، أصل الناس بتعرف أصلا إنت فيك حاجة غلط، يا إما إنت هربان من حكم، يا إما مشهور الفيلم أصلا.",
        "\n1:36:16\nها عليك يا أخويا.",
        "\nطيب في حاجة غلط يعني فاهمة؟",
        "قصدي هي كنت بتوتر جدا الموضوع ده وأنا كمان مش عارف أخد راحتي مثلا في الشارع مثلا، أنا عايز تعدل بنطلون مثلا فاهم قصدي؟",
        "كنت خايف الواحد إيه؟",
        "يلقط اللقطة فاهم؟",
        "شاهد منع شهيد البنطلون.",
        "\n1:36:31\nهاهاها.",
        "\nوبعدين برضه أنا مش مستوعب الليفل بتاعها عامل إزاي؟",
        "بعد يوم مترو ده؟",
        "لعبت، فأنا قلت مثلا إن طيب أنا مثلا لو روحت سان ستيفانو عادي مثلا؟",
        "آه أشتري مثلا حاجة فاهمها؟",
        "يعني المول هيتقا، يعني أنا مش عارف أنا مش عارف الليفل، مابقولش إن أنا يعني مش.",
        "\n1:36:48\nمش.",
        "\nمش عايز ستار بس؟",
        "بتحاول؟",
        "أيوة توت.",
        "\nفأنا معرفش في دماغي يعني الموضوع يبقى إزاي؟",
        "فاهم قصدي.",
        "\nفكنت هروح بقى ستيفانو لابس ماسك بقى وبتاع ومتخفي بس لقيت الموضوع لأ مش.",
        "\nمش.",
        "\nمش كده يعني.",
        "\nبس إنت فاهم قصدي يعني هاهاها مش واصل لدرجة إن إنت مش مس يعني مش أيوة أيوة بالظبط.",
        "\n1:37:05\nها هم شمسية كده.",
        "\nهاهاها.",
        "\nالناس عارفاني بس مش.",
        "\nمش.",
        "\nهاهاها.",
        "\nمش هتقفل بكا يعني قصدي؟",
        "آه.",
        "\nأصل إنت برضه فرق؟",
        "ما إنت تقول للناس ال بتوعك إنت تعالو؟",
        "أيوة، صح؟",
        "صح؟",
        "فإنت بتجمعهم عندك صح، لكن لما تروح مكان تاني كده مفتوح، تلاقي ناس عارفاك، بس ممكن حد يبقى تقريبا هو ده تقريبا بالظبط، بالظبط كده، يعني كنت مختلف، طبعا الموضوع.",
        "\n1:37:27\nآه.",
        "\nفده الجانب السيء، الجانب الحلو، إيه بقى أكتر حاجة؟",
        "آه؟",
        "ما قلت لك إللي هو إنت هنا.",
        "\nغير حب الناس.",
        "\nآه إيه تاني؟",
        "والله، بص، أنا يعتبر يعني هقول ستيتمنت كده، أنا تقريبا أقل إن فلو نسر في العالم بيستفيد من الشهرة، لأن أنا لا بخرج ولا بروح مثلا أماكن مثلا أوي، يعني مثلا ممكن مرة روحت فندق عملولي أبجريد مثلا إيه فاهم قصدي إيه بس، بس لأ، الناس في الناس المشهورة بتستغل الشهر أكتر مني بكتير جدا بقى وهدايا.",
        "\n1:37:57\nوغدا بشكل حلو وحش.",
        "\nماشي، ماشي، سميهاش حلو ولا وحش، يعني فاهم، هو يعني هو بيستفيد بيها، يعني فاهم قصدي إللي هو بما يقبل هدايا مثلا كتير مثلا يروح أماكن كتير بيخرج، نزلو، أحلى أكل ينزل وأنا في الطبيعة، أصلا أنا باكل في بيتنا في بطلب خايف، يعني حتى والله العظيم المطاعم إللي أنا مثلا بجيبها ساعات في الحلقة، و وهما بيقولولي إنت فرق لما أجي أطلب منهم، أخلي مراتي مثلا تطلب حاجة مش.",
        "\n1:38:20\nمش عايزهم يعرفو إن أنا عشان ميجبوش حاجة زيادة، مثلا؟",
        "ما.",
        "\nمش.",
        "\nمش.",
        "\nيعني مش واخد إللي هي البنات بتاعت الشهر بالظبط خالص، يعني فاهم قصدي في حالي، وقافل على نفسي لي ال ال الحياة بتاعت إللي مكونها لنفسي، وحتى.",
        "\nحتى في أكله، يريدان، يعني هو حتى في أكل واختياراته هي هي هاهاها يعني هو ممكن بمحتوى أه، طيب يجرب، بس هو حياته أصلا هو هي.",
        "\n1:38:42\nحد دلوقتي لحد؟",
        "دلوقتي العكس؟",
        "أنا باكل ده وده وده هاهاها بالظبط ده لأ هاهاها أنا هاخد.",
        "\nهاهاها.",
        "\nوبعد المطعم مبقاش فيه مثلا غير فيه حاجات.",
        "\nحاجة واحدة بس مثلا هاهاها لأ خلاص بطلت خلاص.",
        "\nمفيش أي يعني.",
        "\nهو حي حاجات معينة، والخروجات معي؟",
        "نسيت بسبب مقاطعة أصلا هاهاها الحاجات إللي كنت باكلها كلها مبقتش متاحة هاهاها خسيت هاهاها بقت شكل.",
        "\n1:39:05\nهاهاها.",
        "\nمش إللي هو هيموت من الجوع.",
        "\nبقى أشوف حاجة تانية.",
        "\nلأ خلاص والله ما أنا.",
        "\nهاهاها آه خس بالكيفية.",
        "\nيلا مش مشكلة.",
        "\nهاهاها.",
        "\nحتى حتى في خروجة.",
        "\nيعني هو الخروجات وبتفوض في هو طبع كده؟",
        "أيوة؟",
        "أيوة أيوة أنتم.",
        "\nأنتم.",
        "\nأنا في ناس والله أنا في ناس والله العظيم ناس جميلة جدا و.\n1:39:23\nبس مثلا إيه؟",
        "يعني؟",
        "أنا في واحد صاحبي يعني قريب مني جدا جدا، فاهم قصدي؟",
        "فأقوله عايز أشوفك، عايزين نقعد في قلي، طب إيه رأيك؟",
        "نخرج مثلا أنا وإنت وفلان وأنا فلان؟",
        "ده معنديش مع أي مشكلة.",
        "\nبس مش.",
        "\nمش هستريح.",
        "\nقلت له عايز أقعد معاك إنت بس.",
        "\n1:39:39\nيعني نقعد مع بعض، إحنا في بينا قصص كثيرة، وفي بينا هي ستريو بينا تفاصيلو وحشين مع بعض، حاجات كتيرة، فا يعني أنا مرتاح كده، فاهم قصدي، فبس فهي دي النقطة هي.",
        "\nطب.",
        "\nإيه أحلى حاجة حصلت لك من ورا كل الكلام ده؟",
        "أحلى موقف.",
        "\n1:39:56\nأحلى حاجة.",
        "\nيعني من القناة وكذا.",
        "\nوبعد المعلومات بجد.",
        "\nآه.",
        "\nبس.",
        "\nأنا طبعا دايما كان في صوت كذا، بعد ما عملت قناة منعش، يعني إن إنت إيه؟",
        "كنت في حتة كويسة، إللي هو إنت دكتور وبتاع، ودلوقتي إنت في حتة أقل، فالأفضل إن إنت ترجع لم هناك الأصلية، وإن إنت تبقى فاهم قصدي تفيد أكتر الناس، وت دايما كان في الصوت ده يعني.",
        "\n1:40:22\nفاهم منك ولا؟",
        "من الناس.",
        "\nالناس إللي حواليك.",
        "\nلا ك ك آه، يعني أكيد الناس إللي جواك حاسة الموضوع شوية، والكومنتات طبعا مابترحمش يعني أو منتات الكومنتات تكون، آه إنت المفروض دكتورنا محترم إللي إنت بتعمله ده أم فأنا يعني ما آه مضطر أقل عبلة الرأس الأنت؟",
        "هاهاها.",
        "\n1:40:41\nده السودا إللي إنت.",
        "\nمثلا.",
        "\nهاهاها.",
        "\nبس فا؟",
        "نحطها دي؟",
        "عايزة هاهاها وتحط الأول ماشي.",
        "\nآه هاهاها هاهاها.",
        "\nجمل.",
        "\nآه.",
        "\nففي موقف بقى يعني إيه يعني؟",
        "يعني هو كان بالنسبة لي زي إيه؟",
        "يعني برسونال وين كده؟",
        "إللي هو انتصار شخصي لي، يعني في موقف ما.",
        "\n1:41:08\nآه، إن أنا كنت رايح النقابة عادي زي أي نقابة أطباء الأسنان، يعني فاهم قصدي زي زي ما بروح مثلا حاجات.",
        "\nتجدد.",
        "\nكنت رايح بطلع شهادة كده معينة، حاجة كده، فا فأنا بروح النقابة طول عمري يعني عادي أنا ماشي الناس جميلة هناك وبتاع، مش اتفضل نتعرف، تعرف فاهمة أنا روحت هناك، أنا تم استقبالي، استقبال حافل إيه؟",
        "فظيع، فاهم قصدي؟",
        "وفين أنا.",
        "\n1:41:35\nأنا فين دلوقتي؟",
        "أنا في النقابة، طب الأسنان فاهم قصدي؟",
        "بص يا دكتور من عز هاهاها زي حضرتك ومش عارف إيه.",
        "\nنورتنا وبتاع ومعرفش إيه وتفضل وبتاع وتقعد تشرب إيه؟",
        "أشرب إيه يا مايا؟",
        "أشرب إيه؟",
        "شكرا يا أنا عايز أخلص الورق بس، لا والله تشرب حاجة وبتاع ومعرفش إيه، وممكن تصور معاكو ابن يتصور معاك و.\n1:41:56\nو.\nأنا كنت قاعد م الموقف ده مثلا مع إن في ناس كتيرة جت اتصورت معايا، بس الموقف ده تحديدا من جوايا كده، يعني إنبسطت منه أوي، يعني فاهم يعني ده ستيتمنت كده إن إنت.",
        "\nالناس المفروض إن إنت بيقولك إنت بقيت في حتة أقل الناس فخورة بيك ومبسوطه بيك، ولما بشوف أنا مرة برضه، بس ده موقف أقل شوية، بس مرة شفت إيه.",
        "\n1:42:20\nإيه في إيه؟",
        "كم بوست كده؟",
        "في جروب أطباء أسنان، وبيقول إيه؟",
        "أطباء الأسنان الي أنا بحب أتابعهم وحطيت صورتي أنا وعمرو هادي فا هاهاها.",
        "\nهاهاهاها، وتقرا الكومنتات تشوف قد إيه الدكاترة أسنان؟",
        "فخورة بيا و مبسوطين إن أنا دكتور سنان زيهم وبيتكلمو إن هما نفسهم يعملو حاجة زي كده ويعملو كشفت وبتاع.",
        "\n1:42:44\nدكاترة السنان مطحونين، يعني فاهم في الفترة دي أنا عارف الناس باصة للموضوع إللي إنت هما سفحين وغاليين وبتاع، بس محدش والله عارف إللي بيحصل جوا المطبخ، يعني بتاع ال فا فا.",
        "\nإللي بيحب زوج؟",
        "آه بالظبط، إللي بيحب يحكي بالظبط هي دي، فالحاجات دي بالنسبة لي كانت بتفرحني قوي، يعني فاهم قصدي؟",
        "طيب إنت ناوي تاخد محطوط لحد فين؟",
        "يعني إنت ليك؟",
        "يكفي جون معينة؟",
        "بص.",
        "\n1:43:12\nأنا مش الشخص إللي هو.",
        "\nآه، معرف، أخطط.",
        "\nلشهر قدام حتى مبعرفش أخطط، أنا.",
        "\nأنا.",
        "\nيعني.",
        "\nأنا كنت بخطط يوم بيوم.",
        "\nلما تطورت.",
        "\nبقت خطة أسبوع بأسبوع مثلا، ده آخري.",
        "\nفاهمة قصدي إيه؟",
        "هاهاها.",
        "\n1:43:30\nفاكر الورق إللي إنت كنت كاتب فيها؟",
        "أنا وين البدلة؟",
        "أستعملها في منعم استوديو؟",
        "أه فاكر ال هاهاها، كنت فاكر لأ فكرني يا راجل هاهاها بعد فيديو كيت كات أه، فإنت بقى عايز تعمل فيديوهات بقى وكثير، وتم نعم استوديو ومتنفعش جدا هاهاها، كنت عندك في يوم في البيت، فدخلت جبتلي ورقة كبيرة إيه فور كده أه كاتب فيها 20 فكرة.",
        "\n1:43:55\nهاهاها عمر أنا عايز أعمل أفكار دي كلها.",
        "\nهاهاها.",
        "\nأبدأ بإيه؟",
        "هاهاها.",
        "\nقلت لي أبدا بأي حاجة.",
        "\nهاهاها تبدأ بأي حاجة.",
        "\nهاهاها.",
        "\nآه بقت.",
        "\nبدأت فرق عنده حاجة تبدأي وحش بأي حاجة.",
        "\nهاهاها.",
        "\nمش عارف أحدد.",
        "\nهاهاها.",
        "\nطيب وبعدين بقى.",
        "\n1:44:12\nطيب خلص من الأول يا حبيبي.",
        "\nهاهاها.",
        "\nهاهاها يعني خلصو معاك وعملت خطأ؟",
        "إنت.",
        "\nإنت.",
        "\nهي بس أنا قلت كده؟",
        "ده إنت بتحاول ضغط.",
        "\nأيوة، أيوة، بحاول أنا.",
        "\nأنا بحاول أخطط، أنا أوريكم نوتس عندي، أيوة والله العظيم كمية تخطيط، وبرجع بعد ما بعد سنة بخ بكتب نفس الكلام، تاني، أول مرة كأني مكتبتوش مثلا من نفس الجدول بكتبه من 2014، نفس الأهداف ونفس كل حاجة.",
        "\n1:44:37\nهاهاها.",
        "\nبص أنا معترف بحاجة أنا بطيء.",
        "\nهاهاها.",
        "\nأنا خطواتي بطيئة، أنا معترف بده وتصالحت مع جدا، أنا شخص أ خطواتي بطيئة.",
        "\nيعني آه أنا كنت آخر دكتور سنة، كنت شغال معاه، إحنا كنا يعني كان ممكن هاش يعني هتطردني من مكان من كتر ما هو.",
        "\n1:44:54\nهو ما شاء الله سريع جدا ومكنة بتلف، وأنا بطيء، أنا بطيء، أنا خطواتي بطيئة، أنا معترف بده يعني.",
        "\nقلتلكش كل حاجة.",
        "\nهاهاها.",
        "\nبطيقهوش.",
        "\nخلاص بس.",
        "\nبس خطواتي محسوبة يعني.",
        "\nواثق الخطى يمشي الملكة.",
        "\n1:45:09\nبالظبط.",
        "\nأيوة.",
        "\nأيوة.",
        "\nالله بقى عليك يا مني.",
        "\nإن شاء الله يبارك.",
        "\nالله عليك، يعني أنا مثلا آ؟",
        "هقولك مثلا أنا يعني هي هتبان حاجة بسيطة للناس، بس أنا بالنسبة لي ده إنجاز لذينة، يعني إنت مثلا بتقولي إنت محتوى رايح فين؟",
        "أنا مؤخرا مثلا إيه بحاول إن أنا؟",
        "آه؟",
        "ماكس آه أكس يعني أدخل في حاجات جديدة مثلا أو أجرب حاجة جديدة، مثلا بعد ما سافرت مثلا أبو ظبي مثلا فا؟",
        "كنت عايز أعمل محتوي، فأنا مثلا مشكلتي ليه؟",
        "أنا؟",
        "ليه؟",
        "دايما؟",
        "أنا بصور إن دور ده أحسن مكان بالنسبة لي إن أنا أطلع في شخصيتي وأعرف أهزر فيه، مابقاش في أي استماع أو كده، زائد حتة، برضه إنت لما بتروح المطعم ب ممكن يعرفوك ف بيظبطولك الدنيا والكلام ده، وش آه تمام فأنا.",
        "\n1:45:54\nأحلى برجر.",
        "\nبالظبط أنا مشكلتي بقى يعني كمان، بس مش بس كده، مشكلتي برضه إن أنا بقول لك أنا برا ما بعرف أتكلم برا، بس مش هبقى على طبيعتي أوي، وده إللي خلاني مثلا كان عملي مشكلة في، يعني لما روحت دبي أول مرة.",
        "\nعملت الحلقات كلها في الفندق وده كان حاجة غريبة بالنسبة لناس كتير.",
        "\n1:46:11\nيعني إنت رايح دوا عشان تصور في الفندق.",
        "\nبس أنا حرفيا كنت أصور حاجة، يعني أنا كنت وصلت لليفل من الاكتئاب إن أنا أنا لوحدي في المدينة، مسافر لوحدي تماما ومعيش أي حد يشجعني وبتاع وحصل معايا مشكلة كده ترباية هناك دا وعملولي مشكلة، فهو أنا كنت هرجع من غير ما صور حاجة، لا روحت افتح الكاميرا يلا صور كذا في دبي وكذا في دبي وكذا في دبي كلها مقاطعة دلوقتي بس يعني إيه؟",
        "يلا يلا يلا يلا يلا.",
        "\n1:46:37\nنعمل محتوى خلص وكنت فيديوهات جميلة وبتاع.",
        "\nلاحظت إن معظم الناس انبسطت من الفيديوهات، في ناس بس إللي كان نفسه اتفسح شوية.",
        "\nماما فسحنا يا عم معاك فاهم إيه، فلما روحت أبو ظبي.",
        "\nآه، قلت لأ، هي أنا لازم يعني أطلع شوية، فكنت أنا قاعد مع ابن خالتي.",
        "\n1:46:55\nهو اليوم إللي جالي فيه، فقلت آه، قلت له عايز أصور حاجة برا، هنصور إيه؟",
        "قلت له نصور الشيف، نصرت حلقة مصر.",
        "\nفأنا قلت له عايز أجرب حاجة؟",
        "قال لي إيه؟",
        "قلت له بص.",
        "\nأنا عايز أجرب أعمل حلقة كاملة من الألف للياء بالموبايل.",
        "\nإنت إنت عرفت؟",
        "ولا إنت؟",
        "إنت أنا قلت لك آه، بس إنت هتعرف إن هي بالموبايل ومش عارف إيه بجد؟",
        "آه أوكي أخذت بالك؟",
        "خد بالك موبايل آه.",
        "\n1:47:19\nفقالي.",
        "\nقال لي وإنت جاي؟",
        "يعني في حلقة نصر؟",
        "تجرب إنت ع يعني أغلى حلقة عندك في القناة فيها؟",
        "قلت له بص أنا لو الحلقة دي نجحت.",
        "\nأنا هاخد ثقة بنت لذينة إن أنا إللي بعمل المحتوى مش الكاميرا، والموبايل، هيديني مساحة من الفلك سبيتي والراحة، إنت كل الناس ماسكة الموبايل وبتصور، بس لو في كاميرا ومايك ات وبتاع، إنت بتبقى لفت الانتباه، فأنا عايز أبقى لبروفايل زي ما بقول لك إن هو إيه في ده؟",
        "يديني مساحة حلوة جدا، إن أنا إيه.",
        "\n1:47:48\nإيه أعمل فيديو بتاع.",
        "\nونزلت فعلا صورت حاجات، أنا عارف إن أنا لو بالكاميرا كنت صورتها وصورتها داخل المول، وصورت أنا في شخصيتي مكنتش كنته سكيب، كل ده و فاهم قصدي، و عايز أعمل بقى حاجة بالكاميرا برفكت لالالا بالموبايل وتعاملت عملت الحلقة الحمد لله من أنجح الحلقات بتاع الفيسبوك تقريبا وصلت 4,000,000 باين وعاليوتيوب برضه ماشية كويس.",
        "\n1:48:10\nاليوتيوب أصلا من منصات إللي بتعشق كواليتي يعني فاهم قصدي.",
        "\nفبس، فده إداني ثقة فظيعة.",
        "\nوبقيت أنا اكتشف إن أنا ممكن أعمل يعني مناش يبقى برا عادي، هو دلوقتي، فا ده لدرجة إن أنا جاي لسفرية المفروض أنا أصور فيديوهات عندي، أنا جاي من غير كاميرا أصلا.",
        "\n1:48:27\nيعني آه والله هو السفر إللي فاتت برضه جت من غير الكاميرا؟",
        "لما صورت الحلقة اللحمة ومش عارفها برضه، مصورها كلها بالموبايل.",
        "\nوخدت الثقة دي، أنا عارف أنا.",
        "\nأنا وإنت بنختلف في الحتة دي شوية.",
        "\nإنت كعمرو؟",
        "آه برودكشن، وبتحب البرودكشن ودي حق، والحاجات السينمائية شوية وبتاع.",
        "\n1:48:47\nأنا بحس إن أنا محتويا.",
        "\nآه، حلاوته في البساطة، يعني إللي هو أبسط ما يمكن وبدون استرس.",
        "\nأنا.",
        "\nأنا.",
        "\nيعني كنت بسمع مرة فيديو لل آه مص واحدة من أشهر المصورين في العالم إللي هي صورت ميسي ورونالدو، الصورة المشهورة دي، فكانت مرة بتكلم يعني بتقول آه كل ما هي بقت بروفيشنال أكتر.",
        "\n1:49:08\nآه هي عندها طبعا كل الكاميرات وكل العدسات إللي بتحلم بيها في حياتك كلها، لأ، بتقول لما أجي انزل أصور بنزل بكاميرا واحدة وعدسة واحدة.",
        "\nوهو ده اللي بحيث إن هي تبقى الفوكس كله على إن هي بس إيه تطلع أحلى لقطة ممكنة مع إن هي ممكن إنت في الأول تفكر، طب أنا عايز عدسة زوم، عشان لو حاجة بعيدة وعايز عدسة، إيه عدسة واسعة عشان وعايزة عدسة ماكرو، لو لقيت حاجة صغيرة، لا لا، هي بتنزل مثلا ب الكاميرا والعدسة ال50 ولا ال75 وبس، بس كانت أو أنا بتطلع أحلى شغل، فأنا.",
        "\n1:49:39\nأنا لفيت لفيت لفيت وصلت لحتة إن أنا خلاص أنا إن دور.",
        "\nبالكاميرا، بالإضاءات بالاستوديو أو الدور، أنا هصور بالموبايل بس هظبط مثلا الصوت، فا شوفت بقى يعني أظبط الصوت إزاي أصور على موبايل تاني ومش عارف إيه، المهم يعني إيه؟",
        "فا ده؟",
        "مكاسب كده معينة.",
        "\n1:49:54\nأنا مقتنع إن الخطوة دي.",
        "\nيعني في خلال 2024 منعش هيبقى في لوك جديد طالع من عشب الموبايل إكسبيرينس جديدة، آه هوريها للناس دي الخطوة مثلا الجديدة مثلا عدة.",
        "\nفي خطوة تانية برضه للتمني لصورة الفيديو.",
        "\n1:50:11\nكنت أنا.",
        "\nحتة إن أنا أدخل التصميم في الفي صورة الفيديو، مؤخرا، برضه أنا أول صورة الفيديو كان بتعملي توتر، وإنت عايز تصور السندوتشات والسندوتش لسة مقفول، و.\nو السندوتش ده لسة متفتحش، لأ دلوقتي بقيت حرفيا أنا ممكن بس تعمل بس رأكشن كده و أجيب الصور من على صفحة المكان وركبها بشكل ما بترتيب معين.",
        "\n1:50:32\nولقيت الدنيا بتمشي.",
        "\nوالحلقة ما فلقيت برضه.",
        "\nدي أحد الحاجات إللي مثلا طورت مؤخرا مثلا.",
        "\nحلوان تبقى؟",
        "إنت مجبتش السؤال إللي هو إنت سألت إنت روحت جبت تانية؟",
        "أنا قلت إللي عايز أقوله خلاص.",
        "\nضد إنت هاهاها.",
        "\nإيه الموضوع موضوع راح لفين.",
        "\n1:50:48\nهاهاها.",
        "\nهو بقى ماشي.",
        "\nإنت جبت حتة؟",
        "أيوة كده؟",
        "أه.",
        "\nأساس إللي إنت قلته ده؟",
        "الصراحة أنا.",
        "\nفي حد جاي القصة كسر؟",
        "عندي فكرة ال.",
        "\nالكويتي مش الكواليتي ومش عارف إيه.",
        "\nإيه.",
        "\nإيه، هو واحد بيصور محتوى أكل ومش.",
        "\n1:51:08\nمش حابب أوي أذكر التفاصيل، بس هو اتحط في ظروف إن هو يصور بالموبايل.",
        "\nأوكي.",
        "\nتمام.",
        "\nأووسو، كان جاي بعتي مكان مع تيم بيصور بالحاجات وبقوم عملك إستجابه أربع موبايلات وواحد بيصور بالواي دانجي واحد بيصور بالسينما تيكو، حد بيصور بال كلوز ومش عارف إيه؟",
        "واحد بيصور السلوموشن.",
        "\n1:51:30\nأنا شفت فيديو.",
        "\nمتصور بالموبايل.",
        "\nمرعب، حلو جدا.",
        "\nخطير.",
        "\nأنا.",
        "\nأنا طبعا عشان.",
        "\nأنا عارف فرق الموبايل من الكاميرا، أنا عارف إنه موبايل تمام و باين أوي الفرق.",
        "\nبس في نفس الوقت فيديو حلو.",
        "\n1:51:46\nأي.",
        "\nفحتى مؤخرا، بقيت مثلا مع أحمد أقوله إحنا في حاجات عايزين نجرب الموبايل فعلا، يعني قلت في حاجات كده ممكن أصورها بالموبايل وبدأنا حاجة كده، بس ما كملناش، بس يعني ماب ماب سبورت إللي إنت بتقوله أيوة فعلا.",
        "\n1:52:04\nدلوقتي بقى.",
        "\nطول ما إنت فاهم محتوي حلو اعمله، صح بالموبايل بالكاميرا عمله، لأن إنت إللي بتعمل إنت بت إنت، وفي الآخر إعمل محتوى حلوة، وفكرة تعمل محتوي حلو، هيعمل محتوى حلو الناس تتفرج عليه.",
        "\nالرسام لو معاه ألم رصاص ولا معاه فحمة ولا معاه أي حاجة.",
        "\n1:52:22\nهي رسم الرسم.",
        "\nهي الرسمة بصل.",
        "\nهاش كده.",
        "\nناس بتفكر إن الموضوع مختلف.",
        "\nلا.",
        "\nلا، الكلام ده على الرسم وبتاع، لأ، هي نفس الكلام، والله في التصوير، نفس الكلام في صناعة المحتوى، هي دي والله.",
        "\nهي فكرة بس إنت تحاول بس تطلعش زي ما انت قلت الحاجة بشكل حلو.",
        "\nآه.",
        "\nبالظبط، يعني الصورة ثابتة إن جميلة مش عارف إيه، متمنتش حلوة، الصوت واضح، مش يعني ظابط الفنيات دي كويس بالموبايل، مش موبايل، هيطلع في الآخر حاجة، حاجة حلوة تتفرج عليها وتمام وزي الفل صحيح، فأنا بصبر تجد، فإنت إنت الفترة الجاية إنت بقى جامد على السؤال، إنت هت تتجه أكتر؟",
        "مصاب الحاجات بالموبايل؟",
        "برا كمان بره؟",
        "آه بس جوا برضه موجود وثابت وكل حاجة، بس آه برا كمان موجود يعني أهي.",
        "\n1:53:04\nالإتنين طب جوا الفصول الموبايل برضه؟",
        "لا لا؟",
        "بالكاميرا بس دي بالكاميرا الست بقى؟",
        "وكلو بره.",
        "\nأتصور موبايل.",
        "\nموبايل آه.",
        "\nأوكي، فدي الخطوة ال.",
        "\nده بدأت فيها بالفعل يعني ده كده يعتبر.",
        "\nنظي عشان بجامعة سؤال، إنت الفترة دي هتعمل إيه؟",
        "أو أي ورايح تعتبر؟",
        "راحت فين؟",
        "تمام؟",
        "مفيش بقى حاجة، يعني مجربتش عادي أصلا؟",
        "مش يعني هتيجي بظروفها.",
        "\n1:53:24\nأنا ماشي خطوة بخطوة.",
        "\nطب ما تفتح مطعم؟",
        "لأ طبعا.",
        "\nطب.",
        "\nما بفهمش في ال البزنس، المطاعم، أنا هعمل بزنس إن شاء الله تيتشينج تعليم، ده إللي أنا شايف نفسي في صراحة، يعني بزنس تعليم ده الحاجة بفهم فيها، و أقدر أملكها كده واعرف تفاصيلها، و مطاعم إيه يا عم الناس متخيلة إن الموضوع أنتهت، بتعب تعمل أي أفتح مطعم، أعمل إيه أصلا؟",
        "الموضوع صعب مش سهل خالص.",
        "\n1:53:52\nطيب آه حابب أقفل باب آخر سؤال.",
        "\nمشبعتش لسة ما البوتكس؟",
        "مشبعتش هاهاها.",
        "\nمخلص متبقيش.",
        "\nما.",
        "\nهاهاها.",
        "\nآه.",
        "\nأنا عشان.",
        "\nأنا عارف منعش.",
        "\n1:54:08\nوعارف مراحل كتير جدا.",
        "\nإنت عشتها.",
        "\nآه لو حابب تشارك معانا.",
        "\nحاجة دارك سايد بقى شوية.",
        "\nيعني أنا كله حاجة إيجابية وجميلة وضحك وهزار و.\nو.\nوالدنيا رومانسية جميلة ومش عارف إيه يعني.",
        "\n1:54:27\nإحكي لي كذا، و يعني حاجة أصل، أصل الناس برضه بتشوف دايما الحاجة، يعني إللي إنت بتصدر، بس أشوف حاجة حلوة، بس الفكرة دي حياتك على طول، أنا على طول جميل وعلى طول بضحك و.\nوبجيب حاجات غالية و معايا فلوس وفاهم ودا ودا ودا وبشوف ده بس فاهم فدي فرصة ممكنتش.",
        "\n1:54:47\nلو حابب تشارك حاجة.",
        "\nوقت.",
        "\nوقت، ما، موقف.",
        "\nما، ظرف ما.",
        "\nفترة كان في حياتك بشكل ما أو بآخر، كانت صعبة، كانت مش لذيذة حاجة، ناس فهمها غلط خالص، حاجة الناس ما شفتهاش.",
        "\n1:55:06\nحأ سواء حضرتك شركة أو من الشركة دي حاجة في آخر ترجعلك يعني.",
        "\nطيب بص، أنا يعني حتة ال.",
        "\nإن أنا يعني أتكلم عن ال دارك سايت.",
        "\nبختار دايما إن أنا ما أول شبابلك، لأن دايما بشوف الناس، هي عندها بالنسبة لهم أيا كان مشاكلك هتبقى مشاكل تافهة، لأنهم شايفين حياتهم، أو هما فعلا حياتهم فيها.",
        "\n1:55:31\nفيها مشاكل جامدة بالظبط.",
        "\nأسوأ وظروف صعبة وكده.",
        "\nفأنا مابشتكيش.",
        "\nيعني دي أحد الرولز إللي أنا واخدها من أول يوم، والحاجات إللي الكومن سنس يعني.",
        "\nإن أنا ما بروحش أطلع أشتكي لحد أو أقول حاجة، وأنا عارف إن ممكن قدامي مستقبل هاش أو لأ، أنا ممكن أشتكي لحد في نفس الشغلانة بتاعتي، فاهم المعاناة بتاعتي، أكلمك مثلا أقلك، أنا عندي مشكلة كذا، كذا، بس ماما مابشتكيش للناس، يعني، بس آه لو هتكلم بقى يعني من غير ما أقول تفاصيل، عشان نفس الكونسبت، أنا مش عايز أشتكي برضه.",
        "\n1:56:06\nلأ طبعا، أكيد الواحد بيمر بفترات، آه إحباط، جامدة جدا، وبي ساعات بيشك في كل حاجة، هو بيعملها إن هو ماشي، صح ولا لأ؟",
        "وإيه؟",
        "يبقى مثلا عامل مثلا عنده توقعات لحاجة إن هي هي أجمد حاجة في الدنيا، بعد كده يجي الحاجة دي تلاقيها ما محدش خد باله منها أصلا، وإنت تعبان فيها مثلا، فإنت.",
        "\n1:56:29\nبتيجي بقى تحبط أو تحس إن موقف ورا الثاني.",
        "\nساعات بقى موقف بتيجي ورا بعض.",
        "\nفإنت تلاقي نفسك خلاص بقى إنت وقعت في الفي الفي، الفي، الفي، في القاعة، يعني في القاعة، القاعة، القاعة، يعني إنت وفي نفس الوقت بقى المشكلة إن إنت.",
        "\n1:56:47\nمحتواك مبني ع محتواه، يعني مبني على إن أنا اضحك الناس، فلازم إن أنا أبقى طول الوقت في موت حلو، فانت.",
        "\nفانت لو موتك وحش، فإنت حرفيا مش عارف تشتغل، يعني إنت يعني ممكن مثلا لو أنا مودي وحش وأنا دك مثلا دكتور ف فعادي عاديه هشتغل يعني، بس فاكر إنت تطلع بتضحك الناس، أنا عارف الموضوع ده، يعني مشكلة عامة، يعني ممكن بالنسبة لي ستبقى سطحية قوي، بس يعني إنت عشان سألت يعني أنا بقول يعني فاهم قصدي، إنت عايز تضحك الناس؟",
        "وإنت مودك وحش جدا؟",
        "من الحاجات إللي ضايقتني أوي.",
        "\n1:57:20\nهتكلم في الموضوع على الموضوع ده بمنتهى ال.",
        "\nحتى لو جاب هجوم يعني، آه في بداية ال الحرب ما على غزة، يعني ربنا ي ينصرهم يا رب، و آه آمين، آمين يا رب، آه في الفترة دي كانت فترة صعبة جدا، و آه وربنا عالم بالواحد كان كان حاسس بإيه؟",
        "و آه و بيحاول إن هو يعمل أي حاجة إن هو ممكن يعملها ومش عارف، سنة الفترة دي، فعلا أنا.",
        "\n1:57:50\nكان مثلا يعني مش حرفيا يعني، بس كان ضهري مكسور.",
        "\nمن كذا حاجات ورا بعض.",
        "\nكان شقة إللي أنا عملتها، آه الاستوديو الجديد والشقة والتشطيبات، وبعد كده جا موضوع السفر ده بتاع الإقامة الذهبية.",
        "\n1:58:06\nوأنا كنت عامل حسابي، أنا هقعد هناك أسبوع أسبوعين، قعدت شهر وأنا أصلا.",
        "\nيعني إللي هو مش رجعت للصفر، أنا روحت ل لم ينس تاني، فأنا مكنش عندي أي رفاهية إن أنا وقف فاهم قصدي، معنديش الرفاهية دي.",
        "\nوالناس عمالة مش يعني أنا متفهم جدا، وأنا ساعتها فاكر كلمتك، وكنت أنا.",
        "\n1:58:27\nبشتكيلك وإنت رديت عليه رد آه قلت لي بس عادي الناس يعني معاه حق والناس متضايقة وكده.",
        "\nآه، والناس يعني غضبانة وكده، بس أنا فعلا أنا مكنتش يعني أنا في كومنت أنا شفته زي الواحد بيبقى قاعد ورا الكيبورد كده.",
        "\n1:58:44\nيعني بيرمي كلام وخلاص؟",
        "فاهم؟",
        "قصدي المنعش أصلا يعني يقدر إن هو يوقف 345 شهور ولا يفرق معاه أصلا.",
        "\nإلى حد ما، كل حاجة تتظبط، هو افترض إن إنت آه تمام، وإن إنت كويس، وإنت ممكن يعني توقف عادي، وأنا حرفيا مكنش عندي.",
        "\n1:59:04\nرفاهية، إن أنا.",
        "\nأنا ب.\nأنا.",
        "\nيعني أنا الدنيا عمالة بتقع قدامي، وال بس إنت عارف إنت في السوشيال ميديا، إنت هي لعبة أرقام، فأنا شايف كل يوم قدامي الدنيا عمالة تقع، وأنا عامل حسابي أصلا الشهر الجاي، ايه عامل حسابي؟",
        "إن يبقى في حاجة على شان خاطر أسد، حاجة من الحاجات إللي عليا، وفي ناس شغالة معايا ومسؤوليات ومرتب وبتاع، فا فا فدا مثلا من الحاجات ال اكسيد إن أنا كنت مدمر جدا، بس إضطريت إن أنا شغل، يا جماعة إنت بقى مش فاهمه؟",
        "أو مش مستوعب إن ده شغلي أو مستحقر؟",
        "أو شايف إن هو مش وقته على راسي؟",
        "وجهة نظرك جميلة بس.",
        "\n1:59:44\nأه هعمل إيه؟",
        "يعني ما هعمل إيه؟",
        "أنا فاهم قصدي، هو ده الحاجة إللي أنا.",
        "\nهي دي الحاجة إللي أنا يعني ما يعني شغال فيها وبتاع، فا م زي ما كل الناس كانت بتروح شغلها، فأنا مكنتش عارف أوقف.",
        "\nفناس كتيرة بقى إللي هو إيه؟",
        "يعني نزلت منظرهم بقى وإنت.",
        "\n2:00:03\nآه، إلغاء المتابعة، وكنا مفكرين ك تاخد موقف أحسن من كده، كل الناس عايزاك تاخد موقف معين بعينه، ولو خدت موقف يقول لك إنت ركبت بقى الترند وبتاخد موقف، عارف إن إنت إيه ما، ففي ناس آه يعني معرفتش توجه الغضب بتاعها في الاتجاه الصح.",
        "\n2:00:21\nوعاد تلوث بقى في أي حد فاهم قصدي؟",
        "بس بدي كانت فترة برضه كانت صعبة يعني.",
        "\nحابب تضيف حاجة في أي حاجة في البودكاست.",
        "\nيعني وبين مايك أو بين مايك؟",
        "أو بمايك والمايك.",
        "\nكل ده مكنش مفترض.",
        "\n2:00:36\nهاهاها هاهاها.",
        "\nآه.",
        "\nآه.",
        "\nآه أول إيه؟",
        "طيب بيقولو إيه في الآخر؟",
        "لا يعني هو لو في حاجة شغلها خلاص.",
        "\nبشكركم على حسن المتابعة البودكاست.",
        "\n2:00:54\nلو إتفرجت حد دلوقتي فانت بني آدم كويس جدا إن شاء الله هتنجح في حياتك هتحقق كل أحلامك.",
        "\nكل حاجة تبقى زي الفل.",
        "\nآه إن شاء الله ت هتتجوزو، لو إنت عايز يتجوز ومش عايز يتجوز ومش تتجوزوا، و أنا إللي بقول.",
        "\n2:01:10\nهاهاها.",
        "\nهتنجحو في ال.",
        "\nلازم اي كلوز، مايكل؟",
        "متحانات هتكون خلصت ولا لا؟",
        "هاهاها إن شاء الله تنجح في الثانوية وتحقق كل أحلامك وا.",
        "\nإن شاء الله.",
        "\nفي آخر عمرو الكاميرا مستنكر إللي أنا بقوله.",
        "\nهاهاها أنا بيعجبني فيك حتة كده.",
        "\n2:01:27\nإنت بتيجي تعمل حاجة؟",
        "رسالة بتعمل كده؟",
        "كده بتغمض تقفل عينك يعني زي ما تعمل إن شاء الله تعمل كل حاجة وتعمل مش عارف إيه؟",
        "يا.",
        "\nيا.",
        "\nيا.",
        "\nيا يا بجد دايما بتعمل.",
        "\n2:01:43\nهاهاها.",
        "\nإن شاء الله تكون غير إيه.",
        "\nهاهاها هاهاها.",
        "\nوالله منيش نورتنا.",
        "\nتحبي شرفتنا.",
        "\nوالله أنا كنت مبسط.",
        "\nأنا إنبسطت جدا بصراحة والله، والله أنا قلت كل ال هاهاها كل حاجة.",
        "\nهاهاها.",
        "\n2:02:00\nأمي لما بقول أنا هعمل بوتكاس تقولي ربنا يستر كل الفضائع.",
        "\nهاهاها.",
        "\nأنا شخص لبعض احكي أصلا لو الماتش فاضية ماتش لأ، ما أنا بقيت عندي كنترول.",
        "\nالحمد لله شوية.",
        "\nكنت بتبقي عندك؟",
        "فاضي على طول.",
        "\nأقول لها هاكر على طول توصلت هاهاها اكشن كده بس.",
        "\nهاهاها.",
        "\n2:02:17\nقوليلي.",
        "\nهاهاها عارف إللي هو إيه م قريت بوست إن إنت إيه داري على شمعتك؟",
        "تقيد أول ما حد يقعد معاك.",
        "\nبص هاهاها عامل كذا هاهاها لا لا.",
        "\nبس تمام.",
        "\nأنا مقلتش حاجة.",
        "\nآه.",
        "\nيا رب هاهاها.",
        "\nيا رب يكون كده فعلا.",
        "\n2:02:32\nهاهاها والله نورتنا وشرفتنا ما شاء الله.",
        "\nيعني بتمنى اسكن بس طوب الحلقة وعرفوا جوانب تمام أكيد يعني مختلفة شوية أبعاد متود أصلا الغرض من البودكاست، يعني شكرا إنت جيت.",
        "\nشكرا جزيلا شرفتنا وأتمنى تكون جاية، بس طب هذه الحلقة جدعان ون شكرا زي ما شال لحد الآخر، و آه إن شاء الله استنونا في بودكاست جديد في واحد جديد؟",
        "في ناس ثقيلة وجامدة جاي البودكاست، كمان الفترة الجاية استنوا، هي مفاجآت كتيرة، فانتظروا.",
        "\n2:03:10\nهاهاها.",
        "\nآه.",
        "\nبس كده؟",
        "حلقة ال16 هتقوله تعلن عنها إنها نصر حلقة 16 بس مش مشكلة.",
        "\nأه هينزل حد و16 معمولة مش هتشوف إنت حرقتها بس قشطة؟",
        "قصدي؟",
        "ولا مش مشكلة؟",
        "هاهاها؟",
        "أنا نازلة الأسبوع ده إن شاء الله.",
        "\n2:03:25\nأوكي أمال إتفرج لحد الآخر يستاهل إن هو يعرف يستاهل، صح بالظبط، عندك حق، ده دي مكافأة مكافأة لكل الناس إللي مفروض تغميضة العين.",
        "\nهاهاها.",
        "\nمكافأة إكسكلوزيف للناس، اتفرجو الآخر إن هما عرفو الحلقة الجاية هاهاها.",
        "\nعشان كده اتفرجو على كل فيديو من الآخر هتلاقي دايما كل جديد وكل مفاجآت.",
        "\n2:03:43\nكل ما يعطي يسر.",
        "\nإعجابك.",
        "\nهاهاها.",
        "\nبس كده شوف لحد الآخر وهتشربي طبعا متابعه و سبسكرايب عند منعش على جبين.",
        "\nوصل سوشيال ميديا، وعن العبد لله كذلك.",
        "\nبس كده؟",
        "باي.",
        "\n2:03:59\nباي باي؟",
        "\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "اهلا",
        "وسهلا",
        "بكم",
        "فوكس",
        "تجديد",
        "يوم",
        "احد",
        "جديد",
        "والساعه",
        "اثنين",
        "والنهارده",
        "حلقه",
        "عاشره",
        "شكرا",
        "جدا",
        "للناس",
        "متابعين",
        "منتمين",
        "للفودكا",
        "يعني",
        "بشكركم",
        "صراحه",
        "علي",
        "فرقتكم",
        "و",
        "كومنتاتكم",
        "ودعمكم",
        "مهم",
        "هذا",
        "بوتكاس",
        "طبعا",
        "بيتعرض",
        "يوتيوب",
        "وبرضه",
        "سمعيه",
        "سبوتيفاي",
        "بودكاست",
        "وبقيه",
        ".",
        "0:28",
        "نهارده",
        "مميزه",
        "شخص",
        "معانا",
        "فود",
        "كاست",
        "انا",
        "ح",
        "حضرتك",
        "ل",
        "تطوراته",
        "وهو",
        "حضر",
        "جزء",
        "كبير",
        "برضه",
        "تطورات",
        "ي",
        "ايه",
        "فهو",
        "اصلا",
        "مفروض",
        "غريب",
        "عارف",
        "حاجه",
        "تقريبا",
        "هاهاها",
        "تمام",
        "هنا",
        "عايزين",
        "نتعمق",
        "اكتر",
        "واكتر",
        "ونشوف",
        "بقي",
        "فعلا",
        "ن",
        "وجهه",
        "نظره",
        "بعض",
        "اشياء",
        "1:01",
        "ف",
        "ومعاكم",
        "كان",
        "بحبش",
        "يقوله",
        "منعش",
        "سوشيال",
        "ميديا",
        "زمان",
        "وكان",
        "بيحب",
        "ناس",
        "تقول",
        "دكتور",
        "احمد",
        "عبد",
        "منعم",
        "معروف",
        "اسمه",
        "نعيش",
        "بيك",
        "استاذ",
        "1:18",
        "حبيبي",
        "عمرو",
        "كيف",
        "احوال",
        "؟",
        "حمد",
        "لله",
        "والله",
        "حالك",
        "مبسوط",
        "اوي",
        "نهار",
        "ابيض",
        "شرف",
        "لينا",
        "واحد",
        "قال",
        "ثلاث",
        "سنين",
        "ابقي",
        "قاعد",
        "شريف",
        "كذا",
        "مكنتش",
        "مصدق",
        "عليك",
        "عطور",
        "علينا",
        "1:33",
        "طلع",
        "تواضع",
        "عشان",
        "اول",
        "استضيفه",
        "قناتي",
        "ايوه",
        "ولا",
        "قبل",
        "كده",
        "تعملها",
        "انت",
        "فيديوهات",
        "اكله",
        "بشكل",
        "عام",
        "وجبات",
        "اكل",
        "يظهر",
        "معايا",
        "دويتو",
        "مره",
        "شغل",
        "كمان",
        "ففي",
        "قصه",
        "نحكيها",
        "حاليا",
        "بيعمل",
        "محتوي",
        "ليله",
        "معرفش",
        "حيبقي",
        "مستوي",
        "فيسبوك",
        "وعلي",
        "منصه",
        "ثانيه",
        "قولي",
        "هاسيبك",
        "تتكلم",
        "تاني",
        "قول",
        "بعمل",
        "تجي",
        "تجارب",
        "2:18",
        "هكتب",
        "وصفه",
        "عندي",
        "بجرب",
        "حاجات",
        "بطلع",
        "وبرقت",
        "عليها",
        "طبيعي",
        "تماما",
        "بكل",
        "بدون",
        "تاثر",
        "راي",
        "توت",
        "كاني",
        "بيت",
        "وقاعد",
        "وفتح",
        "كاميرا",
        "وبتكلم",
        "طبيعه",
        "لقيت",
        "موضوع",
        "يعجب",
        "كملت",
        "2:46",
        "فكره",
        "وصل",
        "فرق",
        "مفرحني",
        "كتيره",
        "حسيتها",
        "لوحدها",
        "غير",
        "اقولها",
        "بصوت",
        "عالي",
        "بتبقي",
        "اجمد",
        "متقعدش",
        "تلاقي",
        "بتكتب",
        "كومنتات",
        "بالحاجات",
        "اهداف",
        "كنت",
        "عايز",
        "توصلها",
        "فدي",
        "جميله",
        "3:07",
        "تحس",
        "انه",
        "ايا",
        "قوي",
        "هما",
        "حسوا",
        "ذكيه",
        "وبتحس",
        "باللي",
        "قدامها",
        "حقيقي",
        "حركه",
        "وبتاع",
        "فانا",
        "محترم",
        "وحاططهم",
        "دايما",
        "رقم",
        "حسو",
        "بده",
        "يقولولي",
        "حاسس",
        "انك",
        "قريبنا",
        "حسين",
        "كابن",
        "خالتنا",
        "حتي",
        "لما",
        "بيقابلني",
        "شارع",
        "بيبقي",
        "بالنسبه",
        "جاي",
        "معرفوش",
        "اشوفه",
        "حاببني",
        "كاننا",
        "اصحاب",
        "مثلا",
        "بقالنا",
        "فاهم",
        "موقف",
        "جميل",
        "سلم",
        "جامدوبتاع",
        "وحادث",
        "متردد",
        "يخاف",
        "استقبل",
        "وشما",
        "لذيذ",
        "3:50",
        "فانت",
        "بتدرب",
        "منتجات",
        "ا",
        "اغلب",
        "غلبات",
        "اكثر",
        "طيب",
        "تحصرت",
        "4:05",
        "احنا",
        "اقول",
        "عملنا",
        "صورنا",
        "حته",
        "صورناها",
        "وقعدنا",
        "نضحك",
        "كتير",
        "قفلنا",
        "وعيناها",
        "فعشان",
        "خرجنا",
        "طاقه",
        "ضحك",
        "والمش",
        "دقايق",
        "واحنا",
        "قافلين",
        "وبقي",
        "4:23",
        "هتزعل",
        "ماما",
        "كلام",
        "اصل",
        "اخر",
        "شايفين",
        "يمسك",
        "منين",
        "هنروح",
        "فين",
        "بالظبط",
        "مهمه",
        "لورا",
        "يتم",
        "سحب",
        "انهي",
        "دين",
        "فضلنا",
        "وبعد",
        "حلو",
        "اسالك",
        "تحكي",
        "بتصور",
        "اسنان",
        "وبدات",
        "تصوير",
        "وانت",
        "جامعه",
        "فضلت",
        "مكمل",
        "بيه",
        "بعد",
        "اتخرجت",
        "وبتشتغل",
        "طول",
        "سنان",
        "وبتعمل",
        "خارجي",
        "خالص",
        "فحكي",
        "كانت",
        "قلت",
        "والسوشيال",
        "ومش",
        "5:15",
        "فاه",
        "عايزك",
        "فخور",
        "هسمع",
        "منك",
        "بجد",
        "فحكيلي",
        "اوكي",
        "هحكيلك",
        "بقولها",
        "نجاح",
        "بعتبر",
        "حققته",
        "سريع",
        "بنسبه",
        "كبيره",
        "فطبعا",
        "توفيق",
        "ربنا",
        "وحب",
        "5:46",
        "وفي",
        "بحس",
        "شايفاه",
        "عنده",
        "خبرات",
        "متراكمه",
        "بها",
        "فهي",
        "خلت",
        "يطلع",
        "بالشكل",
        "100",
        "%",
        "يبان",
        "بسيط",
        "وان",
        "مفهوش",
        "تفاصيل",
        "مفيش",
        "وراه",
        "هدفي",
        "اوصل",
        "6:07",
        "ورا",
        "بتاع",
        "بيحصل",
        "كواليس",
        "بفكر",
        "ازاي",
        "اجي",
        "احضر",
        "بختار",
        "حلقات",
        "زاي",
        "خلينا",
        "نتكلم",
        "ستوري",
        "وازاي",
        "ميباش",
        "اساسي",
        "بحكي",
        "قصتي",
        "اثرت",
        "6:24",
        "منع",
        "شال",
        "كريتر",
        "يعمل",
        "عاجب",
        "ثانويه",
        "عامه",
        "بمجموع",
        "كويس",
        "تدخل",
        "كليه",
        "ابني",
        "صعبه",
        "6:40",
        "بتدخل",
        "فلوس",
        "فهتبقي",
        "اغاني",
        "بقا",
        "ومعاك",
        "وكده",
        "بدايه",
        "للتفكير",
        "دخول",
        "كوره",
        "سبب",
        "وحيد",
        "عمري",
        "حياتي",
        "نفسي",
        "ادخل",
        "هندسه",
        "بحب",
        "رياضه",
        "والحساب",
        "فقلت",
        "وابويا",
        "مهندس",
        "اخويا",
        "فكانت",
        "6:57",
        "بعدين",
        "قالولي",
        "يقترحو",
        "بيجيب",
        "خلاص",
        "حياتو",
        "وانا",
        "ساعتها",
        "لسه",
        "مدرسه",
        "اتجاه",
        "كويسه",
        "جايب",
        "مجموع",
        "فلازم",
        "دخلت",
        "بقصصها",
        "كلها",
        "لحد",
        "حصل",
        "فارقه",
        "متخرج",
        "شهر",
        "حضرت",
        "محاضره",
        "صاحبي",
        "قالي",
        "تعالي",
        "اختي",
        "بتدي",
        "اروح",
        "عايزه",
        "عايزنا",
        "نروح",
        "نعملها",
        "زحمه",
        "مدرج",
        "ونحسسها",
        "دنيا",
        "دعوه",
        "7:46",
        "ورايح",
        "بيتزا",
        "بصراحه",
        "عظيم",
        "اعمل",
        "واد",
        "اشبه",
        "اجبرني",
        "فلما",
        "اسمع",
        "ولو",
        "اسمها",
        "تكوين",
        "8:02",
        "والرؤيه",
        "فنيه",
        "تحط",
        "عناصر",
        "كادر",
        "دخل",
        "دماغي",
        "تصور",
        "بالزواج",
        "زاويه",
        "مختلفه",
        "وتبقي",
        "مختلف",
        "اكون",
        "عجبني",
        "مميز",
        "8:19",
        "ولقيت",
        "فيها",
        "كريتي",
        "ديت",
        "وقد",
        "بقيت",
        "ماشي",
        "بالتوازي",
        "مسار",
        "خلصت",
        "امتياز",
        "تكليف",
        "روحت",
        "صعيد",
        "وقع",
        "صعيدي",
        "بوتكس",
        "والقصص",
        "هناك",
        "نفس",
        "وقت",
        "جبت",
        "وطول",
        "باعمال",
        "8:41",
        "بصور",
        "اما",
        "زمايلي",
        "اصور",
        "وعصافير",
        "شجره",
        "صور",
        "مبتدا",
        "بالموضوع",
        "وحاسس",
        "جوايا",
        "ابداعيه",
        "بطلعها",
        "8:59",
        "خدت",
        "شويه",
        "بروفيشنال",
        "ودخلت",
        "فوتوجرافي",
        "كلاب",
        "مصر",
        "علموني",
        "صوره",
        "حقيقيه",
        "وصوره",
        "وتكون",
        "مؤثره",
        "وفيها",
        "رؤيه",
        "والكلام",
        "كله",
        "9:19",
        "بدات",
        "مسابقات",
        "صوري",
        "اتعرضت",
        "معارض",
        "عالميه",
        "وكسبت",
        "وتاخد",
        "مركز",
        "والشفايف",
        "بالمركز",
        "ثالث",
        "وتروح",
        "تطلع",
        "استوديو",
        "قفلك",
        "وبتلاقي",
        "كبر",
        "تادي",
        "كورسات",
        "اقي",
        "فنون",
        "بيكلمني",
        "اخد",
        "كورس",
        "فوتوشوب",
        "خريج",
        "غريبه",
        "بتحصل",
        "9:46",
        "بحقق",
        "عشر",
        "اضعاف",
        "لنجاح",
        "فيصليه",
        "خلتنا",
        "كتصوير",
        "قدام",
        "10:01",
        "واخد",
        "هوايه",
        "فاليو",
        "بنفسي",
        "بكسب",
        "منها",
        "جامده",
        "ومكسب",
        "قشطه",
        "تبدا",
        "تعريفك",
        "رايك",
        "وصف",
        "شايف",
        "عالمي",
        "ممكن",
        "اداء",
        "مصور",
        "هكون",
        "سناتر",
        "وسايل",
        "امبراطوريه",
        "ازمه",
        "شايفها",
        "10:46",
        "يكون",
        "اسباب",
        "بقتش",
        "احب",
        "وراني",
        "اشوف",
        "عين",
        "تقدير",
        "صورحد",
        "حلوه",
        "بشوف",
        "عينه",
        "مباشر",
        "استنتك",
        "صورتك",
        "ومره",
        "ت",
        "جامد",
        "شاء",
        "طالع",
        "وعمال",
        "تعمل",
        "لوحه",
        "جوه",
        "وكارهك",
        "وكاره",
        "حياته",
        "دافع",
        "عمال",
        "يتوجع",
        "بتبدع",
        "بقه",
        "مقدر",
        "اقرب",
        "لقلبي",
        "عرفت",
        "اضطريت",
        "ابشن",
        "11:25",
        "حبيت",
        "احساس",
        "ابسط",
        "واشوف",
        "فيعني",
        "فرحان",
        "لدرجه",
        "ساعات",
        "بروح",
        "سيشن",
        "وانسي",
        "كتر",
        "اتسحلت",
        "شغف",
        "يجي",
        "بيقول",
        "قبضت",
        "اقوله",
        "قصدي",
        "معقول",
        "بالعكس",
        "عماله",
        "حاسبها",
        "وهمشي",
        "امتي",
        "ابص",
        "ساعه",
        "ويارب",
        "جاش",
        "عيانين",
        "اشتغل",
        "ولوجا",
        "12:02",
        "بتضايق",
        "لان",
        "فاضي",
        "فاللي",
        "وبس",
        "وبسبب",
        "اساسيه",
        "وزي",
        "بقول",
        "حابب",
        "شاغل",
        "بالك",
        "مين",
        "يابني",
        "قعدت",
        "كثير",
        "ثمان",
        "شغال",
        "سنه",
        "سنتين",
        "اتنين",
        "12:26",
        "بتاخد",
        "فني",
        "وممكن",
        "بدي",
        "برضو",
        "شهور",
        "12:42",
        "فبرضه",
        "تعتبر",
        "بدخل",
        "بتنقط",
        "بنقطع",
        "اديها",
        "للست",
        "صاحبه",
        "شقه",
        "متاخرتش",
        "ايجار",
        "شهري",
        "12:57",
        "مكنش",
        "كاتب",
        "رزق",
        "يعرف",
        "شاطر",
        "13:13",
        "لازم",
        "بمعني",
        "ليفل",
        "دكاتره",
        "فهمت",
        "وما",
        "فظيع",
        "ماسك",
        "13:32",
        "تخصص",
        "معين",
        "وجايبه",
        "للاخر",
        "والتعبير",
        "معبر",
        "جيت",
        "وثمنطاشر",
        "تعبت",
        "نفسيا",
        "لاقي",
        "عافرت",
        "فتحت",
        "ع",
        "اعداد",
        "تعب",
        "ويعني",
        "واشتغلت",
        "واحده",
        "حاولت",
        "حفرت",
        "فمش",
        "هيبقي",
        "ظابطه",
        "ومخي",
        "مشغول",
        "بتاخدها",
        "مني",
        "للتصوير",
        "امشي",
        "قادر",
        "عمر",
        "هادي",
        "بحيي",
        "عندك",
        "14:12",
        "عامل",
        "بلانس",
        "وعمر",
        "فضل",
        "وبيشتغل",
        "مبيعملش",
        "بمتخصص",
        "وتطور",
        "14:29",
        "تفرق",
        "داخل",
        "مجال",
        "مؤخرا",
        "بالي",
        "اتخرج",
        "ماده",
        "اسمعها",
        "قلتها",
        "14:45",
        "سمعت",
        "واصلي",
        "تسافر",
        "فاكرك",
        "كام",
        "حلالا",
        "رابعه",
        "بخلص",
        "سكه",
        "طبيعيه",
        "يطلعلي",
        "اطلع",
        "حوار",
        "بمحاضره",
        "مبدع",
        "تثبت",
        "15:20",
        "بتحس",
        "بايه",
        "بتنزل",
        "افلام",
        "جوده",
        "قليله",
        "بنزل",
        "تورنت",
        "ذوق",
        "يلا",
        "سماعه",
        "صوت",
        "تسمع",
        "بيض",
        "بيز",
        "معاك",
        "سطحيه",
        "15:42",
        "فاهمه",
        "بهتم",
        "بالصوره",
        "حسن",
        "ب",
        "حواليك",
        "ودا",
        "توظف",
        "ولما",
        "تمارس",
        "بكبر",
        "عرف",
        "16:11",
        "ملكه",
        "كومن",
        "سنس",
        "هيبص",
        "وعي",
        "نعمه",
        "عند",
        "نقاش",
        "نحط",
        "احمر",
        "والحته",
        "جنبها",
        "اخضر",
        "شاذلي",
        "يقولي",
        "16:35",
        "حواوشي",
        "سنسن",
        "جاتلي",
        "صفقه",
        "سينس",
        "فادني",
        "افتكر",
        "16:54",
        "بتاعت",
        "سوري",
        "اخدته",
        "فال",
        "يكملو",
        "حضرته",
        "اهي",
        "قلتلك",
        "كلهم",
        "يملك",
        "راسي",
        "رحيم",
        "لكراسي",
        "اهو",
        "17:09",
        "مقلتش",
        "والكرسي",
        "نادي",
        "واتعلمت",
        "فيه",
        "ضمن",
        "ضمنها",
        "والحاجات",
        "تعلمت",
        "بديل",
        "ليهم",
        "دلوقتي",
        "يخلوني",
        "للامور",
        "والنظره",
        "17:26",
        "بيفرق",
        "بتقول",
        "است",
        "عياده",
        "زميلي",
        "صعب",
        "مليان",
        "حوارات",
        "17:44",
        "بتقدم",
        "باعت",
        "سنت",
        "موجوده",
        "3",
        "بقالهم",
        "والسهد",
        "جوا",
        "فيس",
        "18:02",
        "حتتي",
        "تانيه",
        "اجرب",
        "علاقه",
        "بالفن",
        "بالتصوير",
        "بال",
        "تحديدا",
        "18:20",
        "اسيب",
        "شركتين",
        "سبت",
        "شوفت",
        "شغلك",
        "واستقلت",
        "تسيب",
        "تاخد",
        "ريسك",
        "نفسك",
        "شغلانه",
        "قرش",
        "بتوعك",
        "دول",
        "نطيت",
        "بتخلص",
        "ورميت",
        "سوق",
        "18:41",
        "خليني",
        "وقفك",
        "معلش",
        "لسا",
        "هسال",
        "ضربت",
        "مثل",
        "بيفيد",
        "هسالهولك",
        "بتدخلك",
        "حكومه",
        "18:58",
        "0",
        "فالناس",
        "بتروح",
        "تركستان",
        "عندهم",
        "مشاريع",
        "اقل",
        "مئات",
        "فالراجل",
        "هيديله",
        "هسيب",
        "تكبر",
        "قرار",
        "100%.",
        "19:20",
        "بشجع",
        "بشتغل",
        "زمن",
        "رجع",
        "بيا",
        "هتصرف",
        "19:37",
        "موهوب",
        "خبره",
        "انزل",
        "نزل",
        "فات",
        "تترمي",
        "تحت",
        "رجلي",
        "ارضي",
        "صوركم",
        "واصور",
        "بتاعتكم",
        "19:55",
        "متخيل",
        "خيل",
        "بهزر",
        "حاصل",
        "تشرد",
        "دائره",
        "ثقافه",
        "والسياحه",
        "ابوظبي",
        "معرض",
        "فريده",
        "بيكسلز",
        "بلجيكا",
        "وفرنسا",
        "متفق",
        "20:15",
        "فافتكر",
        "هصور",
        "برودكتس",
        "هدخل",
        "تاجر",
        "هتصور",
        "سيشنز",
        "هاي",
        "اند",
        "بسمع",
        "ياخدوا",
        "ستيشن",
        "12,004",
        "اشهر",
        "ارقام",
        "اسكندريه",
        "فمثلا",
        "بتكلم",
        "سبعه",
        "فيديو",
        "هضرب",
        "مابقاش",
        "ببالغه",
        "ضرب",
        "20:46",
        "عشره",
        "ايام",
        "هشتغل",
        "عايزاها",
        "جنيه",
        "ريت",
        "21:07",
        "فكان",
        "جات",
        "انسي",
        "محل",
        "ملابس",
        "جنب",
        "رياضيه",
        "فرحت",
        "راجل",
        "محضر",
        "هموت",
        "بالضحك",
        "21:22",
        "سيلز",
        "فبقولهم",
        "فلان",
        "فقالولي",
        "فوقف",
        "طلعت",
        "فوق",
        "فلم",
        "مخزن",
        "نفسه",
        "مكتب",
        "صغير",
        "فما",
        "قعدته",
        "كرسي",
        "حجاب",
        "وشه",
        "نعمل",
        "نصور",
        "ومعرفش",
        "هنصور",
        "لايتنج",
        "21:50",
        "ونخلي",
        "هتطلع",
        "رهيب",
        "بحيث",
        "تبيع",
        "فاكر",
        "شفت",
        "هعمله",
        "مستوايا",
        "يستاهل",
        "فقال",
        "بتقوله",
        "جايلي",
        "ب25",
        "22:16",
        "جايبك",
        "تجيب",
        "سعر",
        "احسن",
        "عشانك",
        "خبطه",
        "22:32",
        "صدمه",
        "واتحرق",
        "دمي",
        "بتقارن",
        "بواحد",
        "بجيب",
        "هدوم",
        "يرميها",
        "موكيت",
        "ارض",
        "ومن",
        "اضاءه",
        "يجيب",
        "ويروح",
        "وفصلها",
        "بالفوتشوب",
        "وحاطين",
        "لها",
        "خلفيه",
        "دارس",
        "تكوينه",
        "دار",
        "ودارس",
        "واطلع",
        "فالمهم",
        "22:57",
        "مصنع",
        "300",
        "قطعه",
        "هنصورهم",
        "مشاكل",
        "عدد",
        "منصور",
        "كوبس",
        "تبقي",
        "عجل",
        "حرفيا",
        "بترمي",
        "وتترمي",
        "وحاطت",
        "بمر",
        "وترمي",
        "عالارض",
        "تفردها",
        "ميبقاش",
        "كرامه",
        "مسكتش",
        "يعمله",
        "23:25",
        "احول",
        "موهبه",
        "بتاعتي",
        "تايل",
        "للتل",
        "مشكله",
        "معملتش",
        "بدري",
        "ومحدش",
        "محدش",
        "فاهمني",
        "اهميه",
        "تلات",
        "بتاعتكو",
        "بتاعتك",
        "هتعرف",
        "تكمل",
        "بادئ",
        "معنديش",
        "مسؤوليات",
        "ومكنتش",
        "متجوز",
        "وموضوع",
        "اتجوزت",
        "وعندي",
        "بنت",
        "بنتين",
        "فان",
        "فالموضوع",
        "نافع",
        "23:54",
        "ففضلت",
        "واه",
        "رافض",
        "ايجو",
        "جوائز",
        "هتروح",
        "تشتغل",
        "والشغل",
        "هيوديك",
        "تقعد",
        "تتصور",
        "مصانع",
        "تتطور",
        "24:18",
        "بدل",
        "متين",
        "تقدم",
        "بتاعك",
        "عافر",
        "24:33",
        "تالف",
        "تجري",
        "فوتوغرافي",
        "فوتوجرافر",
        "فدنت",
        "مماتش",
        "تشمت",
        "وفلوس",
        "24:50",
        "جديده",
        "مشكلتي",
        "فطار",
        "فكل",
        "بعملها",
        "بخلقها",
        "صفر",
        "بفترض",
        "بيشنت",
        "يحيي",
        "يشمو",
        "تعال",
        "افتح",
        "بقك",
        "رؤيتي",
        "بحته",
        "وكنت",
        "رهيبه",
        "وصور",
        "واضاءات",
        "وشكل",
        "25:21",
        "ابعتلك",
        "تحطها",
        "وتكلم",
        "للسنان",
        "وانه",
        "بتتفرج",
        "وتخشو",
        "لايكات",
        "بالهبل",
        "سويس",
        "عمل",
        "يحضر",
        "ليت",
        "اخبطلي",
        "25:39",
        "منت",
        "ميتين",
        "يومين",
        "حلوين",
        "م",
        "وهم",
        "شرط",
        "تكون",
        "هتيجي",
        "عملت",
        "وجا",
        "وجاي",
        "حوالي",
        "منهم",
        "خمستعشر",
        "نعزمهم",
        "26:03",
        "فور",
        "فري",
        "بتغيب",
        "بلاش",
        "اكتشفت",
        "كلامي",
        "درس",
        "قبر",
        "فايفي",
        "كمال",
        "اصورها",
        "علشان",
        "حاله",
        "ماجستير",
        "فتحه",
        "عصب",
        "لقطه",
        "والسوفت",
        "بوكس",
        "وتحط",
        "26:32",
        "فاكتشفت",
        "مشاكله",
        "كدكتور",
        "عمليه",
        "ممله",
        "حقه",
        "عايش",
        "عالم",
        "اوهام",
        "والاحلام",
        "هخليك",
        "توصل",
        "للي",
        "باجمل",
        "طريقه",
        "ممكنه",
        "فلقيت",
        "ونص",
        "وبعدين",
        "بدماغي",
        "رايح",
        "26:58",
        "خلال",
        "دولت",
        "اشتغلت",
        "والحمد",
        "حققت",
        "براند",
        "للدكاتره",
        "اسم",
        "اجيب",
        "باشا",
        "هطلع",
        "كنجم",
        "اصوره",
        "بروفشنال",
        "تنزل",
        "بورد",
        "تلاقيها",
        "كورنيش",
        "دائري",
        "نظيفه",
        "27:31",
        "عيادات",
        "ومركز",
        "اعلقك",
        "وخلاص",
        "احكي",
        "هيفرق",
        "27:51",
        "خلص",
        "تعرف",
        "عادي",
        "بقولك",
        "اتصور",
        "تقويم",
        "وال",
        "والزراعه",
        "28:09",
        "فيديوز",
        "اصورك",
        "ماتريال",
        "اصورهالك",
        "وده",
        "كرو",
        "تروح",
        "مونتير",
        "جيلك",
        "فقالي",
        "تقييم",
        "وفيديو",
        "زراعه",
        "وعمري",
        "نساوي",
        "راح",
        "جاب",
        "خمسطعشر",
        "واداهم",
        "ليمون",
        "تير",
        "28:34",
        "اوريها",
        "بصيت",
        "قرف",
        "وحش",
        "بوظ",
        "انتر",
        "ويبقي",
        "معمول",
        "نجم",
        "رودي",
        "بين",
        "سؤال",
        "وسؤال",
        "يروح",
        "هطط",
        "انترو",
        "وسط",
        "وفاهم",
        "وطريقه",
        "دايركشن",
        "اخش",
        "بطريقه",
        "وحشه",
        "باظ",
        "فيري",
        "سمبل",
        "شاشه",
        "سوده",
        "هيكتب",
        "وصوت",
        "كبار",
        "29:12",
        "عليه",
        "بتخرج",
        "بخرج",
        "مبعرفش",
        "منتج",
        "صلاح",
        "عاجبني",
        "ليه",
        "هقول",
        "سيبني",
        "خمس",
        "29:29",
        "هجرب",
        "نتفق",
        "مرضتش",
        "اربع",
        "بتعلم",
        "مونتاج",
        "وعملت",
        "ابو",
        "زيد",
        "قدم",
        "تحيه",
        "دقيقه",
        "عرفني",
        "اساسيات",
        "بريمير",
        "تقصه",
        "اتعلم",
        "نتاج",
        "بقالي",
        "قبليها",
        "حاطه",
        "عملتها",
        "يتسخن",
        "30:06",
        "قصص",
        "احط",
        "اكتب",
        "تكست",
        "خليتك",
        "ستظهر",
        "فيت",
        "كيبورد",
        "بعته",
        "لايه",
        "للدكتور",
        "معملتليش",
        "30:26",
        "هاهاهاها",
        "هوا",
        "ونبسط",
        "وقال",
        "قايله",
        "وصلت",
        "2020",
        "بدخلي",
        "دخلي",
        "و20",
        "سبحان",
        "حساب",
        "حسبان",
        "30:56",
        "قضت",
        "كورونا",
        "شغلي",
        "تتاثر",
        "اتلغيت",
        "بتعمل",
        "سيرفيس",
        "بريميم",
        "لدكاتره",
        "فندقهم",
        "وبتصورهم",
        "غاليه",
        "وعيادات",
        "اوردي",
        "قفلت",
        "31:18",
        "فمين",
        "هيجي",
        "ظروف",
        "ويتصور",
        "دوبك",
        "بايظه",
        "تسع",
        "جاليش",
        "31:35",
        "وسبت",
        "كرير",
        "انتهي",
        "متوقعه",
        "اكتئبت",
        "كالعاده",
        "باكتئاب",
        "بحاول",
        "بعافر",
        "فات",
        "كتابات",
        "باختصار",
        "32:00",
        "فتره",
        "اقوم",
        "اوبشنز",
        "قناه",
        "باين",
        "عاديه",
        "32:18",
        "وقعدت",
        "رجا",
        "مصدر",
        "بعيد",
        "وبعافر",
        "شايفه",
        "هيحصل",
        "وافتكر",
        "بجيلك",
        "واشتكيلك",
        "واتكلم",
        "تديني",
        "نصائح",
        "نصيحه",
        "انساها",
        "فرقت",
        "32:46",
        "يخبطني",
        "وشي",
        "والموضوع",
        "حواليا",
        "مبسوطه",
        "فخوره",
        "تصورك",
        "نتواصل",
        "لحته",
        "بشوفك",
        "ينور",
        "باصص",
        "بيرسبكتييف",
        "زائد",
        "اديني",
        "صانع",
        "ومتابع",
        "كيسي",
        "33:20",
        "فبتبص",
        "صنع",
        "ضعيف",
        "فلفت",
        "انتباهي",
        "للموضوع",
        "قلتله",
        "منيش",
        "بتعرف",
        "ممل",
        "اتفرج",
        "33:39",
        "باخد",
        "وبحللها",
        "فاتح",
        "لابتوب",
        "قنوات",
        "ضعيفه",
        "قدامي",
        "وروحت",
        "فتح",
        "واتفرج",
        "34:00",
        "للفيديوهات",
        "ميك",
        "اسلوب",
        "رتابه",
        "مدته",
        "يتفرج",
        "دقيقتين",
        "34:19",
        "فبدات",
        "افهم",
        "ثقيله",
        "بيبدا",
        "والداخل",
        "بيعملها",
        "بيروح",
        "يشد",
        "انتباه",
        "تحمسني",
        "مجرد",
        "راقيه",
        "عاملين",
        "اخبار",
        "اتكلم",
        "معاكم",
        "تخليك",
        "شاطره",
        "اخرين",
        "بتطلع",
        "خ",
        "انشاء",
        "34:48",
        "وفعلا",
        "بتقولي",
        "تغيير",
        "تهتم",
        "بصوره",
        "تمن",
        "تعبان",
        "اهم",
        "35:03",
        "طمني",
        "تعبانه",
        "هيفتح",
        "بوستر",
        "مجمعاتهم",
        "تريجر",
        "ترانزيشن",
        "كتكات",
        "بدانا",
        "نوصلها",
        "35:23",
        "يدخل",
        "عباده",
        "كيت",
        "كات",
        "سيبتك",
        "تفرض",
        "براحتك",
        "هايلايت",
        "اشارك",
        "عشتها",
        "بفيديو",
        "اولا",
        "مناقش",
        "حقيقه",
        "35:55",
        "متربي",
        "سعوديه",
        "بيئه",
        "منتشره",
        "بيتكلم",
        "بقاش",
        "36:18",
        "مغرور",
        "قناعه",
        "وريني",
        "برهان",
        "بكهربائي",
        "صلحلي",
        "سلطه",
        "تمشي",
        "جينا",
        "صورتني",
        "تشرين",
        "وطلعت",
        "عبقريه",
        "صاحب",
        "36:59",
        "سبتك",
        "لغيت",
        "عقلي",
        "شامل",
        "هتدخل",
        "طلعي",
        "محاوله",
        "وحده",
        "احلي",
        "صورتها",
        "ك",
        "كريتيفيتي",
        "فوقتها",
        "37:17",
        "يستحقو",
        "لنفسه",
        "وجامد",
        "نقطه",
        "ويحيي",
        "لهما",
        "امنع",
        "بزور",
        "وعرفت",
        "شفتها",
        "وقتكم",
        "دور",
        "سنانو",
        "وقتها",
        "بتاعته",
        "بيحاول",
        "حاضر",
        "بلوجات",
        "37:58",
        "وقلت",
        "هكمل",
        "اهه",
        "هروح",
        "اكمل",
        "لبعيد",
        "ارانا",
        "لبعض",
        "واهتم",
        "باليوتيوب",
        "38:20",
        "بصي",
        "فباقول",
        "نظري",
        "والامان",
        "ناحيه",
        "بتشجعني",
        "38:36",
        "برجر",
        "بعت",
        "رساله",
        "سؤالي",
        "محتلي",
        "بعتت",
        "اعرفه",
        "بعتلي",
        "شخصيا",
        "38:55",
        "كنا",
        "رايي",
        "حكيتلي",
        "حكايه",
        "واقفه",
        "ومفيش",
        "39:12",
        "بالسوشيال",
        "يبقي",
        "وكل",
        "فقعدنا",
        "بنتكلم",
        "بهذا",
        "منطلق",
        "بيتبعتلي",
        "ارد",
        "وهكذا",
        "39:27",
        "بتقولهالي",
        "لنصائحك",
        "لانه",
        "لناس",
        "بياخذ",
        "بتلاقي",
        "نتيجه",
        "يسالني",
        "39:44",
        "حاجتين",
        "سالني",
        "بيحسب",
        "طنط",
        "بتتفزلك",
        "مستوعبها",
        "واشرحو",
        "يطبقو",
        "تستوعب",
        "فتختفي",
        "وترجع",
        "بسيطه",
        "خطوه",
        "صغيره",
        "40:15",
        "متفرغ",
        "دماغك",
        "احزاب",
        "انجح",
        "بسبق",
        "احداث",
        "يقول",
        "شخصيتين",
        "محبط",
        "مكتئب",
        "فده",
        "40:46",
        "ميعملش",
        "يضيع",
        "ايده",
        "فرص",
        "اقتنعت",
        "بالحاجه",
        "والحاجه",
        "جايه",
        "هوايا",
        "بتشوف",
        "شانا",
        "بنطلق",
        "ملناش",
        "زمايلك",
        "قدامه",
        "ترجع",
        "بترجع",
        "باستك",
        "هترجع",
        "وانطلقت",
        "سبقت",
        "جميع",
        "منهج",
        "محتاج",
        "استمراريه",
        "بشخصيتي",
        "شفتني",
        "دهون",
        "41:26",
        "هستمر",
        "دلع",
        "ستموت",
        "فرصه",
        "حلمي",
        "بقولكو",
        "والسوق",
        "مقدرني",
        "والناس",
        "41:46",
        "فلذلك",
        "ليا",
        "شخصيه",
        "بمزاجي",
        "بتشتغل",
        "شيل",
        "يحطلي",
        "بنفسجي",
        "عميل",
        "فنيا",
        "مقتنع",
        "وهي",
        "زرقا",
        "42:10",
        "ذهبيه",
        "تاثير",
        "فبس",
        "42:26",
        "احس",
        "متكاسل",
        "لعب",
        "تحسن",
        "اخيره",
        "عارفك",
        "هويه",
        "42:43",
        "تفضل",
        "ارك",
        "وتعافر",
        "منه",
        "هتقعد",
        "تمنها",
        "هشوف",
        "نرجع",
        "وتكتيكات",
        "42:59",
        "خارج",
        "يابان",
        "وقلتله",
        "هات",
        "حلال",
        "فجابلي",
        "كيكات",
        "واقف",
        "43:19",
        "هتعمل",
        "تجيبه",
        "كثر",
        "خيرك",
        "جبهالي",
        "انعاش",
        "ومراتي",
        "مركونه",
        "عاش",
        "بعدها",
        "بكام",
        "ودخل",
        "اسوا",
        "43:52",
        "فكنت",
        "ارجع",
        "اطول",
        "ببرج",
        "اطور",
        "عده",
        "اجربها",
        "وعايز",
        "اشتريها",
        "فقعدت",
        "سالتك",
        "ومنعش",
        "44:17",
        "واشوفها",
        "وعجبتني",
        "معاه",
        "تصورها",
        "سوا",
        "بوستات",
        "تنت",
        "44:40",
        "تيجي",
        "هاجي",
        "هجي",
        "تغلب",
        "معدات",
        "فيديوهاتك",
        "لوحدك",
        "بتفرج",
        "هظهر",
        "هحط",
        "كاميرات",
        "اظبط",
        "وهقف",
        "مخرج",
        "هصورك",
        "وتصور",
        "سوء",
        "فهم",
        "تاريخ",
        "45:10",
        "وراء",
        "فرفوش",
        "وبيضحك",
        "وبنقعد",
        "نحكي",
        "نكت",
        "بيقعد",
        "يحكي",
        "مواقف",
        "منقعد",
        "قاعده",
        "قعده",
        "صحاب",
        "هرجع",
        "تلاته",
        "بنفتح",
        "وبيقعدوا",
        "حكيكي",
        "وافضل",
        "اضحك",
        "ماتفتحش",
        "موقعك",
        "45:42",
        "سكت",
        "مؤخر",
        "بيتحول",
        "بحكيلك",
        "بلوج",
        "فقوله",
        "قولتليش",
        "45:59",
        "شهاده",
        "انتم",
        "ناقش",
        "ينزل",
        "انتي",
        "تروق",
        "مسروق",
        "46:17",
        "شرقها",
        "تخلي",
        "لقب",
        "ولد",
        "ابن",
        "خالتي",
        "خدي",
        "بعديها",
        "عيال",
        "اخره",
        "اعلم",
        "محمد",
        "ياراجل",
        "منطقه",
        "ضيق",
        "46:46",
        "بتاعتكوا",
        "بتاعنا",
        "اخوك",
        "كيلو",
        "اصغر",
        "اخواتي",
        "فيهم",
        "فوقي",
        "بظلك",
        "لمرحله",
        "وقار",
        "فبقي",
        "لايق",
        "مناسب",
        "طفل",
        "شفتك",
        "رها",
        "اعدادي",
        "انتتقولي",
        "اولي",
        "وتاني",
        "معاها",
        "بلد",
        "47:27",
        "فكرت",
        "اقتراحات",
        "مفكره",
        "اقترحت",
        "عارفه",
        "كملي",
        "مامتي",
        "بيكرهو",
        "اكراه",
        "مابحبش",
        "امي",
        "اخواتك",
        "47:51",
        "اسمي",
        "اصحابي",
        "صحابك",
        "صحابي",
        "قرايبي",
        "مريب",
        "بتمري",
        "ميدو",
        "حماده",
        "ميت",
        "48:10",
        "ماكنتش",
        "فاحمد",
        "ليبيري",
        "ويرد",
        "يباركلك",
        "48:26",
        "يبارك",
        "متخ",
        "نسرحش",
        "48:41",
        "نفتح",
        "ويتحول",
        "انسان",
        "طبيعته",
        "بغض",
        "نظر",
        "حبيتك",
        "ينتقد",
        "حتديها",
        "هعمل",
        "اذا",
        "راحتك",
        "49:10",
        "فبدا",
        "والاسنان",
        "بيصور",
        "بشخصيه",
        "كلمه",
        "كوميديا",
        "49:26",
        "تعليميه",
        "اهزر",
        "محتاجه",
        "ثقه",
        "حياتك",
        "طبيعتك",
        "يرصد",
        "لندن",
        "سهل",
        "تقولها",
        "انها",
        "تتنفذ",
        "فرضت",
        "49:57",
        "تظهر",
        "بشخصيتك",
        "تعليمي",
        "ظهر",
        "50:20",
        "وحتي",
        "فاهمك",
        "ايما",
        "نقعد",
        "حدث",
        "دهيت",
        "هيظهر",
        "50:40",
        "اقعد",
        "قعدنا",
        "متاكد",
        "متاكده",
        "طرق",
        "صحيح",
        "نظام",
        "منتهيه",
        "صلاحيه",
        "51:00",
        "عائد",
        "اعديها",
        "نعديها",
        "وجانب",
        "وبدانا",
        "والحلقه",
        "راحته",
        "بشوفه",
        "51:27",
        "مناشده",
        "خطيره",
        "وضحك",
        "فاكيد",
        "فاهمين",
        "مستغرب",
        "يعتقد",
        "بتريق",
        "كتب",
        "شكل",
        "طبيعتي",
        "سايب",
        "فقاعد",
        "شغاله",
        "وسايب",
        "بحاجه",
        "استغربت",
        "فعل",
        "52:01",
        "حيرتنا",
        "جدعان",
        "مرعب",
        "مستغربه",
        "متصور",
        "هتتقبل",
        "مناقشه",
        "باكل",
        "52:17",
        "تقبلك",
        "تهرب",
        "طيران",
        "بنحبك",
        "بيعزم",
        "قلش",
        "قالها",
        "بقت",
        "ويعملوها",
        "تفاعل",
        "اعتقد",
        "هذه",
        "لحظه",
        "بدا",
        "ياخد",
        "بشخصيته",
        "52:50",
        "صحه",
        "سماء",
        "53:06",
        "مشفتش",
        "زهلت",
        "واجماع",
        "اجماع",
        "منبهره",
        "فواضح",
        "53:23",
        "نساش",
        "بكلمه",
        "2012",
        "تلف",
        "لنفسك",
        "تعبير",
        "بقعد",
        "بقابل",
        "وهما",
        "عارفيني",
        "جماعه",
        "قعد",
        "يحلف",
        "53:54",
        "شخصيته",
        "حطيته",
        "فلسفيه",
        "سيكا",
        "خايف",
        "اكيد",
        "بحسوك",
        "كفايه",
        "شخصيتي",
        "وايه",
        "هينفع",
        "حياه",
        "ولازم",
        "مكار",
        "بشويه",
        "تعرفت",
        "نجد",
        "فيدباك",
        "جيش",
        "مثاليه",
        "للنجاح",
        "54:41",
        "فمعرفش",
        "تيشيرت",
        "غالي",
        "شبهنا",
        "شبهكوا",
        "وشبه",
        "حواليكم",
        "حساك",
        "شخصيتك",
        "مظبوطه",
        "مدردح",
        "انتو",
        "مريت",
        "بمراحل",
        "اغير",
        "55:12",
        "مانجحتش",
        "بترجم",
        "عدم",
        "بسبب",
        "فترات",
        "بعوق",
        "اماكن",
        "شعبيه",
        "اسطا",
        "55:28",
        "صباح",
        "مرتاح",
        "بتحاول",
        "55:43",
        "منفتح",
        "والدنيا",
        "تقولهم",
        "لمين",
        "بتخبي",
        "عنهم",
        "56:02",
        "شخصي",
        "هتفهم",
        "هتحس",
        "تقود",
        "56:19",
        "منطقي",
        "نفسكو",
        "وعشان",
        "مختلفين",
        "شخصيتها",
        "بيظهر",
        "بيفرض",
        "اتولد",
        "حتفهم",
        "بعاني",
        "يظهرو",
        "حواليهم",
        "بينتقد",
        "وبيحسو",
        "56:50",
        "انتفضت",
        "اشك",
        "شكلي",
        "طريقتي",
        "واو",
        "عيوبي",
        "ومعنديش",
        "عيوب",
        "57:06",
        "وماذا",
        "متقبل",
        "اعرف",
        "بتتكلم",
        "بتاكد",
        "احتليت",
        "هتلاقي",
        "57:23",
        "افكر",
        "اشير",
        "جريئه",
        "متعجبش",
        "اشيرها",
        "57:40",
        "وعارف",
        "هتجيب",
        "وجع",
        "دماغ",
        "واصل",
        "وعاء",
        "رفع",
        "وبترفعه",
        "دام",
        "بينك",
        "وبين",
        "راضي",
        "عامله",
        "57:57",
        "تحترم",
        "متصالح",
        "ياسر",
        "حزيمي",
        "يوعدنا",
        "بالمشاهدات",
        "مرحبا",
        "عدوات",
        "مرحله",
        "اعداء",
        "58:13",
        "محبوب",
        "بتحبني",
        "ومينفعش",
        "وتشكل",
        "خاطر",
        "تحبني",
        "بجي",
        "58:30",
        "مستحيل",
        "يحصل",
        "وجه",
        "حسب",
        "تعرضك",
        "تقدمت",
        "كيوت",
        "اناس",
        "هتبقي",
        "حابه",
        "معتقدش",
        "توبك",
        "58:55",
        "شائع",
        "ماحدش",
        "بيواجهه",
        "يظهره",
        "تقولي",
        "اعلي",
        "درجه",
        "معندكش",
        "منشن",
        "عيب",
        "بعتبره",
        "باسباب",
        "انجليزي",
        "سكيور",
        "برفع",
        "رفعت",
        "شتاء",
        "لبست",
        "جاكيت",
        "59:29",
        "كذاب",
        "بتضحك",
        "اظهر",
        "جانب",
        "بلبس",
        "بشت",
        "قنبله",
        "اعمله",
        "فمعنديش",
        "59:52",
        "اخطاء",
        "ودو",
        "ميزني",
        "منزل",
        "امبارح",
        "جالي",
        "ساندوتش",
        "ريل",
        "نزلت",
        "هنزلتش",
        "سندوتش",
        "بصل",
        "كمطعم",
        "1:00:15",
        "تكلمني",
        "فتحب",
        "نطلع",
        "نبدلك",
        "كومنت",
        "غيرك",
        "بتحب",
        "تبان",
        "1:00:37",
        "بيرفكت",
        "وشاطر",
        "ابين",
        "اخطات",
        "فلا",
        "بشير",
        "قوه",
        "بحسش",
        "تعبني",
        "منظر",
        "بتريل",
        "بلاقي",
        "ناسبت",
        "يتقص",
        "1:00:58",
        "متشال",
        "متابع",
        "زهق",
        "بيشوفها",
        "زمال",
        "مبعملش",
        "اشوفها",
        "بعملهاش",
        "خرجت",
        "امباكت",
        "بتاعه",
        "تنساش",
        "1:01:24",
        "بتشيل",
        "عشت",
        "بمعاناه",
        "تحول",
        "1:01:40",
        "قوات",
        "اتحول",
        "وتو",
        "والمشكله",
        "خلاني",
        "احكيلي",
        "1:02:01",
        "كتكيت",
        "ويف",
        "مشتركين",
        "هتم",
        "حقق",
        "شروط",
        "بحر",
        "بغرق",
        "ولقيتها",
        "نجاه",
        "ومسكت",
        "1:02:21",
        "وحلمت",
        "فندق",
        "نجوم",
        "تخيل",
        "فخيالي",
        "كرمنا",
        "لويف",
        "توقف",
        "جزاك",
        "خير",
        "اواخر",
        "يخليك",
        "1:02:37",
        "بشكر",
        "فندم",
        "تتعملي",
        "بفضل",
        "دعم",
        "تمنع",
        "تشوفك",
        "ظهرت",
        "بحياتك",
        "وظهرت",
        "1:02:59",
        "شهرين",
        "صدمات",
        "بتتصل",
        "زياده",
        "هلاقي",
        "بتترمي",
        "مكمله",
        "رابع",
        "والخامس",
        "والسادس",
        "1:03:22",
        "ادني",
        "ففهمت",
        "جدو",
        "مهتمين",
        "وبقناه",
        "بيلاقو",
        "لهم",
        "بكتير",
        "متوقعينه",
        "داخلين",
        "نشوف",
        "ويشوف",
        "فدخلوا",
        "ولكن",
        "ستيل",
        "1:03:46",
        "كركتر",
        "دمها",
        "خفيف",
        "نخش",
        "نتفرج",
        "ونضحك",
        "فطبيعي",
        "زهقت",
        "مبقوش",
        "يتفرجو",
        "رجعت",
        "للصفر",
        "صديق",
        "1:04:05",
        "بتشوفني",
        "صديقه",
        "فداها",
        "1:04:22",
        "عليا",
        "منعيش",
        "بتسحل",
        "اتسحل",
        "ستايل",
        "كريم",
        "سيد",
        "هتسحل",
        "سحل",
        "بيتوتي",
        "متعب",
        "1:04:51",
        "باسم",
        "هاش",
        "وتدور",
        "وعمل",
        "وداخل",
        "بيتفرج",
        "1:05:12",
        "بالقصه",
        "ملهاش",
        "بزنس",
        "بتخدم",
        "خربانه",
        "وقناه",
        "مناسبه",
        "بتعمله",
        "فعمل",
        "وهيعمل",
        "قسم",
        "لقسم",
        "1:05:44",
        "واخذت",
        "اهلي",
        "اهك",
        "شجعوني",
        "وقالولي",
        "دوس",
        "ماكنوش",
        "متحمسين",
        "برد",
        "عليهم",
        "بقولهم",
        "1:06:05",
        "حبتني",
        "وبتشهر",
        "اتشهرت",
        "تتفرج",
        "فاخد",
        "باكيدج",
        "واجي",
        "اوريدي",
        "معاكوا",
        "1:06:22",
        "لنفسي",
        "اجل",
        "واقول",
        "مبدا",
        "مطلعش",
        "مرفوض",
        "ووقار",
        "1:06:38",
        "شجعوك",
        "اشجعك",
        "جبتها",
        "1:06:57",
        "فجيت",
        "كلمتك",
        "سوبر",
        "ماركت",
        "جنبنا",
        "شيبوب",
        "وبا",
        "بيبيع",
        "مستورده",
        "بتفرق",
        "1:07:19",
        "تجربها",
        "باتيه",
        "مشهور",
        "نكهات",
        "اجيبها",
        "واجربها",
        "5",
        "تجربه",
        "1:07:43",
        "بتاعي",
        "افيلابل",
        "معينه",
        "سعرها",
        "استثمار",
        "بصرف",
        "جيبي",
        "اشتريت",
        "شاب",
        "وبدا",
        "حكتين",
        "مقاطعه",
        "مشروبات",
        "سنيكرز",
        "تويكس",
        "1:08:15",
        "كانوا",
        "واشتريت",
        "اندومي",
        "كوري",
        "حراق",
        "حلقتين",
        "وكلمتك",
        "شوكولاته",
        "فرحتي",
        "1:08:36",
        "عرغي",
        "تنطلق",
        "مركزه",
        "مرعبه",
        "1:08:57",
        "دبي",
        "برج",
        "خليفه",
        "يقولك",
        "هفتح",
        "بخيالي",
        "باقول",
        "صورت",
        "ايفل",
        "اوضه",
        "ليفينج",
        "سرقتها",
        "مراتي",
        "كنب",
        "برا",
        "نتح",
        "تصويت",
        "لون",
        "1:09:32",
        "سودا",
        "بتداري",
        "معكش",
        "لايت",
        "توليت",
        "وتشاد",
        "يخش",
        "بعضه",
        "هتبان",
        "صياعه",
        "بان",
        "تبعد",
        "كنفسك",
        "تكنيك",
        "هاخذه",
        "بكاميرات",
        "عاليه",
        "بقل",
        "امكانيات",
        "احقق",
        "كاميرتي",
        "قويه",
        "خربها",
        "1:10:04",
        "كامل",
        "ربع",
        "اكسب",
        "1:10:22",
        "ثاني",
        "اتحققت",
        "وجبت",
        "سبسكرايب",
        "فيديوهين",
        "اتش",
        "والنودلز",
        "ونودلز",
        "مسحوق",
        "تزق",
        "شيرته",
        "مقصورته",
        "1:10:54",
        "فخلاص",
        "ودي",
        "بعيدا",
        "فتعالو",
        "فجم",
        "قيس",
        "لعبه",
        "1:11:16",
        "جوفي",
        "ببجي",
        "معتوه",
        "بتقبل",
        "سيء",
        "هيكس",
        "واي",
        "حاول",
        "تستكشف",
        "1:11:32",
        "هقدم",
        "رمي",
        "1:11:47",
        "فقط",
        "كمل",
        "ابدا",
        "اجيبه",
        "بلاقيها",
        "عالنت",
        "وبنقوله",
        "وكمان",
        "فريش",
        "1:12:06",
        "فايه",
        "ااكل",
        "اغنياء",
        "بشتريها",
        "وحد",
        "واعمل",
        "ورق",
        "1:12:24",
        "اقولك",
        "مينفعش",
        "شقلب",
        "بجانب",
        "1:12:41",
        "قلناه",
        "قلنا",
        "معافره",
        "اتعلمت",
        "فبقيت",
        "1:13:00",
        "مستوعب",
        "بتبدا",
        "ستاره",
        "بنقارن",
        "ثمنطاشر",
        "والاضاءه",
        "مقفله",
        "عينك",
        "توجعك",
        "مهما",
        "اتقبلك",
        "احترافيه",
        "مامرتش",
        "بالخطوات",
        "مهارات",
        "1:13:23",
        "ديزاين",
        "هتترص",
        "ليها",
        "تظبط",
        "عالحاجات",
        "مشهوره",
        "بتقولها",
        "1:13:45",
        "عميقه",
        "استحل",
        "وبشتغل",
        "احتك",
        "بناس",
        "ملمس",
        "طبقات",
        "1:14:03",
        "هزار",
        "فبتقول",
        "هيعزمني",
        "قديم",
        "ويجبلي",
        "كنتاكي",
        "زعلانه",
        "1:14:24",
        "فالفكره",
        "يقصدها",
        "احبطت",
        "يوديها",
        "نيل",
        "والفل",
        "بايدن",
        "تجمع",
        "مننا",
        "1:14:41",
        "شلال",
        "هاهاهاهاها",
        "فتمام",
        "فئه",
        "مبتحبيش",
        "1:14:59",
        "خروج",
        "اقصي",
        "متعه",
        "بتاعو",
        "والعكس",
        "عكس",
        "هتتفرج",
        "تستمتع",
        "باركت",
        "موز",
        "ب200",
        "نقشر",
        "1:15:37",
        "سطحي",
        "مابتكلمش",
        "بسطحيه",
        "تقدر",
        "بقوله",
        "فئات",
        "1:15:57",
        "متدينه",
        "محافظه",
        "ليك",
        "للجميع",
        "مقصود",
        "1:16:13",
        "بعمله",
        "مقصد",
        "وبعمل",
        "بتستشف",
        "اين",
        "انتهت",
        "1:16:35",
        "لده",
        "بتجرب",
        "اسعارها",
        "بتقعد",
        "تفطر",
        "تشتري",
        "1:16:58",
        "جبنه",
        "شيدر",
        "سايحه",
        "مدير",
        "صبح",
        "جيم",
        "اشتركت",
        "فانز",
        "جامدين",
        "ويومها",
        "بالليل",
        "فاصاب",
        "حداد",
        "رايحه",
        "شوف",
        "مبشوفوش",
        "قبول",
        "1:17:42",
        "بتحبكو",
        "وازن",
        "ميزان",
        "نصيب",
        "ماضي",
        "وتري",
        "اكشن",
        "بيطلع",
        "بيها",
        "بتيجي",
        "تتخانق",
        "كشف",
        "ب10",
        "وتقولك",
        "وكيل",
        "فيك",
        "ببقي",
        "1:18:23",
        "مراعي",
        "باخر",
        "بما",
        "وبتاخد",
        "منزلتش",
        "1:18:40",
        "لسبب",
        "لمحت",
        "بحترم",
        "سبوبه",
        "ماحبش",
        "انزلها",
        "بعتولي",
        "فسيخ",
        "مقلي",
        "يبعتولي",
        "سجاد",
        "نفرش",
        "وليه",
        "وابقي",
        "اوردر",
        "حلويات",
        "منيو",
        "مكان",
        "انواع",
        "جاتو",
        "1:19:44",
        "بتاعهم",
        "ازايك",
        "ضايق",
        "جاتوه",
        "طعمها",
        "عارفين",
        "يدو",
        "كريمه",
        "انواعها",
        "تتقال",
        "1:20:09",
        "فانيليا",
        "هسيت",
        "شديده",
        "بكره",
        "ثالثه",
        "رحله",
        "اتفضلوا",
        "بالهنا",
        "والشفا",
        "1:20:32",
        "هتنزل",
        "اختيار",
        "غلط",
        "هيعرف",
        "وحماستهم",
        "مشير",
        "اختفت",
        "بقالها",
        "غامضه",
        "1:20:54",
        "ذكريات",
        "طفوله",
        "كرتونه",
        "وهجرب",
        "هدفها",
        "مشرف",
        "يوه",
        "ايموشن",
        "والذكريات",
        "انبساط",
        "وبتاعه",
        "لغتها",
        "معجبتنيش",
        "1:21:23",
        "ماعرفش",
        "زوقي",
        "تغير",
        "كانتش",
        "حسيت",
        "باكلها",
        "ادوق",
        "ياه",
        "احيانا",
        "تخزين",
        "والبتاع",
        "بتبوظ",
        "1:21:40",
        "ميه",
        "جلس",
        "معناه",
        "طلعتش",
        "عايزها",
        "معني",
        "وهزعل",
        "جمهور",
        "دوله",
        "شقيقه",
        "بتاعتها",
        "وكاني",
        "ادافع",
        "مبلغ",
        "1:22:05",
        "نسبيه",
        "تضع",
        "وتحترم",
        "كما",
        "باب",
        "انتقلت",
        "بابا",
        "كثيره",
        "تقولك",
        "نحقق",
        "تافهه",
        "1:22:31",
        "ممتاز",
        "ببص",
        "افق",
        "اضيق",
        "وساعات",
        "اجبان",
        "اغرب",
        "ابان",
        "جبن",
        "وجبنا",
        "اشترينا",
        "ندوق",
        "وببدا",
        "وتعرف",
        "1:23:04",
        "ضحكت",
        "نجحت",
        "شيف",
        "سيف",
        "مالديف",
        "احترام",
        "بحبكو",
        "بتابعك",
        "تاكلش",
        "1:23:20",
        "ضايقتني",
        "نوع",
        "والجبن",
        "مبتتاكلش",
        "طبيخ",
        "بتاكل",
        "تقرا",
        "عنها",
        "1:23:39",
        "بكابر",
        "شكرته",
        "حطيت",
        "تشوف",
        "هعملها",
        "1:23:54",
        "لكم",
        "بيوصله",
        "بروز",
        "بتختلف",
        "بتغيرها",
        "بتطورها",
        "بتكبر",
        "1:24:10",
        "مشاهدات",
        "عيش",
        "1:24:28",
        "بالقناه",
        "زعلان",
        "بعبر",
        "عنه",
        "عبرت",
        "بتهاجمني",
        "1:24:46",
        "متخيله",
        "سعاده",
        "قلوبنا",
        "مات",
        "مقتنعتش",
        "بقصدي",
        "بيقولي",
        "بنطمن",
        "وولادنا",
        "بيتفرجو",
        "نظيف",
        "بنلاقيش",
        "وزود",
        "ولادنا",
        "ماس",
        "بدء",
        "لقينا",
        "زاد",
        "والثقه",
        "زادت",
        "1:25:18",
        "بيجيلي",
        "قوله",
        "بيتقال",
        "بتقارنها",
        "ببعض",
        "متاخدش",
        "تضحك",
        "بيضايقني",
        "بضحك",
        "بيضحك",
        "1:25:53",
        "صرف",
        "قليل",
        "يثقف",
        "زوي",
        "عنيك",
        "زوق",
        "بتتوصفش",
        "بتدوق",
        "تضايق",
        "نفهم",
        "اقرا",
        "1:26:15",
        "جولد",
        "رمزي",
        "تيتشر",
        "يمثل",
        "ايدو",
        "عاجبه",
        "بيوصفها",
        "1:26:34",
        "بيوصف",
        "بدو",
        "بهارات",
        "كمون",
        "شرقيه",
        "1:26:57",
        "مصطلحات",
        "مخدتش",
        "اكاديمي",
        "اقوي",
        "مهاره",
        "اوصف",
        "اغذي",
        "لاقيت",
        "1:27:13",
        "بيزيد",
        "جرب",
        "لنا",
        "نجربه",
        "مطاعم",
        "عبر",
        "1:27:32",
        "بقفل",
        "ونسيت",
        "هتتقفل",
        "بوست",
        "هنقفل",
        "راحت",
        "1:27:50",
        "ديليفري",
        "مطعم",
        "ه",
        "لوحدي",
        "بجامعه",
        "اشتغلو",
        "بتغير",
        "تحياتنا",
        "1:28:06",
        "رايحين",
        "جربو",
        "واشكروا",
        "يشوف",
        "فبتناقش",
        "بتقلل",
        "بحسسك",
        "دوت",
        "1:28:29",
        "موجودين",
        "كواقع",
        "حاسك",
        "ضيقه",
        "فبقوله",
        "1:28:48",
        "ولاسرتي",
        "واكل",
        "للمطاعم",
        "بتعرفهم",
        "طريق",
        "وبي",
        "وظفه",
        "ضغط",
        "1:29:09",
        "بتعترض",
        "بتجيب",
        "بيتاكل",
        "بتفرح",
        "بنفرح",
        "حبايب",
        "بيروحلهم",
        "مبسوطين",
        "فالمعادله",
        "معادله",
        "متكامله",
        "ف",
        "للياء",
        "مضايق",
        "1:29:36",
        "بيطرح",
        "مالوش",
        "ترجمه",
        "ترفيهي",
        "زباله",
        "مجدي",
        "يعقوب",
        "1:30:00",
        "دمشق",
        "روحله",
        "اينشتاين",
        "روح",
        "معادلاته",
        "واذكرها",
        "اتفرجت",
        "متجيش",
        "ناسه",
        "جوانب",
        "ايجابيه",
        "محتاجين",
        "نقنع",
        "مبنعملش",
        "اقفل",
        "1:30:36",
        "ايزك",
        "تزني",
        "مهزوز",
        "وصله",
        "1:30:52",
        "ضيوف",
        "وفخور",
        "لمني",
        "شان",
        "بتسعدنا",
        "وتدخل",
        "فرح",
        "لقلوبنا",
        "وبتفتح",
        "والمطاعم",
        "بتشكرني",
        "غيرت",
        "1:31:11",
        "مقدرش",
        "بتاثر",
        "ايجابي",
        "تعلم",
        "1:31:29",
        "داير",
        "تضيف",
        "ناحيتك",
        "تشبه",
        "رغبه",
        "تيتشينج",
        "والرنين",
        "بعمب",
        "1:31:51",
        "والظلام",
        "بايام",
        "ناجح",
        "بيحضر",
        "حضرنا",
        "قبليك",
        "مفهمناش",
        "فهمنا",
        "للحته",
        "1:32:10",
        "ايش",
        "شهره",
        "صين",
        "رايه",
        "شعورك",
        "شعوري",
        "اسعي",
        "للشهره",
        "1:32:40",
        "قلوب",
        "بروفايل",
        "اهبل",
        "حالي",
        "بتتعارض",
        "لقيتها",
        "مترو",
        "1:33:00",
        "ايفنت",
        "افنت",
        "داليا",
        "خمسه",
        "هدايا",
        "معموله",
        "فقولي",
        "حيقولها",
        "1:33:18",
        "بلاك",
        "فبقلي",
        "واللي",
        "يتعبني",
        "مصدقين",
        "يقل",
        "واقفين",
        "والشارع",
        "عاده",
        "قربت",
        "1:33:34",
        "فجاه",
        "هجوم",
        "ورايا",
        "سكيورتي",
        "متروح",
        "مدخلني",
        "وراحو",
        "دخلني",
        "لعيب",
        "مفهموها",
        "هام",
        "دخلنا",
        "طلعني",
        "بره",
        "سيب",
        "شنطتك",
        "وهات",
        "كاميرتك",
        "وظبط",
        "1:33:59",
        "فبتخض",
        "جام",
        "301",
        "وحفله",
        "موجود",
        "بجربه",
        "هاهاهاهاهاها",
        "1:34:15",
        "اتخضيت",
        "اتغير",
        "فيا",
        "بتمشي",
        "عرفوك",
        "ماشيين",
        "حاره",
        "عمرك",
        "1:34:45",
        "بفرح",
        "تفرح",
        "ج",
        "اسال",
        "معظم",
        "مشاهير",
        "سبتهم",
        "خبايا",
        "محوري",
        "اجتماعي",
        "وعنده",
        "200,001",
        "فقشطه",
        "1:35:30",
        "وبشوف",
        "مشاعرهم",
        "بيحبك",
        "قلبه",
        "كانك",
        "مومنت",
        "بيسلم",
        "سين",
        "مشهد",
        "1:35:48",
        "عيل",
        "برفايل",
        "بتخفي",
        "اوفر",
        "ماسكو",
        "ونضاره",
        "شمس",
        "وكاب",
        "وبشكل",
        "هربان",
        "حكم",
        "فيلم",
        "1:36:16",
        "بتوتر",
        "راحتي",
        "تعدل",
        "بنطلون",
        "يلقط",
        "شاهد",
        "شهيد",
        "1:36:31",
        "بتاعها",
        "لعبت",
        "سان",
        "ستيفانو",
        "اشتري",
        "فاهمها",
        "مول",
        "هيتقا",
        "مابقولش",
        "1:36:48",
        "ستار",
        "لابس",
        "ومتخفي",
        "1:37:05",
        "شمسيه",
        "عارفاني",
        "هتقفل",
        "بكا",
        "تعالو",
        "بتجمعهم",
        "لكن",
        "مفتوح",
        "عارفاك",
        "1:37:27",
        "يعتبر",
        "ستيتمنت",
        "فلو",
        "نسر",
        "بيستفيد",
        "عملولي",
        "ابجريد",
        "بتستغل",
        "وهدايا",
        "1:37:57",
        "وغدا",
        "سميهاش",
        "يقبل",
        "بيخرج",
        "نزلو",
        "بيتنا",
        "بطلب",
        "بجيبها",
        "بيقولولي",
        "اطلب",
        "اخلي",
        "تطلب",
        "1:38:20",
        "عايزهم",
        "يعرفو",
        "ميجبوش",
        "بنات",
        "وقافل",
        "مكونها",
        "يريدان",
        "واختياراته",
        "بمحتوي",
        "يجرب",
        "1:38:42",
        "هاخد",
        "مبقاش",
        "بطلت",
        "والخروجات",
        "معي",
        "نسيت",
        "مبقتش",
        "متاحه",
        "خسيت",
        "1:39:05",
        "هيموت",
        "جوع",
        "بالكيفيه",
        "خروجه",
        "خروجات",
        "وبتفوض",
        "طبع",
        "1:39:23",
        "قريب",
        "فاقوله",
        "اشوفك",
        "قلي",
        "نخرج",
        "وفلان",
        "هستريح",
        "1:39:39",
        "بينا",
        "ستريو",
        "تفاصيلو",
        "وحشين",
        "حصلت",
        "1:39:56",
        "وكذا",
        "معلومات",
        "ودلوقتي",
        "فالافضل",
        "اصليه",
        "تفيد",
        "1:40:22",
        "جواك",
        "حاسه",
        "والكومنتات",
        "مابترحمش",
        "منتات",
        "دكتورنا",
        "مضطر",
        "عبله",
        "راس",
        "1:40:41",
        "نحطها",
        "جمل",
        "برسونال",
        "وين",
        "انتصار",
        "1:41:08",
        "نقابه",
        "اطباء",
        "تجدد",
        "اتفضل",
        "نتعرف",
        "استقبالي",
        "استقبال",
        "حافل",
        "وفين",
        "1:41:35",
        "نورتنا",
        "وتفضل",
        "وتقعد",
        "تشرب",
        "اشرب",
        "مايا",
        "اخلص",
        "معاكو",
        "يتصور",
        "1:41:56",
        "اتصورت",
        "انبسطت",
        "بيقولك",
        "ومبسوطه",
        "1:42:20",
        "جروب",
        "وبيقول",
        "اتابعهم",
        "وحطيت",
        "صورتي",
        "وعمرو",
        "وتقرا",
        "زيهم",
        "وبيتكلمو",
        "نفسهم",
        "يعملو",
        "ويعملو",
        "كشفت",
        "1:42:44",
        "مطحونين",
        "باصه",
        "سفحين",
        "وغاليين",
        "مطبخ",
        "زوج",
        "فالحاجات",
        "بتفرحني",
        "ناوي",
        "محطوط",
        "يكفي",
        "جون",
        "1:43:12",
        "معرف",
        "اخطط",
        "لشهر",
        "بخطط",
        "بيوم",
        "تطورت",
        "خطه",
        "اسبوع",
        "باسبوع",
        "اخري",
        "1:43:30",
        "بدله",
        "استعملها",
        "فكرني",
        "وكثير",
        "وتم",
        "نعم",
        "ومتنفعش",
        "فدخلت",
        "جبتلي",
        "ورقه",
        "1:43:55",
        "افكار",
        "باي",
        "تبداي",
        "احدد",
        "1:44:12",
        "خلصو",
        "خطا",
        "اوريكم",
        "نوتس",
        "كميه",
        "تخطيط",
        "وبرجع",
        "بكتب",
        "مكتبتوش",
        "جدول",
        "بكتبه",
        "2014",
        "ونفس",
        "1:44:37",
        "معترف",
        "بطيء",
        "خطواتي",
        "بطيئه",
        "وتصالحت",
        "هتطردني",
        "1:44:54",
        "ومكنه",
        "بتلف",
        "قلتلكش",
        "بطيقهوش",
        "محسوبه",
        "واثق",
        "خطي",
        "يمشي",
        "1:45:09",
        "هقولك",
        "انجاز",
        "لذينه",
        "ماكس",
        "اكس",
        "سافرت",
        "ظبي",
        "واعرف",
        "استماع",
        "يعرفوك",
        "بيظبطولك",
        "1:45:54",
        "بعرف",
        "هبقي",
        "عملي",
        "1:46:11",
        "دوا",
        "لليفل",
        "اكتئاب",
        "مدينه",
        "مسافر",
        "ومعيش",
        "يشجعني",
        "وحصل",
        "تربايه",
        "وعملولي",
        "1:46:37",
        "لاحظت",
        "اتفسح",
        "فسحنا",
        "1:46:55",
        "نصرت",
        "كامله",
        "بالموبايل",
        "اخذت",
        "موبايل",
        "1:47:19",
        "نصر",
        "تجرب",
        "اغلي",
        "والموبايل",
        "هيديني",
        "مساحه",
        "فلك",
        "سبيتي",
        "والراحه",
        "ماسكه",
        "وبتصور",
        "ومايك",
        "لفت",
        "لبروفايل",
        "يديني",
        "1:47:48",
        "ونزلت",
        "بالكاميرا",
        "وصورتها",
        "وصورت",
        "كنته",
        "سكيب",
        "برفكت",
        "لالالا",
        "وتعاملت",
        "وعاليوتيوب",
        "ماشيه",
        "1:48:10",
        "منصات",
        "بتعشق",
        "كواليتي",
        "اداني",
        "فظيعه",
        "وبقيت",
        "اكتشف",
        "مناش",
        "لسفريه",
        "1:48:27",
        "سفر",
        "فاتت",
        "لحمه",
        "عارفها",
        "مصورها",
        "وخدت",
        "بنختلف",
        "كعمرو",
        "برودكشن",
        "وبتحب",
        "سينمائيه",
        "1:48:47",
        "محتويا",
        "حلاوته",
        "بساطه",
        "يمكن",
        "وبدون",
        "استرس",
        "مصورين",
        "ميسي",
        "ورونالدو",
        "1:49:08",
        "عندها",
        "عدسات",
        "بتحلم",
        "بكاميرا",
        "وعدسه",
        "تفكر",
        "عدسه",
        "زوم",
        "بعيده",
        "واسعه",
        "وعايزه",
        "ماكرو",
        "والعدسه",
        "1:49:39",
        "لفيت",
        "بالاضاءات",
        "بالاستوديو",
        "هظبط",
        "مكاسب",
        "1:49:54",
        "2024",
        "لوك",
        "عشب",
        "اكسبيرينس",
        "هوريها",
        "للتمني",
        "لصوره",
        "1:50:11",
        "تصميم",
        "بتعملي",
        "توتر",
        "سندوتشات",
        "والسندوتش",
        "مقفول",
        "متفتحش",
        "راكشن",
        "صفحه",
        "وركبها",
        "بترتيب",
        "1:50:32",
        "طورت",
        "حلوان",
        "مجبتش",
        "سالت",
        "لفين",
        "1:50:48",
        "اساس",
        "قلته",
        "كسر",
        "كويتي",
        "1:51:08",
        "اذكر",
        "اتحط",
        "يصور",
        "اووسو",
        "بعتي",
        "تيم",
        "وبقوم",
        "عملك",
        "استجابه",
        "موبايلات",
        "وواحد",
        "بالواي",
        "دانجي",
        "بالسينما",
        "تيكو",
        "كلوز",
        "سلوموشن",
        "1:51:30",
        "خطير",
        "1:51:46",
        "فحتي",
        "نجرب",
        "كملناش",
        "ماب",
        "سبورت",
        "1:52:04",
        "عمله",
        "وفكره",
        "هيعمل",
        "رسام",
        "رصاص",
        "فحمه",
        "1:52:22",
        "رسم",
        "رسمه",
        "بتفكر",
        "صناعه",
        "تحاول",
        "تطلعش",
        "ثابته",
        "متمنتش",
        "واضح",
        "ظابط",
        "فنيات",
        "هيطلع",
        "وتمام",
        "بصبر",
        "تجد",
        "تتجه",
        "مصاب",
        "وثابت",
        "1:53:04",
        "فصول",
        "وكلو",
        "بالفعل",
        "نظي",
        "مجربتش",
        "بظروفها",
        "1:53:24",
        "بخطوه",
        "تفتح",
        "بفهمش",
        "تعليم",
        "بفهم",
        "اقدر",
        "املكها",
        "تفاصيلها",
        "بتعب",
        "1:53:52",
        "مشبعتش",
        "مخلص",
        "متبقيش",
        "1:54:08",
        "مراحل",
        "تشارك",
        "دارك",
        "سايد",
        "وجميله",
        "وهزار",
        "رومانسيه",
        "1:54:27",
        "بتصدر",
        "وبجيب",
        "ممكنتش",
        "1:54:47",
        "ظرف",
        "لذيذه",
        "فهمها",
        "شفتهاش",
        "1:55:06",
        "سواء",
        "شركه",
        "ترجعلك",
        "سايت",
        "شبابلك",
        "مشاكلك",
        "لانهم",
        "حياتهم",
        "1:55:31",
        "وظروف",
        "مابشتكيش",
        "رولز",
        "واخدها",
        "بروحش",
        "اشتكي",
        "مستقبل",
        "معاناه",
        "اكلمك",
        "اقلك",
        "هتكلم",
        "كونسبت",
        "1:56:06",
        "بيمر",
        "بفترات",
        "احباط",
        "بيشك",
        "توقعات",
        "لحاجه",
        "باله",
        "1:56:29",
        "تحبط",
        "وقعت",
        "قاعه",
        "1:56:47",
        "محتواك",
        "مبني",
        "محتواه",
        "موت",
        "موتك",
        "مودي",
        "فعادي",
        "ستبقي",
        "مودك",
        "1:57:20",
        "بمنتهي",
        "حرب",
        "غزه",
        "ينصرهم",
        "امين",
        "وربنا",
        "بالواحد",
        "يعملها",
        "1:57:50",
        "ضهري",
        "مكسور",
        "والشقه",
        "والتشطيبات",
        "اقامه",
        "1:58:06",
        "حسابي",
        "هقعد",
        "اسبوعين",
        "ينس",
        "رفاهيه",
        "وقف",
        "متفهم",
        "1:58:27",
        "بشتكيلك",
        "رديت",
        "متضايقه",
        "غضبانه",
        "شفته",
        "1:58:44",
        "بيرمي",
        "يقدر",
        "يوقف",
        "345",
        "يفرق",
        "تتظبط",
        "افترض",
        "1:59:04",
        "بتقع",
        "تقع",
        "اسد",
        "ومسؤوليات",
        "ومرتب",
        "فدا",
        "اكسيد",
        "مدمر",
        "مستحقر",
        "وقته",
        "نظرك",
        "1:59:44",
        "شغلها",
        "اوقف",
        "فناس",
        "منظرهم",
        "2:00:03",
        "غاء",
        "متابعه",
        "وكنا",
        "مفكرين",
        "عايزاك",
        "بعينه",
        "ركبت",
        "ترند",
        "معرفتش",
        "توجه",
        "غضب",
        "2:00:21",
        "وعاد",
        "تلوث",
        "مايك",
        "بمايك",
        "والمايك",
        "مفترض",
        "2:00:36",
        "بيقولو",
        "2:00:54",
        "بني",
        "ادم",
        "هتنجح",
        "هتحقق",
        "احلامك",
        "هتتجوزو",
        "يتجوز",
        "تتجوزوا",
        "2:01:10",
        "هتنجحو",
        "مايكل",
        "متحانات",
        "هتكون",
        "تنجح",
        "وتحقق",
        "مستنكر",
        "بيعجبني",
        "2:01:27",
        "بتغمض",
        "تقفل",
        "وتعمل",
        "2:01:43",
        "تحبي",
        "شرفتنا",
        "مبسط",
        "2:02:00",
        "يستر",
        "فضائع",
        "ماتش",
        "فاضيه",
        "كنترول",
        "هاكر",
        "توصلت",
        "2:02:17",
        "قوليلي",
        "قريت",
        "داري",
        "شمعتك",
        "تقيد",
        "يقعد",
        "2:02:32",
        "وشرفتنا",
        "بتمني",
        "اسكن",
        "طوب",
        "وعرفوا",
        "ابعاد",
        "متود",
        "غرض",
        "جزيلا",
        "واتمني",
        "استنونا",
        "وجامده",
        "استنوا",
        "مفاجات",
        "فانتظروا",
        "2:03:10",
        "هتقوله",
        "تعلن",
        "هينزل",
        "و16",
        "هتشوف",
        "حرقتها",
        "نازله",
        "2:03:25",
        "امال",
        "مكافاه",
        "لكل",
        "تغميضه",
        "اكسكلوزيف",
        "اتفرجو",
        "عرفو",
        "2:03:43",
        "يعطي",
        "يسر",
        "اعجابك",
        "وهتشربي",
        "جبين",
        "وعن",
        "كذلك",
        "2:03:59"
    ]
}