{
    "filename": "ما لا تعرفه عن عمرو شريف و كواليس المرحلة الجديدة - Foodcast 12.txt",
    "sentences": [
        "0:00\nمساء الفل أو صباح الفل.",
        "\nحسب الوقت إللي بتسمعونا فيه.",
        "\nالنهاردة حلقة جديدة من الفودكا ست.",
        "\nبس إيه المذيع إللي إنتو متعودين عليه أو إللي بيستضيف دايما؟",
        "مش هو إللي يستضيف هيكون هو الضيف النهاردة، ضيفنا النهاردة إنتو أكيد عارفينه، بس خلوني أقول عنه مقدمة بسيطة.",
        "\n0:20\nضيفنا النهاردة شخص شغوف إلى أبعد الحدود، شخص شاطر جدا وشخص معرفتي بيه أ ما بينا.",
        "\nمش من كتر ما هو على طول، بدور على إن هو عايز يطور في نفسه ويطور في أدائه.",
        "\nآه، شخص، آه أنا وهو لما عرفنا بعض آ يعني أه أنا استفدت منه كتير، هو طبعا استفاد من كتير بس.",
        "\n0:44\nهاهاها.",
        "\nبس بجد يعني فيه حاجات تكنيكال كتير اتعلمتها منه.",
        "\nلإنه هو أ بجد حقيقي شاطر وبجد من صناع المحتوى ال.",
        "\nال.",
        "\nإللي إدى ال.",
        "\nإدى لصناعة المحتوى كتير أوي.",
        "\n1:00\nإداله من نفسه ومن صحته.",
        "\nهاهاها نقلبه يعني هاهاها هاهاها.",
        "\nمعانا ومعاكم النهاردة صاحب القناة صاحب السيما هاهاها عمر الشريف.",
        "\nإزيك يا عمور.",
        "\nوالله عيط من المقدمة يا فندم.",
        "\nوالله.",
        "\nوالله أنا عرقت تستحق.",
        "\n1:17\nهاهاها.",
        "\nتستحق تستحق أكتر.",
        "\nإيه ده؟",
        "إيه الكلام؟",
        "الجامد.",
        "\nآ أنا مبسوط جدا النهاردة على كرسي مذيع الحقيقة.",
        "\nهاهاها كنت بتكلم النهاردة.",
        "\nهاهاها قاعد قدر جهده.",
        "\nشدي كمساحة إنك تقول.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\n1:33\nإزيك يا عمورة.",
        "\nالحمد لله.",
        "\nإيه الأخبار زي الفل.",
        "\nالحمد لله.",
        "\nآ.\nخلينا نبدأ كده، الأول قلنا طبعا دي قناتك وهما عارفين كلهم بس قلنا كده مين؟",
        "عمر الشريف؟",
        "أنا بس قبل ما ومين عمر الشريف حابب أقول إن دي أصلا كانت فكرة حازم.",
        "\n1:49\nهو قال لي أنا.",
        "\nأنا عايز.",
        "\nعايز تستضيف.",
        "\nالناس دي كلها ومش هتستضيف نفسك.",
        "\nهاهاها.",
        "\nفأنا حابة تضيفي حازم أعمل كده؟",
        "قالي أنا.",
        "\nأنا.",
        "\nأنا.",
        "\nأنا.",
        "\nأنا أطلع صديقة كده، قلت له خلاص ماشي حز هاهاها فا شكرا يا حزوم على المبادرة الجامدة دي.",
        "\n2:05\nحبيبي مين؟",
        "عمرو شريف؟",
        "هاهاها أعتقد الناس عارفة.",
        "\nهاهاها.",
        "\nآ.\nوالله أنا بعمل محتوي على السوشيال ميديا.",
        "\nأنا.",
        "\nأنا المفروض اتكلم كأن ناس عارفاها ومش عارف اني.",
        "\nمن البداية خالص بيد عمر الشريف.",
        "\nأنا معرفكش أصلا.",
        "\nأه.",
        "\nناقص أكيد ناس بتتفرج برضه تبقى، يعني عارفة بس أنا يعني هعمل نفسي إنت مش عارف باختصار اختصار، لأ، أه أنا اتولدت في مصر وعشت في السعودية، ورجعت تاني مصر في ال ب، يعني درست هندسة ميكاترونيكس واتخرجت منها بامتياز، وبعد كده البحر أخذني أو الريح أخذتني، أنا أعمل محتوي على السوشيال ميديا، خصوصا على اليوتيوب، وفضلت مكمل تقريبا إلى الآن في هذا المجال لمدة ست أو سبع سنين بعمل فيديوهات على السوشيال ميديا.",
        "\n2:52\nعظيم جدا جدا جدا، طيب احكي لنا الأول آ شغف السوشيال ميديا أو حب السوشيال ميديا؟",
        "بدء منين؟",
        "سؤال صعب؟",
        "يعني إنت هسيت إن أنا.",
        "\nأنا عايز أعمل كونت بتاع السوشيال ميديا؟",
        "أه كنت بتفرج على يوتيوبر أجنبي اسمه كيسين ايست أوكي اليوتيوبر ده كان إيه؟",
        "بالنسبة لي؟",
        "كان بيعمل حاجة صعبة جدا إنه كان بيعمل إيه؟",
        "كان بيعمل يومي والفلو كده مكنش فلوج تعبان، كان كان أشبه ب إيه؟",
        "إيه فيلم قصير، أوكي تمام، يوميا ومتجوز، و و عنده شركة، و وعنده أبلكيشن.",
        "\n3:40\nوما عنده يعني عنده.",
        "\nعنده تلاتة ورياضي جدا، فا كان عامل حالة، هو كان عامل حالة وقتها على السوشيال ميديا، أصلا على اليوتيوب بالذات، كان عامل حالة كبيرة جدا.",
        "\nفدخل.",
        "\n3:55\nيعني ده كده حرك جوايا حاجات أنا عايز أصور، أنا عايز أعمل فيديوهات، أوكي تمام مش فارق معايا فيديوهات إيه؟",
        "أنا عايز أعمل فيديوهات، أنا.",
        "\nأنا حاسس، أنا عايز أعمل فيديوز، عايز أصور، عايزة منتج، عايز أدخل، العالم ده استكشفه، وفعلا أخذت موبايلي كده وقعدت أصور بالموبايل، حاجات وقعدت حوالي منتجها، و طبعا حاجة قمة العبث، أنا مش فاهم أي حاجة في أي حاجة، أنا بحاول أستكشف نفسي في العالم ده.",
        "\n4:20\nوبعد كده جبت قعدت أحوش وجبت كاميرا وكاميرا صغنونة خالص كده.",
        "\nوأعدت منتج أصور بيها في لو جات في الجامعة بقى قلت هبدأ أصور بيها.",
        "\nجات في الجامعة وقتها وأشوف الدنيا تبقى ماشية إزاي معايا وبتاع.",
        "\nإلى أنباء أن الرياح أخذتني أعمل محتوى عن الأكل، ولاقى إعجاب كبير جدا عند الناس.",
        "\n4:40\nو آه.",
        "\nو بدأت بقى القصة.",
        "\nيعني إنت بداية المحتوى عندك أو بداية صناعة المحتوى بالنسبة لك ما كانتش متخصصة في الأكل، في البداية خالص، إنت كنت عايز تعمل أو إنت تصور يومياتك بشكل عام؟",
        "آه كنت ع ك كنت واخدها آه ريحة استكشاف برضه أوكي، يعني كنت مثلا كان مثل أثرت فيا برضه كان حازم الصديق، أوكي، وكنت أروح أقعد معاه، فكان يقعد يقول لي مثلا جرب تعمل مثلا محتوى عن إيه حاجات عن ميكاترونكس مثلا جرب يعمل مش عارف إيه حاجات عن الروبوتس ومش عارف إيه؟",
        "حلو بس م.\n5:18\nم جميلة كدراسة، بس مش شايفها كمحتوى بالنسبة لي، أوكي، فكنت دايما بدور أنا هروح فين، و كنت بعمل عملت كذا فيديو عن الحوار ده حتى عندنا على القناة، أنا رايح فين؟",
        "أنا بعمل إيه بالظبط؟",
        "الفترة دي أنا بع أنا ه إيه تايه؟",
        "كنت فعلا تايه تايه في المحتوى، أنا كده كده في الدراسة شغال وزي الفل الحمد لله وبنجح وخلاص، والطبيعة تبقى تخرج بقى مهندس وفي شركة ولا بتاع، واخد الطبيعي.",
        "\n5:43\nبس أنا كنت حابب المجال و ومش داخله حتى كشغل ودخلوك فلوس ودخلوك أي حاجة، أنا داخل.",
        "\nأنا عايز أ.\nأمارس هوايتي الحلوة قوي، أنا حسيت فيها نفسي.",
        "\nأوكي.",
        "\nإنت الهواية تحولت من هواية؟",
        "إلى شغل، يعني إمتى قررت إن أنا دلوقتي أو خليني أسألك سؤال قبل ومعلش إيمتى؟",
        "أ تيقنت إن.",
        "\n6:08\nإن إنت خلاص طريقك ومحتوى الأكل؟",
        "أه بطبيعة الحال لما اتخرجت.",
        "\nتمام، إنت خلاص إتخرجت؟",
        "فإنت قدامك لازم في طرق تمشي فيها، آه وعايزة أبقى عايز أعمل فلوس، خلاص إنت مرحلة الجامعة وال والإستكشاف دي تقريبا خلصت خلاص، و آه و كنت كنت خاطب كمان فمحتاج أكون نفسي محتاج بقى في بقى هسل رهيب و دوشة كبيرة جدا، فبتخلص قعدت عملت معادلة سهلة جدا، أنا طبعا عشان كان بقلي مثلا وقتها سنتين أو ثلاثة، بعمل فيديوهات.",
        "\n6:51\nفالحمد لله كان بدأت تندع معايا شوية.",
        "\nحاجات بسيطة جدا على اليوتيوب بدأ يعمل دخل بسيط جدا.",
        "\nبس من ناحية التانية على ناحية هندسة.",
        "\nآه صفر، ما إنت لسة متخرج تمام؟",
        "فا، فلما قعدت كده شوفت الدنيا، طب أنا دلوقتي ده بدأ ينزل سرسوب مية بسيط، لو اهتميت بيه هيه حنفية ممكن تفتح معايا؟",
        "و.\n7:15\nوكمان برضه ممكن صح.",
        "\nمن ناحية الهندسة.",
        "\nأنا و لو ركزت في هندسة ممكن برضه بتفتح معايا، بس إللي أنا أضغط في شرط تعطف يشوط حلو و ب30 بعمله والدنيا بقت تمشي معايا شوية فيه هو اليوتيوب هندسة؟",
        "أنا ممكن أساعد كمان ثلاث سنين بعد التخرج.",
        "\n7:30\nلحد أصلا دى معايا بقطبية تاخد بقى خبرة في السوق بقى وتفهم الدنيا والحوار أو ورا طوال زي كده طبيعي.",
        "\nعايزين مهندس خبر ثلاث سنين ده الطبي له وهو ده اللي أصلا الرنج العادي فاهم؟",
        "ففي اللحظة دي؟",
        "آه.",
        "\n7:48\nح يعني حصل كذا موقف كده معايا ع زي علامة كده، أنا قلت أنا.",
        "\nأنا.",
        "\nأنا هاخد السكة دي، إيه؟",
        "كان في طبعا كذا اقتراح، مثلا من الناس اللي طب ما تكمل في الإثنين، ما إنت مهندس مثلا الصبح، وبليل تبقى تصور حاجات.",
        "\n8:07\nصعب ليه؟",
        "صعب، لأن اليوتيوب بالذات أوصل المحتوى بقى إللي هي ال الفيديوز ومونتاج وبتاع بتاخد طاقة وقوة رهيبة جدا، وإنت أكيد شفت ال ما وراء الكواليس، وشفت دي عاملة إزاي موضوع م مش زي ممكن ناس متخيلة أوي إيه، فكنت دايما شايف بخبرة بع ثلاث سنين، أنا شايف طبعا إن أنا لو عملت المعادلة دي أنا مش هلاقي وقت اليوتيوب وهيفضل ولو.",
        "\n8:33\nولو لقيتها هيفضل طول عمره سرسوب هيفضل نفس دايما بنفس ال.",
        "\nكان شوية وقت عندي صغيرين كده برميهم في جوة يوتيوب وخلاص عشان يبدأ يطلع لي منه أي حاجة.",
        "\nفا فقلت لأ، أنا لو طاقتي كلها أنا صاحي بصحى بعمل ده.",
        "\n8:48\nبس تمام إيه؟",
        "الموضوع هيختلف، وفعلا يعني أخذت القرار ده.",
        "\nوالصراحة يعني أهلي حواليا إذا بس زي أبويا أمي مثلا، وخطيبتي وأت هي حاليا مراتي.",
        "\nصراحة شجعوني جدا، يعني خلاص إنت أدرى.",
        "\n9:05\nتنطلق فا.",
        "\nركزت جدا بقعد تبقى أطور في المحتوى، أطور في الحاجات، الحمد لله، كنت اتجوزت بعد كده، إيه؟",
        "دايما بشوف عايز أعمل حاجة مختلفة، دايما خلاص، أنا دا بقى شغلي الشاغل، أنا بصحى بنام بفكر.",
        "\n9:21\nفي الفيديوز بصحى.",
        "\nبعدين بفكر أعمل بداية إزاي؟",
        "إزاي أطور؟",
        "إزاي أعمل محتوي حلو؟",
        "إزاي؟",
        "ناس تنبسط إزاي؟",
        "إزاي؟",
        "وإنت برضه لما دخلت في الفي الموضوع كنت شفت حاجات كثير، شفت دايما ال.",
        "\n9:36\nال تم وراء الكواليس بقى من التفكير والخطط والهبل إللي بيحصل ورا الكاميرا.",
        "\nفآه، فآه.",
        "\nفإنطلقت بقى في الحتة دي.",
        "\nأوكي طيب حلو أوي، احكيلي عن أول فيديو ترقع معاك، وإحساسك، يعني إنت قعدت كتير قوي تعمل محتوى كان بيتشاف من عدد قليل جدا بسيط من الناس، آ لحد أول فيديو طرقع معاك إحكيلنا عنه، احكيلنا كان إحساسك عامل إيه وقتها؟",
        "مش أي قصة بالتفصيل شوية، بما إن كده كده يعني إيه فرصة إن أنا قاعد في قناتي بتكلم ده، بص يا باشا، إحنا كنا عاملين تحدي، قصدنا كذا مرة بس، يعني لو.",
        "\n10:16\nلل.",
        "\nلل يعني مش عارف القصة، أنا تحدي على بينا وبين البلوجرز يعمل وقتها فلوجز على اليوتيوب، كنا أنا و حازم الصديق و كريم السيد ومحسن وآه وكذا، حد أعتقد لها دي كان معانا كمان كان كذا حد يعني، وأبو زيد إيه نعمل؟",
        "30 فيديو، 30 يوم.",
        "\n10:36\nنعمل.",
        "\nكنا عايزين نعمل صح؟",
        "واطية للمجال، لأن إحنا كنا بكل كذا حد قطع ومش عارف إيه، عايزين نشجع بعضنا جدا يا جدعان، أولا نعمل تحدي بينا.",
        "\nأعتقد كلمة السيد هو إللي كان بادر المبادرة دي، آه، وكان هو كان معاه كاميرا كده، إللي هيفوز ياخد كاميرا كاميرا كاس على قد حلقة، بس، يعني كانت مجرد يعني أي تحفيز، أي تحفيز يعني، فا.",
        "\n10:58\nآه تعالو نعمل 30 يوم ب30 فيديو ف تمام.",
        "\nأنا تحمست جدا وبتاع وبدأت أصور في كل يوم فيديو كلها يبقى فيديو أي حاجة يومية بقى بتاع مش عارف إيه؟",
        "وكنت في الجامعة جدا و بامتحانات بحاجتي بدنيتي عادي فاهم بمنهج كل الحاجات دي عادي جدا.",
        "\n11:15\nو.\nو جيت بقى في حتة قلت آه جيت في.",
        "\nفي يوم من الأيام تعبت جدا.",
        "\nمقدرتش إتحرقت.",
        "\nعارف إنت بتجبرنا؟",
        "أو إنت برناوي حرفيا؟",
        "فا وكنت أصلا الفترة دي كنت بدأت أعاني بفترة إكتئاب وحشة أصلا، وبفضل تطور معايا لحد بعد كده، بس دي كانت بدايتها أصلا، فا في أيام بصحى كده فيها مش قادر أعمل أي حاجة خالص.",
        "\n11:40\nففي يوم كده صحيت ونمت معملتش في أي حاجة.",
        "\nبس هو كان الطبيعي.",
        "\nكنت بصور طول اليوم معملتش بالليل والفيديو هينزل الصبح بتاع امبارح.",
        "\nلما اليوم ده خلص.",
        "\nخلص وصحيت الصبح مكنش في فيديو.",
        "\nكنت صاحب بفيجن مختلفة، كنت صاحب آه بروح مختلفة، لأ، أنا عايز أنزل بلدي، لسة عندي وقت، أنا كنت بنزل الصبح خلاص أنزل بالليل.",
        "\n12:05\nفأه؟",
        "يعني؟",
        "إنت كنت مكتئب امبارح بالليل بس صحيت الصبح إيه؟",
        "كنت مكتئب من يعني، كنت إمبارح الصبح من يوم كامل أه كان فيديو نزل خلاص.",
        "\nبس نمت.",
        "\nصحيت؟",
        "كويس جدا.",
        "\nاتجوزت عمرو برج الجوزاء، كما أحب أعرف.",
        "\nقلت آ.\n12:22\nلازم لازم بدأ ينزل.",
        "\nفرحت صورت كده محتوى.",
        "\nوفي اليوم.",
        "\nورفعته قبل الساعة 12:00 بالليل.",
        "\nمات بتيجي، يعني أنا أفضل برضه.",
        "\nمهتمة ملتزم بفكرة 30 يوم؟",
        "أه، أنا صح كنت ب برفع الصبح أساسا من غير نادي، النهاردة رفعت بالليل، قعدت كده 34 أيام، طبعا موضوع صعب فشخ إنت فاهم؟",
        "تبتدي؟",
        "صعب طبعا 30 يوم 30 فيديو ده.",
        "\n12:43\nأه كتير أوي ولا وبصور؟",
        "لازم يبقى في نفس اليوم بقى متخيلة يعني بصور الصبح بالليل أنزل وهكذا، طبعا ده مهم يا باشا.",
        "\nقلت عايز أجيب فكرة بس تعملي جاب ده ترجع لي جاب ثاني، أعمل أصور حاجة.",
        "\nتعملي أنزل من ده في نفس اليوم.",
        "\n12:58\nوالح؟",
        "هي صورة نفسها بتنزل بكرا، فأنا كده إيه؟",
        "صورت محتوين في يوم واحد، فأنا كده بقيت تمام، فرجع تاني زي ما كنت مستريح.",
        "\nفا جاتلي فكرة بأعمل أحسن برجر في مصر، تمام؟",
        "أه أجيب خمس أماكن بتعمل برجر إيه، وكنت وقتها يعني عايز أعملها متنوعة جدا، كنت عايز أعمل حاجة عالمية وحاجة شعبية وحاجة آ افتكاس ية، كنت مش مش موحد، أنا عايز أعمل برجر وخلاص.",
        "\n13:26\nوعملتلها زي معادلة خدمة بسرعة توصيل و باكيج وبطاطس ومش عارف إيه.",
        "\nوعملت نقط ومش عارف إزاي عملت فكرة كده ومطلبت الحاجات، وكنت طبعا يعني أنا فاكر الفترة دي أصلا كنت معيش في قصف فلوس كتير، أصلا في دايما صرفت معظم فلوسي، وقتها متخيلة بخمسة برجر كومبو.",
        "\n13:47\nفبداية، قررنا الخمسة دول يدخلهم في 200 جنيه ولا حاجه.",
        "\nهاهاها.",
        "\nأصلا كان مصروفي، أنا كان مصروفي أصلا 500 جنيه، وفي الشهر وكنت بصرف منهم ربعمئة تاكسي.",
        "\nأوكي.",
        "\nفيعني ده يفضل يتسال فمش هتعمل هاهاها.",
        "\n14:04\nبس لأ.",
        "\nمحوش أنا معايا فلوس.",
        "\nهاهاها.",
        "\nكذا 100 جنيه على بعض بقى؟",
        "هاهاها هاهاها تركب تاكسي.",
        "\nبس متعمليش حاجة تانية.",
        "\nحرفيا معملش حاجة تانية بنسبة كبيرة هاهاها.",
        "\nوأحيانا كنت مثلا بتزنق في فلوس بقضيها ما وصل عشان أوفر فلوس التاكسي دي.",
        "\n14:21\nفا يعني قعدت مثلا كذا شهر أروح بمواصلات عشان أشتري سماعة جديدة أوكي سماعة موبايل وبتاع أوكي تمام فب مانجو عادي، يعني أنا.",
        "\nأنا ده مش بقولها من باب الصابونية، هو أنا ب مت بستمتع جدا عادي، إيه المشكلة يعني مش حوار؟",
        "فا، فالفيديو بتاع اليوم.",
        "\n14:44\nهي الفيديو نزلت بقى يومها.",
        "\nكان إللي هو أول يوم ده كان بتاع ال.",
        "\nبتاع البرجر إللي هو كان نازل في نفس اليوم ده، خلص روحت كذا مكان نشرب فيه قهوة، و قعدت بقى إيه.",
        "\nإيه ما أنتجت الفيديو ورفعته.",
        "\nبالليل.",
        "\nنمتى وصحيت؟",
        "هيبقى الفيديو ده ضرب؟",
        "ضرب جدا صحيت على أرقام غريبة، أنا قلت لك كنت مثلا بعمل فيديو بجيب على يوتيوب وقتها 5000 مشاهدة في اليوم في اليوم.",
        "\n15:12\nيوم ما يعني بعد كم أسبوع ولا حاجة ممكن يوصل ل10,000 مشاهدة 15,000 بس، وكنت مستمتع جدا، وكنت حاسس إن أنا مش.",
        "\nم ولا حاسس إن المشكلة.",
        "\nعقاب، رقم عظيم، أنا كنت حاسس.",
        "\nإن هو حاجة جميلة جدا، وإنت بتشوفني حلو ولا ولا؟",
        "وما جيش من نفس أصلا، بس أنا مبسوط جدا باللي بعمله، في بقى جاب بقى 20 وم 50,100 ألف الفيديو وصل 250,000، *، 3 شهور، أوكي تمام، أنا طبعا أنا أو موصل 100,000 مكنتش مصدق.",
        "\n15:42\nنفسي.",
        "\nيعني مثلا 100,000 أنا يا نهار أبيض، دا عديت وخلاص، بس أنا فاكر يوم هي منزل فيديو بدل ما كان بيجيب مثلا 5000 جنيه مثلا خم 101520 يعني جاب 34 أضعاف إللي بيجيب إللي.",
        "\nبيجيبو فيهم واحد، آه.",
        "\n15:58\nفطبعا ده بالنسبة لي كان مؤشر غريب يعني صعب، غريب، يعني آ، تاني يوم بقى قلت خلاص أنا كده بقى ال.",
        "\nأنا كده القناة ده، الرد هبقى البيت الجديد ده بقى البيوت، البيوت الجديدة بقى نزل بقى فيديو الكواليس خ 5000 عادي جدا هاهاها ولا أي حاجة.",
        "\n16:16\nبالنسبة حبها في الكومنتات الكومنتات بقى انفجرت بقى انتشر جدا للناس.",
        "\nمين ده؟",
        "مين بيعمل إيه؟",
        "بتاع كوميات كلها؟",
        "عشان أحسن بيتزا؟",
        "عايزين أحسن بيتزا عايزين أحسن بيتزا بعد أحسن برجر أحسن بيتزا وبتاع.",
        "\nفبعد مش عارف برضه شهرين تلاتة كده.",
        "\nآه.",
        "\nبعد فترة طويلة مش فاكر الصراحة قد إيه.",
        "\n16:34\nبس قررت أعمل أحسن بيتزا.",
        "\nتمام.",
        "\nأحسن بيتزا برضه.",
        "\nتصورت صورته في ظروف.",
        "\nأنا عايز أقول لك ظروف، أصلا ال ال البرجر ده أصلا أحسن برجر في مصر، أنا.",
        "\nأنا مترمة، مكنش عندي أصلا ترايبود، هو كان عندي تراي بس مش مكنش ينفع أحطه على السفرة عشان كان عالي قوي، فجبت علبة كحك حطتها على بتاع على التربيزه وحطت الكاميرا على كلمة الكحك ومصور بلمبة كومودينو عادية جدا، صفرة كده ما ولا.",
        "\n17:03\nولا.",
        "\nولا أنا بصور حاجة في قمة ال فاهم الفزلكة.",
        "\nنفس الكلام بقى كان في بيت بيتزا بقى قلت إيه برضه؟",
        "هطور؟",
        "وجبت واحد صاحبي.",
        "\nبس مازن صاحب يقول تعالي امتحان معايا و صورني بكاميرا تانية.",
        "\nبقى في كاميرتين وبتاع.",
        "\n17:19\nقلت بدل ما بدل بقى مستعمل إيه الأبلكيشن؟",
        "حكلمه مكالمات بقى نايم قايم المكالمات نبي يعني حلقة مثلا كانت 1/3 ساعة، 1/4 ساعة مكالمات.",
        "\nأنا مفيش.",
        "\nمفيش بيتزا أصلا.",
        "\nهاهاها.",
        "\nسبحان الله.",
        "\nالفيديو نزل قلتلك الفيديو البرجر في تلات.",
        "\n17:36\nشهور جاب نتيجة و50,000.\nده في ثلاث أسابيع.",
        "\nأوكي.",
        "\nتمام و فيديو.",
        "\nالصراحة هو فيديو ناس حبه، أنا بشوف إن هو.",
        "\nإيه ده هاهاها.",
        "\nإللي عمله ده بيدي وس.",
        "\n17:52\nيعني هو فيديو معايير فيديو بس بس هو ك كواحد بيبدأ حياته ويبدأ المحتوى والناس حبيته جدا وكشفت عمرو على حياته جدا.",
        "\nأنا كنت بشخصيتي عادي جدا.",
        "\nفا فانسحبت جدا المحتوى.",
        "\nطب عايزين أحسن شاورما عايزين مش عارف إيه.",
        "\n18:08\nوهكذا وكملت بمحتوى الأكل، بقى لما دخلت الجيش أصلا كده كده مكنش مكنش ينفع صور حياتي في الجيش، فبقت ركزت في ال إيه؟",
        "في محتوى الأكل، وفترة في الفترة الجيش دي.",
        "\nفعملت مخزون من الفيديوهات.",
        "\n18:24\nوآه، جدولت.",
        "\nلا، لا، كنت بصور بقى يعني آه ساعات كده وساعات كده ساعتها جدول ساعات مش عارف إيه بتاع آه.",
        "\nوكملت بقى.",
        "\nفمن هنا بدأت إن إنت خلاص، آه أنا.",
        "\nأنا هعمل محتوى أكل.",
        "\nآه.",
        "\n18:39\nقررت إن ده ال اللاين إللي إنت هتمشي عليه، و هتتجنب بقى أي نوع من أنواع المحتوى التاني ال.",
        "\nأنا مش خبير أكل آه خالص، ولا عمري كنت خبير أكل، بس بحب الأكل زي معظم الناس، وبعرف أعمل فيديو أو بحب أعمل فيديوز، فدخلت الحاجتين دول مع بعض، طلع للناس الكمب الغريب ده تمام؟",
        "آه بقدم لأ يعني مش يعني.",
        "\n19:03\nولا زلت بقدم تجربة زب شخص عادي جدا، فاهم بلا فزلكة، بلا حنفى.",
        "\nآه لقيت نفسي كده.",
        "\nوالناس حبت ده مني.",
        "\nطيب أسألك سؤال، هل إنت بتشوف إن جزء كبير من نجاحك بيرجع لإن إنت؟",
        "أ مش خبير؟",
        "أم ممكن؟",
        "آه؟",
        "يعني إن إنت؟",
        "في ناس كده متحسش تشوفها، أصلا تضعف أصلا نقطة، مثلا متخليك ما متشفش، أه، بس هي في نفس الوقت هي إيه نقطة قوة؟",
        "لأ طبيعي، الناس عايزة تشوف حد قريب منها شبها؟",
        "عايزة ت طبيعي بالظبط، عايزة ال إللي جاي كده فاهم؟",
        "هو هو إللي جاي كده على طول؟",
        "مش مش أحسن حاجة؟",
        "بالظبط؟",
        "تمام؟",
        "هو أي حاجة؟",
        "إنت بتحتاج بتحتاج نوع من أنواع النوع التشكيك.",
        "\n19:54\nبس أنا في الآخر أنا فعلا بقدم لك حاجة طبيعية جدا، خلاص، فده إللي عجب الناس، أنا ده إللي وجهة نظري في الموضوع إن الناس حبت ده من عمر.",
        "\nأوكي، أوكي، طيب إيه، تعالي كده، إيه نعمل مرور زمني شوية، امتى بدأت تحس بال؟",
        "بأن اليوتيوب عملك يعني أدريس كيور عمرو بشكل مادي؟",
        "أو إن إنت تحس إن إنت خلاص لأ، الحمد لله أنا خلاص أنا كت اليوتيوب.",
        "\n20:28\nقدرت إن أنا آ يعني الدخل بتاعه يبقى مريح بالنسبة لي إن أنا أقدر أكمل في ده، وأقدر خلاص أعتبر دا دي حياتي.",
        "\nآه في رحلة الجواز أو كيانات، كنتم أنا بجوز نفسي أنام.",
        "\nفا 11 عمال ابني حتة حتة، فلما عرفت الحمد لله أنا ما جوش في يوم وليلة، قعدت فترة طويلة جدا بقى فاهم حتة على حتة، حتة على حتة ومش عارف إيه، بتبني بقى بيت فترة الرحلة بناء البيت ده.",
        "\n20:59\nهي إللي ادتني الشجاعة إن أنا.",
        "\nأنا كمان زي الفل، هو أنا عرفت أبني بيت، يعني أنا اتجوز، عرفت جوز نفسي الحمد لله، فتمام هعرف أعيش إن شاء الله، والدنيا تمشي حلو جدا، يعني ما زي الفل، فدي أعتقد الحتة إديتني، لأ يوتيوب أعرف أعيش منه، الحمد لله ع هعرف، عارف حتى أعرف إيه أمد اللحاف على قد رجلي عادي جدا من اليوتيوب زي الفل، والدنيا تمشي، حلو جدا، دي كانت اللحظة.",
        "\n21:26\nوما هي الصعاب التي واجهتها في؟",
        "أه؟",
        "يعني إن إنت تقابل المجتمع بإن أنا، أنا راجل يوتيوبر، خلاص أنا حياتي يوتيوب في القرايب والأهل والناس وكده، يعني، يعني إيه.",
        "\n21:41\nإيه تقبل الناس عامل إزاي، وإنت برضه إيه دخلت للناس يعني؟",
        "وضحت ده إزاي؟",
        "إنت؟",
        "إنت عارف إن دي حاجة مش سهلة، إن إنت تقول للناس يا جماعة والله أنا أه أنا حياتي يوتيوب وأنا راجل، آه صانع محتوي.",
        "\nفده إيه الدخل إللي إنت دخلت بيها؟",
        "أو واجهت ده إزاي مع الناس؟",
        "مع الناس؟",
        "أه عمري ما حسيت أنا محتاج أقول للناس، يعني أنا بالعكس بحس إللي حواليا هما بيتكلمو عني أحسن.",
        "\n22:08\nما بقاش حد إللي هو إنت.",
        "\nإزاي تسيب كلية هندسة؟",
        "دي؟",
        "ممكن أكتر حد؟",
        "الصراحة؟",
        "ربنا يديه.",
        "\nالصحة جدي أه هاهاها يرسم هاهاها لحد النهاردة هاهاها لازم أجيب لك شغلانة هاهاها شكرا جدا هاهاها هاهاها لحد دلوقتي.",
        "\n22:24\nهاهاها والله العظيم لحد النهاردة هاهاها اتكلمت هاهاها.",
        "\nجالي شغل احكيلي أجيب لك حبيبي هاهاها هاهاها.",
        "\nآه هو أكتر حد الصراحة كان عايزني إشتغل إن هو هو اتربى على كده وعاش كده.",
        "\n22:41\nفدي حاجة مستحدثة جدا و حاجة مختلفة وجديدة.",
        "\nيعني بس الناس إللي حواليا بقى هما إللي كانو بيقنعو إللي حوالينا بيا.",
        "\nأوكي أنا ما بصراحة مكنتش ب يعني بواجه المشكلة، أنا أشرح للناس أو أقول للناس، بالعكس بقى الناس إللي حواليا بت متقبلة جدا والناس حواليا فعلا بيشجعوني جدا على ده، هما خد بالك الي انت لما تبدأ فعلا بتحقق نجاحات على الأرض.",
        "\n23:05\nوشوفو كانت بتنجح وشوفو.",
        "\nكانت إيه هو إللي بيتكلم عنك؟",
        "بقى؟",
        "إنت بتبني نفسك؟",
        "إنت بتشغل؟",
        "إنت؟",
        "بتاع؟",
        "إنت من منطلق؟",
        "إنت مستقل؟",
        "إنت؟",
        "إنت إنت حلو؟",
        "خلاص؟",
        "إنت كده؟",
        "إنت، إنت هو حال ناس عايزة أكتر من كده من أكتر من كده؟",
        "يعني هو الأب والأم مثلما بيربو عيالهم ويدخلوهم مدارس وجامعات وبتاع.",
        "\n23:24\nعشان في الآخر يشوفو منهم إن هما يعرفو يعيشو حياتهم، يستقل وي، وي نجحو في حياتهم، فانت لو عملت كده من لو بعت.",
        "\nخشب هما بيدخلك هندسة؟",
        "و دخلك هندسة عشان عارف إن الهندسة دي كلها ناجحة، إن إنت هتنجح في كيو، فهو طالما أنا شايفك ناجح، خلاص أنا مش عارف، أنا مش عايزة ناجح، فهندسة، أنا عايزة ناجح، عموما عايز أعتقد.",
        "\n23:40\nفلسفة بابايا في الحتة دي كان بيقول لي أنا يعني أنا مهمتي في الآخر يعني تنتهي، يعني أنا في الآخر أش يعني أديك الشهادة، صح؟",
        "هتشتغل بعد كده، إيه؟",
        "أنا مش فارقة معايا بالظبط، إنت إنت.",
        "\nوتابعت تختار إنت الحتة دي؟",
        "فاهم؟",
        "ده من زمان، من زمان جدا، مش من قبل يوتيوب، من قبل كل الحوارات، دي.",
        "\n24:02\nدي كانت فلسفة دايما في الحتة دي، فين؟",
        "يقول لي إنت إيه؟",
        "دي حاجتك؟",
        "إنت بقى عيش؟",
        "أوكي؟",
        "هو في آخر عايزة تنجح؟",
        "وهو كان دايما والدي من عنده حتة ال إيه.",
        "\nإن هو يوجه، بس عمره ما يكبر، فاهم، خصوصا بعد التخرج بالذات، يعني هو هيفضل دايما يوجد يقولك أنا رأي كده، أنا شايف كده كده، لكن إن هو ي يجبرك على حاجة لما.",
        "\n24:26\nميحصلش حلو أوي.",
        "\nطيب السوشيال ميديا؟",
        "خلينا نرجع برضه للبدايات تاني غدارة، معروف إنه طبعا يعني إنت لو بتبقى شغال أي شغلانة بيبقى عندك مدير واحد أو مدير مثلا فيه مدير انت السوشيال ميديا ال الناس كلها.",
        "\n24:44\nمضرة.",
        "\nهاهاها هما إللي بيديروا كطبيعي.",
        "\nما إنت بتعمل حاجة للناس.",
        "\nأه.",
        "\nفا يعني، بما إننا جبنا سيرة الغدر بقى إيه أول مرة؟",
        "تلقيت فيها نقد شديد، مش مش إللي هو بقى حد مش عاجبه حاجة في الكومنتات أو بتاع.",
        "\n25:02\nلأ، عملت مثلا حاجة حصل عليك.",
        "\nأ.\nهجوم ضاري.",
        "\nهاهاها.",
        "\nلما منعش.",
        "\nهاهاها ظهر معايا فيديو السوشي.",
        "\nهاهاها.",
        "\nلأ قبل التنسيب.",
        "\nأنا نسيت والله بيتزا.",
        "\n25:18\nأكيد نور.",
        "\nآه، بس النور كان بعد ولا قبل؟",
        "قبل؟",
        "أكيد طبعا.",
        "\nهو بيتزا نور ده؟",
        "هاهاها أنا في الطبيعي ما كنت.",
        "\nما يعني بجيب منيوهات تمام، بس أنا جبت مني و أنا كنت عند يحيى جوز أختي ومنعش كان موجود ومنعش برضه.",
        "\n25:40\nهاهاها.",
        "\nماشي.",
        "\nماشي.",
        "\nبس كل خير يا ودعي.",
        "\nهاهاهانشكر.",
        "\nموجود و آه، و و قريبهم برضه كان موجود، فا يا جماعة أنا عايز أجيب مطعم في.",
        "\nفي التجمع في التجمع في إسكندرية، عندكم هنا م مشهور إم نعمل عنه حلقة فإذا نور ده كان مشهور في منطقتهم مش في إسكندريه، هو مشهور للمنطقة، فحاجة جبته ف جبته بتمانية كبير وصورت.",
        "\n26:05\nأه.",
        "\nفالناس الناس مسكتني، سلخت.",
        "\nني.",
        "\nسلخت ني، حرفيا أنا عامل إعلان، طيب هو أولا أنا طبعا أنا كنت أول مرة حتى في الزون دي إنه هو.",
        "\nهو إيه المشكلة بعمل إعلان.",
        "\nدي رقم واحد، أنا مش فاهم، هو أصلا اسم دقيقة ليه ما أعمل إعلان يا جدعان، بس أنا كنت مضايق جدا، الناس بت يعني بتهاجمني أنا، أنا مش بعمل إعلان إن أنا من أكتر الحاجات إللي بتضايقني في السوشيال ميديا، وإللي بشوفها، يعني ناس يعني النهاردة شفته امبارح شفتها.",
        "\n26:36\nإن في ناس بت يعني مفيش أولا مفيش حسن ظن خالص، تاني حاجة هو بيدخل في نيتك 100% وبيكتب كلام ب.\nما هو مش افتراض، هو بيقوله على إنه معلومة حقيقة، يعني مثلا.",
        "\nأنا متوقعتش منك يا عمرو خالص.",
        "\n26:54\nإن إنت تعمل إعلان خفي، ومتقولش إن هو إعلان، إنت كده وقعت من نظري، إنت أساسا إنت بس إنت إنت.",
        "\nخلي بالك، إنت بالنسبة له.",
        "\nأو بجد يعني هو ممكن يكون أكتر إنسان بيحبك في الدنيا، بس مع أول غلطة هيدوسك؟",
        "فاهمة قصدي يا عم الحج؟",
        "هاهاها.",
        "\n27:14\nفاهم قصدك أهم حاجة لسة؟",
        "يعني مثلا حلقة فرايد تشيكن عليها من قريب؟",
        "فوسط هيروز.",
        "\nففي واحد دخل كتب إيه؟",
        "يعني؟",
        "أول مرة أشوفك تعمل إعلان لحد جوا مقارنة و وتفضل محامي هو طول الحلقة وتكسبه ووش، فكانت له فكتبتلك متله قفشتني.",
        "\n27:36\nأنا عايز أقول لك والله حاجة، بس معلش يعني على الموضوع ده بجد إيه؟",
        "موضوع المقارنات ده بجد عمرو يعني بيعمله آه بما إنت ممكن تختلف مع رأيك، يعني إنت ممكن تختلف مع رأي عمرو جوا الحلقة؟",
        "بس والله أنا عايز أقول لك حاجة إن أ عمر يعني من عاشر المستحيلات.",
        "\n27:58\nإنه يعمل إعلان داخل مقارنة، لأن الداد يعني ضد مبادئه.",
        "\nتمام، تمام، أنا تعاملت مع الشخص ده، وعايز أقول لكم بقى حاجة إن هو لو عمل إعلان في مقارنة، يعني لو هو فتح المجال ده، أنا عايز أقول لكم المجال ده يجيب فلوس مش طبيعية، لأن إنت مش بس بتروج لمطعم، لأ، إنت بتروج لمطعم، بتضرب في منافسين، واخد بالك؟",
        "فهو لو فتح مجال لدا بفلوس الدنيا، هتشوف عمرو تاني، لا يعني هيبقى معاه تسلا هاهاها، والله العظيم بجد ف أبعد ما يكون عن تفكير أي حد إن عمر حتى ممكن يعمل ده في يوم من الأيام يعني.",
        "\n28:35\nلأنه تعارض عليه كتير وعلى إيدي ورفض ورفض يعني مرعب.",
        "\nبأرقام.",
        "\nأو بأرقام فلكية.",
        "\nيعني آه يعني ممكن حد يديني مثلا، طب بص هنعمل إعلان معاك ديل أو مثلا مطعم كبير عنده كذا، عنده أي كثيرة ف دخلني في كذا، في مثلا عنده مثلا برجر وبيتزا و فراي تشيكن ف دخلني في حاجة فرايد تشيكن وكسبنا دي حلقة، وفريق الحلقة بروح بيتزا، يعني كسبني في كل الحاجات دي فعلا معاك دي في خمس حلقات مثلا برقم وزع بني وبتاع فا.",
        "\n29:08\nبس تعرف إللي بيبقي إللي بيضايق إن إنت بترفض؟",
        "حاجات زي دي بترفض مغريات زي دي، ومازلت إنت برضه في نظر الناس؟",
        "بتبقى محطوط في نفس القلب.",
        "\nهو دي من أكتر يعني؟",
        "يعني؟",
        "تقصد الواحد بيعمل عشان ربنا؟",
        "بص في؟",
        "حتة كده وأنا أصلا يعني أنا بعمل كل ده أصلا مش.",
        "\n29:28\nمش.",
        "\nأنا سبته متهمنيش، أنا مش فارق، بجد اتهام ده في الآخر هو رأيك يا عم، أنا.",
        "\nأنا قابض مفكك، يعني مش الفكرة.",
        "\nأنا آه فبراير براير بنا الحمدلله.",
        "\nوبعمل في آخر حاجة إن أنا عايز أعملها عن نفسي، شايف إن ده الصح.",
        "\n29:44\nأو وتاني حاجة أو ثالث حاجة إن أنا فعلا بب أمين مع الناس تمام، ودايما بحط بحط قدامي كده، أنا عايز أبقى مع الناس و إيه؟",
        "و ومش عايز الناس ت، يعني دايما إنت تاخد فيه، بس إنت برضه بتلاقي الناس بتلاقي ناس مش الناس في ناس بيفضل برضه حطك في نفس يعني يتهم بنفس الإتهام، كأنك فعلا بتعمل.",
        "\n30:07\nده لأ.",
        "\nأصل إنت من ضمن حزب صناع المحتوى، فهو بالنسبة له حتى لو هو بيتابعك حتى لو بيحبك.",
        "\nفي النهاية، هو حتى برضه في قلب إنت إيه؟",
        "إنت بتدور على السبوبة بتدور على الترند زيك زي غيرك، حتى لو إنت مختلف، بس إنت في نظره إنت زيك زي غيرك أنا، ودي حاجة أظن إن يعني صعب، يعني فاهم إللي هو إيه إنت بتعمل ربنا، وفي النهاية بقى إيه؟",
        "أنا لو واحد هو شايفه وبصصلي النظرة دي وهتفضل عنده، أنا مش هقدر إن أنا أروح أفهم أغيرها له بالعافية.",
        "\n30:36\nأنا أحيانا بقول مثلا مثلا لسة واحد جديد داخل عليا مثلا مش عارفني وبتاع، بس بفضل أقول برضه هو حتى لو مش عارفني حتى لو جديدة على القناة أو عليه، ده يعرف إن عمرو شريف مش طبيعي، مش كل الناس عارفة عمر.",
        "\nليه؟",
        "ليه.",
        "\nليه.",
        "\nالظن ده؟",
        "يعني الظن ده؟",
        "إنت.",
        "\n30:52\nإنت شفت؟",
        "إنت؟",
        "إنت، إنت حضرت؟",
        "إنت؟",
        "إنت جا لك معلومة حقيقية عشان تكتب؟",
        "يعني انت بتست بتستسهل قوي إن إنت ترمي الناس بالباطل، فاهم تقول تقول كده كلمة وترميها للناس، والأمانة، الصراحة الناس نفسها بقى الناس إللي عارفة عمرو بجد من زمان بتاخد هي بتدافع عن من غير ما تعمل أي حاجة يعني.",
        "\n31:13\nوالحاجة التانية بصراحة بتضايق برضه أكتر إن أنا لما بعمل إعلان وببقى باينه وإعلان بيضايق برضه.",
        "\nلما الكيكة مضايق؟",
        "هاهاها.",
        "\nأم أنا مش عايز.",
        "\nتكسبها هتعمل إعلان ليه بقى؟",
        "دلوقت عمل محتوي للمحتوى.",
        "\nفقط أولا بقى لازم تبقى فاهم، أصلا أنا إن أنا أصلا، لكن هو إعلان، فأنا مش أصلا مش بغني، باين أوي إن هو إعلان آه يعني مفيش محتاجة ذكاء.",
        "\n31:34\nيعني مش لازم أطلع في الأول، يا جماعة، هذا إعلان أهم.",
        "\nوخ بينو وبين أه باين قوي إن هو إعلان ممول وطريقته وعرضه شكله وحركاته وتفاصيله باينة وإعلان فهو باينه وإعلان وأنا قاصد أبين هو إعلان فإنت تدخل تكتب.",
        "\n31:52\nشكله إعلان تقف.",
        "\nأبدا إعلان على فكرة.",
        "\nده.",
        "\nده إعلان حقيقة، ما أنا البينه، ما أنا أقصد، أنا مش قاصد خفيه أصلا.",
        "\nهاهاها.",
        "\nوإعلان هاهاها تمام.",
        "\nوتأكد إن أنا بعمل أنا عامله عن قصد وأنا عامله إن أنا مجربه إن أنا.",
        "\n32:08\nأنا.",
        "\nأنا.",
        "\nأنا عامله الحاجة أوريدي بحبها أو حاجة، أنا باكلها مش عامل حاجة، مثلا أنا ما بحبهاش أو ما باكلهاش.",
        "\nمثلا، ففي ظل دايما دهبي موجود، ف أنا وصلت لمرحلة.",
        "\nهو أنا مبقتش يعني جيت في فترة كده؟",
        "قلت مش أنا مش هسمع إيه؟",
        "إنت إحنا مثلا في مصر 110، 120,000,000 مصري.",
        "\n32:28\nخلاص بقى، يعني هو إنت مش طبيعي هيفضل طول؟",
        "فإنت هتفضل تركز مع الناس وتركز مع الكومنتات، هتتعب؟",
        "وت مش هتشتغل؟",
        "ومش هتعمل حاجة؟",
        "وهي دايما هدية، مشكلتنا إحنا برضه كانت صناع محتوي، دايما دايما السيء، هو الليبي كذبنا أكتر، وبن مش بنركز، الحلو الحلو، ناس بتقعد بتشجعك وبتؤمن بيكوب، تلاقي كومنتات كلها حلوة، حلوة، حلوة، حلوة، وفي.",
        "\n32:51\nواحد بس الكومنت الوحيد الوحش ده ولا ما بينا؟",
        "مكتبي ضيق جدا فاهم.",
        "\nبس بس بقى وصور مرحلة.",
        "\nبص.",
        "\nبص للمرحلة أقول لأ أنا.",
        "\nأنا لازم.",
        "\nأركز مع الناس الحلوة، الناس إللي عملت بيها، كومنتات، الناس إللي عماله تشجع كياس العمالة، تدعمك الناس، عماد بتركز في تفاصيل حلوة بتاعتك وتقولك حلوة، حركة دي حلوة، الحتة دي دي مش عارف عجبتنا دي مش عاملة إزاي؟",
        "فأنا إزاي أبقى؟",
        "يعني؟",
        "وضيع أوي ومركزتش مع الناس دي؟",
        "صح؟",
        "المفروض أركز مع الناس دي، أكتر الناس دي هي فعلا إللي بتلعب جدو بتحبك.",
        "\n33:20\nبجد فم متركزش معاه.",
        "\nالثانية التعبانة ال إللي كلها حقد واللي كلها في نفسية وإللي كلها سوء ظن ومش عايز حد ينجحو.",
        "\nالي هو مش عايز و كل الناس وحشة وهو وفاهم.",
        "\nأنا ركز عليه مركز مع الحلو الحلو.",
        "\n33:37\nده بجد إللي إحنا كلنا كده اتجمعنا مع بعض، إحنا كده زي الفل، مية مية، و و نفضل مكملين يعني.",
        "\nبالظبط، بالظبط منطقي.",
        "\nطيب خلينا نتكلم عن تطور.",
        "\nعمر الشريف في صناعة المحتوى يعني أول حاجة زي ما إنت قلت إنت بدأت الأول بكاميرا صغيرة سندها على علبة كحك، إحكي لي بقى عن التطور حتى الوصول إلى ما شاء الله، ال الاستوديو الجميل إللي إحنا فيه ده.",
        "\n34:07\nدايما أول مئات المحتوى كنت بشوف ناس مثلا زي أبو زيد أو زي مثلا ما شاء الله عليه.",
        "\nمن أقدم الناس قديم أوي أوي في المجال، فكان كنت بص مثلا على سوريا بوزير وقتها.",
        "\nآه وما شاء الله عنده عنده كاميرات وعنده استوديو وعنده حاجات عشان بس زي كيسي مثلا عنده حاجات وعنده إضاءات وأحسن مايكات وأحسن، مش عارف إزاي، وأنا دوبك معايا كاميرا صغنونة قد كده تمام؟",
        "ف آه ف قدام يعني هو كنت بقول هو بس مسألة وقت.",
        "\n34:41\nوإدارة.",
        "\nوفي جن إنت إيه؟",
        "إنت يعني؟",
        "إحنا في فرق إيه وقت كبير جدا وخبرات تمام، محتاج وقت أبني نفسي فيه.",
        "\nإن ما شاء الله مثلا لحد زي ما قلت أبو زيد سوف في مصر مثلا واحد زي كيسي برا مصر، هما الإتنين فيهم حاجتين، هما قعدو وقت طويل جدا عشان يوصل لهما فيه.",
        "\n35:03\nفبدأت 11 بقى يعني دايما أجيب فلوس أرميها في كاميرا، أنا حتى قريب مثلا لو حد مثلا مسافر برا.",
        "\nو جاي من حتة.",
        "\nفقلتله طب هات لي مثلا قولي هتجيب الكاميرا دي ب20,000 جنيه؟",
        "لا في إيه؟",
        "إيه؟",
        "جيب بيها حاجة تنفع بيها؟",
        "آه بيجيبها دهب؟",
        "يا عم الحاج أنا عايز عشان أنا عارف عايز معكش دعوة خدها بس مكسب هو ده تدفعها من جيبك؟",
        "هديهالك هاهاها لأ مش عارف.",
        "\n35:30\nفدايما كنت بطور دايما كنت بجي يعني أول ماجي فلوس و حوشها ومراميها في كاميرا أرميها بعد سأرميها في مايك وبقيت أبني حتة حتة 11 كاميرا جديدة على مي الجديد على معدة جديدة.",
        "\nدايما ده في قدامي دايما ده يعني لسة من قريب جايب عدسة جديدة، يعني دايما مفهم على طول، على طول، على طول، فا.",
        "\n35:53\nأنا كنت بشوفها حا يعني زي ما قلت فيجن وتخطيط وإدارة صح؟",
        "للفلوس بتاعتك مترميش في أي حاجة وتحوي صح؟",
        "فأنا دايما بشوف إن اليوتيوب بالذات محتاج جودة، محتاج كواليتي، محتاج الناس تبقى قاعدة شايفة صورة حلوة وصوت حلو، سامع صوت حلو.",
        "\n36:09\nآه، والناس دايما تحس إنها تطور معاك، الناس إللي بتابع تبعك من زمان، إللي سبحانه متابعك أيام الفيديو الكشري، اتبعك من أيام فيديو ولا مش عارف البيتزا، أنا متابعك أيام فيديو مش عارف إيه، إيه، ببقى مبسوط جدا إن هما نفسهم بلاحظ والتطور دا، و بشوف إن عمرو كان بيعمل إيه بقى فين؟",
        "وبيعمل شيء وهكذا.",
        "\n36:27\nفا.",
        "\nإيه الحمد لله.",
        "\nجيت بقى فترة عايز أعمل استوديو، عايز أعمل بودكاست، أنا عايز اعمل أجي أعمل سبيس، أصلا أجيب في ضيوف براحتي مش عارف إزاي؟",
        "فسخت حتة من بيت جديد قلتله عايزة أعملها ومش عارف إيه فأي تمام؟",
        "فا جد.",
        "\n36:46\nقعدت بقى رسمت جبت كود اللون من حتة وظبطت مش عارف إيه.",
        "\nورسمت الحتة في خيالي وجبت الراجل يعمل مش عارف إزاي والراجل مكمل مستغرب جدا من الحاجة الشكل بعمله وتفكيت كده والحمد لله إلى أن وصلنا للي إحنا عندنا حاجة نعرف نعرف نعمل فيه حاجة أعرف أجيب في حد إيه؟",
        "براحتي؟",
        "مبقاش بقى فكرة كأنك بيت مثلا، أنا كنت أنا من حاجات طبيعية، أصلا الحاجات دي كلها في البيت.",
        "\n37:10\nفي البيت بجد يعني كنت بصور هما نايمين مثلا مش عارف إيه، لكن عايز تعمل حاجة فيها برودكشن فيها ضيوف فيها مش عارف إيه؟",
        "صعب إن إنت فاهم تجيب يعني تعمل ده في بيت أصلا، فطبيعي فا فالحمد لله ده، ده حاليا مصنع يعني.",
        "\n37:28\nالحمد لله.",
        "\nإيه أكتر حاجة عملتها؟",
        "و آه و ندمت عليها؟",
        "ندمت؟",
        "أم؟",
        "مش حلو.",
        "\nمتندمش يا اسطى ولا إيه؟",
        "هاهاها نادرا أو في حاجة قولي يقول أقول يا ريتني ما عملت كده.",
        "\n37:51\nيعني حتى لو عملت حاجة؟",
        "وآه ومجتش زي ما أنا عايز بقولت نتيجة، نتيجة قرار خطأ مني عادي، وبتعامل مع ترابه عادي جدا.",
        "\nلكن عمري ما حسيت، أنا.",
        "\nيعني أنا ندمان أخدت الخطوة الفنية إن أنا.",
        "\n38:07\nنادر.",
        "\nنادر يعني أنا ممكن لكن بتحصل أكيد.",
        "\nبس أنا من كثر هي حاجات عادية قوي.",
        "\nأنا مش فاكرها.",
        "\nفاهم، مش حاسس إن هي حاجات.",
        "\nكبيرة، يعني أنا ندمت عليها.",
        "\nطيب.",
        "\nعمر يعني بحاول دايما عندي رضا الحمد لله.",
        "\nممكن الحمد لله لا يرضيك يا رب عمرو في 2024 يقول إيه لعمر؟",
        "من عشر سنين؟",
        "2014 لأ قبل ما تبدأ، تعمل محتوى أص، أعتقد كلنا.",
        "\n38:40\nنسبة 99% من الناس.",
        "\nفي المرحلة دي من حياتهم، هي مرحلة الثانوية العامة والجامعة وكده هي مرحلة التوهان.",
        "\nفاهم إنت خاص ب إنت بخلص إعدادي مثلا؟",
        "إنت بتحول من من طفل، شخص بالغ، فإنت الفترة دي كلها قبل كده إنت بتلعب وتوكل حمك بلايستيشن وكورة وأفلام ومش عارف إيه، وأني وحاجات كده، بس إنت بعد كده مرحلة بقى إن إنت بتكبر دي، فإنت أنا رايح فين؟",
        "أنا أدخل إيه، أنا مش عارف إيه؟",
        "حتة التوهان دي.",
        "\n39:11\nأعتقد كلنا بنمر بيها.",
        "\nولاد وبنات، مهما كان مستقل، اجتماعي، عامل، إزاي بنمر بالحته دي؟",
        "فا فا أكيد كنت كده.",
        "\nكنت جيت فترة كده.",
        "\nبس أنا حا يعني بشوف إن.",
        "\nإن إحنا.",
        "\nإحنا ما علينا إلا السعي.",
        "\n39:30\nبس إنت تعمل عليك يعني م متأثرش في.",
        "\nفي في نفس متضيعش نفسك ما تقضيش، إيه وقتك ده كله مثلا؟",
        "آه بتحرقه على قهوة على.",
        "\n39:46\nمش عارف على.",
        "\nعلى قد غلط.",
        "\nعلى تشتيت إنت.",
        "\nإنت كده بتحل نفسك بنفسك.",
        "\nفاهم؟",
        "لازم يبقى عندك طبعا أ جزء كبير من المتعة واللعب وال والترفيه عن نفس ده.",
        "\nوش مش بنسي نسب تلغيه بتريح تدي خالص وده غلط طبعا.",
        "\n40:06\nبس أنا بشوف إن إنت محتاج تعمل إللي عليك.",
        "\nتطوير نفس بقى من قراية، من ثقافة من يا أبسط حاجة تتم بدراستك، يعني ده لوحدة كده، بس أنا كويس وأنا مثلا بذاكر وبعلم نفسي في حاجات معينة وبجيب درجات معينة بشكل كويس وبتاع، ده جزء.",
        "\n40:26\nآه، فقولت أقول لنفسي مت يعني متخفش؟",
        "يعني إنت متخفش من من مستقبل طول ما إنت بتعمل إللي عليك في يوم ما بقى كمان عشر سنين كمان، خمس سنين كمان سنتين، هو ربنا هيوصل كل حتة؟",
        "حترضى بيها إن شاء الله فاهم، بس هو دايما إن إحنا دايما نخاف.",
        "\n40:47\nان إحنا.",
        "\nطب أنا هعمل ايه بقى في محصلش حاجه؟",
        "لا بس شبه يحصل؟",
        "إنت بتعمل عليك ف.\nفلازم تبقى عندك يقين وإيمان إن ربنا.",
        "\nهو مستحيل هيضيعك؟",
        "طول ما إنت عليك.",
        "\n41:03\nمستحيل.",
        "\nهيضيعك هيجي فتيجي في وقت، وهتلاقي إن ربنا فعلا جزاك باللي إنت بتعمله ده، مش هيعمل كده؟",
        "في فاهم؟",
        "في.",
        "\nفي حتة؟",
        "لأ، ده فعلا هيبقى إنت هتلاقيك.",
        "\nفالإيمان ده مهم جدا، إنت تبقى عارف إن إنت مش.",
        "\nمش.",
        "\nمش هتضيع.",
        "\n41:19\nطب هل كنت متخيل؟",
        "النهاردة من عشر سنين؟",
        "أو مش من عشر سنين، من أول ما بدأت تعمل محتوى أكل حتى.",
        "\nإن إنت هتوصل للمكان ده.",
        "\nلأ.",
        "\nكان نفسي.",
        "\n41:35\nبس عمري ما تخيلت النهاردة بصراحة يعني فكرة أن أوصل دي إيه؟",
        "كنت بلاد الشام بعيدة، بعيدة أوي أوي.",
        "\nيعني خصوصا كمان تيجي على.",
        "\nعن.",
        "\nعن قعد فترة كنت بزيد أو بتطور ببطء جدا، فكنت مثلا لما أجي أقيس الوزن مثلا، يعني مثلا.",
        "\n41:54\nمثلا زدت مثلا 10,000 سبسكرايب مثلا في سنة، فأنا كده عشان أوصل 100,010 عشر سنين.",
        "\nهاهاها.",
        "\nهاهاها بتقيس على اللحظة دي بس؟",
        "فقد.",
        "\nفطبعا بيجيلك أوقات يأتي.",
        "\nأنا.",
        "\n42:09\nأنا جاتلي مثلا كذا فترة مشكلة فترتين في حياتي، أنا كنت همسح القناة.",
        "\nكنت هدخل على قناة وعملها دليت بكل ما فيها كده.",
        "\nفاهم؟",
        "يلا شد ع ونتفاهم كده.",
        "\nفا.",
        "\n42:25\nربنا يكفيكوا شر إلى بيتك هاهاها جوزاء والله منور هاهاها.",
        "\nآ بس بس آ.\nفكنت من م ما أتوقعش أوصل لنا، يعني ما كنت متوقع توصل ده في الفترة دي مثلا أو حتى بعد كده، بس كان نفسي يعني كان نفسي مثلا، مثلا كان نفسي دايما نفسي وكنت شايفها حلم بعيد أوي أوي أوصل 1,000,000 مشترك، لأ، لأ.",
        "\n42:50\nلأ، لأ، ده.",
        "\nده حاجة بعيدة جدا، جدا جدا، 1,000,000 مشترك، ده، ده محتارة هيبقى عندي مثلا 55 سنة مثلا.",
        "\nهاهاها فا فطبعا لم يعني بقف كده.",
        "\nكل فترة كده.",
        "\nكل.",
        "\nكل كم يوم كل كم أسبوع أقف.",
        "\n43:07\nكان نفسي أقول الحمد لله والله أنا في حتة حلوة جدا، الحمد لله مثلا إيه؟",
        "أنا ممكن أبقى مثلا أول ما بحس بأي إحباط أو بأي نتائج مش عجباني أو.",
        "\nأو.",
        "\nأو كومنتات ممكن تضايق أو كده.",
        "\nياما زي الفل.",
        "\n43:22\nافتكر أنا أصلا جاية منين؟",
        "يعني؟",
        "هو صال ساعات، فعلا الواحد بيتعرض مثلا نوع من أنواع الإحباط، مثلا إللي هو افتكر، إنت كنت مثلا لما بتجي ب10,000 في وبتبقى.",
        "\nطاير من الفرحة.",
        "\nطاير من الفرحة.",
        "\nواخد بالك أي إخفاق أو أي حاجة؟",
        "ده مش معناه نهاية الدنيا.",
        "\n43:39\nإنت.",
        "\nإنت كل يوم في جديد، وبعدين إيه؟",
        "في جزئية برضه الناس إيه؟",
        "تجهلها شوية عن ال الكونتنت كريتر أو صانع المحتوى إن هو آ مش واحد.",
        "\nآه إنت مش مهيص طول الوقت؟",
        "إنت لو إنت لو آه.",
        "\n43:59\nلو مشيت على نفس ال.",
        "\nعلى نفس المنوال لمدة كبيرة تتحرق، إنت لازم كل يوم في جديد، لازم كل يوم في أفكار، لازم كل يوم تعمل حاجة مختلفة.",
        "\nفإنت دماغك ما بتبقاش ملكك.",
        "\nإنت دماغك على طول.",
        "\n44:15\nأنا هعمل إيه؟",
        "وإنت بالذات؟",
        "أنا بالذات خد بالك برضه، يعني فكرة إن إنت بتعمل محتوي ترفيهي بقى، يعني ما بطلع أضحك ومش بعمل كونت وخطاب، بحاول أعمل، كنت وترفيهي في كذا بنت في المود على طول وبتقو مبسوط ومش عارف إيه، صعب.",
        "\n44:32\nجدا، أنا عايز أقول لك يا جماعة حاجة يمكن ما تعرفهاش عن عمر الشريف.",
        "\nعمر الشريف.",
        "\nهاهاها.",
        "\nهاهاها هيفضحني بيبقى داخل ال آه الاستوديو عموما أو.",
        "\nأو هتقابله أو هتصورو بره أو.",
        "\nأو.",
        "\nأو بعمل كده.",
        "\nهاهاها.",
        "\n44:48\nشايل الهم؟",
        "ضحكتش مبيهزرش.",
        "\nوبعد التصويت بص أنا يعني عمرو أنا أعرفه داخلين في سنتين يعني ضحك ست مرات تقريبا بس غير كده على طول فاهمة بس تيجي كامل لدرجة أنا بقوله عمرو أنا بفكر إن إحنا نبقى فاتحين كاميرا 24 ساعة.",
        "\n45:03\nلأ، بس ساعات بنقعد.",
        "\nحلوة عشان أه كده كده بس يعني هو إيه؟",
        "هو على طول بجد؟",
        "أنا بقى مهموم؟",
        "على طول شايل هن على طول، إيه قاعد كده، فاهم، هو بيفكر لدرجة ساعات مثلا بتكلم معاه في حاجة وبهزر وبضحك ولا إيه؟",
        "ساكن؟",
        "ما لك يا عمرو؟",
        "ص؟",
        "بفكر في حاجة هقوله أبوس إيدك يعني، بعدين مثلا ناكل شاورما عادي جدا.",
        "\n45:24\nهاهاها.",
        "\nفهو على طول على طول دماغه شغالة، فتلاقي مثلا والله العظيم تأكد أهو.",
        "\nيا ابني ما لك مفيش حاجة؟",
        "هاهاها؟",
        "تركيا أحمد هاهاها نرجع ونقول السلام عليكم هاهاها يا ريس.",
        "\n45:40\nهاهاها.",
        "\nوالله أنا شغلك الكاميرا بقى ونفضل قاعدين بالكاميرا على طول عشان أشوف الموبايل بز ال.",
        "\nآ.\nهاهاها جميلة.",
        "\nفيه في كذا حد.",
        "\nلازم يبقى هو لما يجي يشتغل يعني؟",
        "ليه؟",
        "شغلانة معينة إن هو؟",
        "إللي يديك ال دايركشن، وشكل الحلقة.",
        "\n45:59\nتمام مخرج، فكرة إنت بتصور؟",
        "محتوي على اليوتيوب مثلا؟",
        "إنت كل حاجة إنت بتعملش 45 شغلات في نفس الوقت، إنت المصور، إنت المونتير جوا دماغك، إنت ال إنت ال المذيع، إنت إللي إنت المخرج، إنت ال إنت الرايتر سكربت رايتر كل إنت إنت تعمل كل حاجة، فا فا ده بي أنا شايف إن هو الصراحة ب يدمرني ساعات، فاهم؟",
        "طيب عايز أعمل كل أو والناس أعم بتحسب يعني في حلقات ناس تقولك عمل إنت مضايق إنت مع إن ما أنا كده فكفاك؟",
        "كده فاكر؟",
        "كده؟",
        "فا كفاها آ.\n46:37\nبنص بقى كمان بقى إنه إنت بس أنا بس الكلام ده قديم.",
        "\nساعات معرفش أفصل بين بقى موديل شغلو موديل الحياة، إنت ممكن تبقى في حياة، عندك مشاكل، عندك حوارات، عندك، عندك عندك وجاي، تصور، فتخيل مثلا يعني ممكن عندك مشكلة صحية جامده جدا، وإنت بتصور عادي جدا وبتضحك وكل حاجة، بس في حتة كده مش.",
        "\n46:59\nأم فاهم مش مظبوطة؟",
        "آه بحاول أتقبل يعني إنت قلت من شويه هو صح، بس هو بحس إن هو غصب عني ساعات فاهم وبحس إن أنا مش صح أعمل كده، محتاج أفك، يعني مثلا حلقة من تحت يحيى عزام، فاهم، الناس كلها قامت، قامت علي أمة وحشة.",
        "\n47:19\nأه.",
        "\nأه يحيى يعني أدي فرصة ممكن لوحدة يسمع يعني، يعني يحيى شخص حلو جدا، جميل جدا.",
        "\nأنا كل قاعد في الحلقة مش مضايق من يحيى خالص، أنا شايف المتضايقة مش مضايق من يحيى خالص مثلا، بس أنا شايلهم الحلقة إن هي الحلقة نفسها ككنت مش قال ككنت أكل بيضيع مني مثلا، هو كان.",
        "\n47:38\nكنت فرفشة تحفة.",
        "\nفإنت كنت فاكر خالص، بس أنا وقفت كده مع نفسي بعد الحلقة، وأنا وفي آخر قلت أنا لو مكان حازم أعمل نفس الأكتر 100% بس حازم جامع كاني معرفش أنا ممكن يعمل إيه.",
        "\nصحيح؟",
        "لو حازم هو إللي شايل الح الحلقة وبيحاول يخرجها وبيحاول يطلعها بشكل معين.",
        "\n47:58\nممكن مكنش يعرف يضحك نفس الضحك ويجو يراك نفس الركت.",
        "\nبس أنا لو رايح عند مكان حازم كان يعني جاي أضيف عند حد في حلقة أنا جاي فضي دماغي أضحك وأهزر وجاي وجاي وجاي وجاي وهعمل كده وش هعيش اللحظة؟",
        "أم فاهم؟",
        "لكن فكرة إن تبقى قاعد جوا ال قدام الكاميرا، ووراك مسؤوليات كتيرة، جو بديل كذا، حاجة بشكل بتطلع حاجات كتير.",
        "\n48:21\nدي.",
        "\nبيخلي.",
        "\nعكس ترست فاكر إنت مرة جي تصورت فيديو عندي أنا في البيت، واخد بالك، وكانك إحنا إللي عاملينك وإحنا بنصور، إحنا نعمل كل حاجة، كنت إنت فاكر جدا وفرفش وأنا قاعد معاك إنت مع الحاجات الطبيعي إللي يعني صاحب الفيديو بيبقى قلبه على مية حاجة تانية غير ال غير الضيف.",
        "\n48:40\nإللي جاي بيهزرو يعيش الدنيا، وده حقيق طبيعي.",
        "\nده طبيعي جدا، غير إن هو أصلا كمان إنت كنت حامل، هم التوقيت.",
        "\nبتاع الفيديو وهيتم نتج إيمتى؟",
        "وهيبقى؟",
        "إنت كنت مسافر؟",
        "كنت مسافر و يعني هو طبعا أنا مش صح برضه، أنا كنت بقى إيه قافش يعني مثلا أو باين عليه قفش وكده، بس أنا مكنش قصدي.",
        "\n49:01\nخاطب؟",
        "ماكنتش قفشت.",
        "\nكنت حا حامله مشوية قد.",
        "\nبس ناس كده أ ترجمتها لكده، وبعد الحلقة أنا اعتذرت ليحتل ويحيى معلش.",
        "\nيعني حيكلمني أصلا كنت مسافر قال لي ولا عمر؟",
        "أنا؟",
        "آه أنا قريت كومنتات، مفيش الكلام ده أنا زي الفل، أه، قلت له مفيش أي مشاكل.",
        "\nفي حبس؟",
        "معلش لو اتضايقت مني، أنا والله العظيم ما أقصد وأنا بحبك الصراحة وبتاع.",
        "\n49:21\nبس غصب عني يعني والله غصب عني أنا مفيش أتحكم في ده، بس أنا هحاول بعد كده إن أنا.",
        "\nأم الحلقة بقى مش أنا هفك؟",
        "خالص يعني في.",
        "\nحياتك خالص بقى.",
        "\nهاهاها.",
        "\nبوظ ي بوظ ي؟",
        "هاهاها.",
        "\n49:37\nإنت عارف في حاجات سبحان الله يعني آ ال ال الواحد بيستخدم الكاميرا والمعدات وبتاع.",
        "\nأنا بحس أو بشوف إن أنا بعمل ده لنفسي أكتر.",
        "\nال المحتوى نفسه القالب نفسه لو حلو لو متصور بتليفون أرضي الناس هتتفاعل معاك صح؟",
        "يعني عايز أقول لك إن أنا يعني أنجح.",
        "\n49:58\nأنجح فيديوهاتي إللي بتبقى عاملها من غير ما تكون إيه بالحب، بالحب و، ولما تركز قوي على اللأطات والفنيات وبتاع، هي الناس، هي الناس عايزة تتفرج على الطبخة، عايزة تتفرج على الأكلة، كل ده ما هو إلا بيضيف لصاحب ال.",
        "\n50:18\nصح المحتوى أكتر مش بس كواليتي إنت.",
        "\nانت ممكن انت عملت حاجة بالحب بغض النظر عن الكويت نفسها، ال ال السرد مثلا أو تفاصيل جوا ال الفيديو، ممكن على فكرة الشعراية بأنه هو هيلغي أوي ومش متشاف ومالوش طعم وبينه وعفوي جدا وجميل بالظبط شعراية، وإنت دايما تبقى خايف من الشعراية دي بتبقى خايف إن هو يوصل لل إن هو يبقى.",
        "\n50:42\nمافيهوش محتوى فاضي.",
        "\nأهم اي يعني هو يعني شفت إيه؟",
        "يعني؟",
        "إيه ده؟",
        "ده لما إيه؟",
        "ده اقفلي اعمال آه فاهم إم وف وغ يبين بقى إن هو الله إيه الجمال، البساطة الحلوة دي، على فكرة دي دي بقى توفيق توفي من عند ربنا، صرف إنت إنت إنت ممكن تعمل شبه الموضوع ده بالظبط، أو هو هو ما لا يلقى الاستحسان ولا حد يتفرج عليه، ويقول لك يا عم إيه ولا عامل الشغل ولا عامل ولا عملت، في ناس كده، في ناس تحس بكده يعني.",
        "\n51:09\nتوفيق فاهم.",
        "\nفإنت بتحاول دايما بتاخد أسباب إن أنا أطلع حاجة حلوة.",
        "\nسبحان الله.",
        "\nأكم أكمل فيديوهات.",
        "\nالواحد بيعملها بيبقى متخيل.",
        "\nأنا بنزل الفيديو ده هيكسر الدنيا.",
        "\nبس على الله معملش أي حاجة.",
        "\nبينما فيديو تاني إنت منزله بتملى بيه فراغ أو بتملى بيه وقت وتلاقي الفيديو ده.",
        "\n51:29\nدغدغ الدنيا جدا.",
        "\nفسبحان الله هي يعني هي ملهاش مقياس مهما عملت نفسك اكسبرت ولا أنا عارف الناس بتحب ده؟",
        "أه بيبقى في جزء منه، أنا.",
        "\nأنا.",
        "\nأنا عارف الناس بتحب إيه، عارف الناس بتفكر إزاي وبتاع مع الخبرة بالظبط، إنما في حاجة أوقات بتبقى بتنزل حاجة بجد بتملى بيها، إيه؟",
        "وقت.",
        "\n51:50\nوقت واخد بالك هاهاها، ده يعني أنا طول عمري مثلا.",
        "\nأديك مثال، أنا كنت أجي أعمل فيديو مثلا عمل سلطة في الفيديو سلطة ما مثلا أول ما نعمل فيديو على سلطة مش هيشتغل أنجح فيديو في حياتي، أعمل فيه صلصة.",
        "\n52:08\nأيوة.",
        "\nهاهاها يعني ملهاش مقياس عمرها ما كان لها مقياس.",
        "\nطيب إيه؟",
        "هقول لك حاجة مهمة قوي.",
        "\nدلوقتي في حد مثلا بيتفرج عليك؟",
        "بيعيش عمر الشريف ونفسه عمر الشريف؟",
        "تقول له؟",
        "أ اشتغل عشان تبقى عمر الشريف؟",
        "ولا تقوله إيه؟",
        "بص لحياته بشكل عامل، إزاي يعني؟",
        "يعني دلوقتي أنا بحب عمرو شريف شايف قدامي.",
        "\n52:33\nعمر عمر الشريف، إي، متطلع.",
        "\nلعمرو أنا بشوف عمر الشريف، بالنسبة لي نموذج، وأنا عايز أبقى صانع محتوي زيه، هل أنا هبقى عمر الشريف؟",
        "أحاول؟",
        "ولا محاولش؟",
        "أنا ما تحاولش.",
        "\nأسيب مجالي ولا متسيبوش؟",
        "لأ، أنا بشوف إن إنت تاخد الحلو من الناس.",
        "\n52:52\nوتحاول تطبقه عليك.",
        "\nيعني إنت.",
        "\nمتحاولش تبقى حد.",
        "\nولا حد يحاول يبقى إنت خالص.",
        "\nوده مش كلام كتب بقا وطالب وتنمية بشرية والجو ده.",
        "\nلأ هو إنت.",
        "\nممكن مثلا نشوف حد مثلا آه مبدع، خد الإبداع، يعني حاول تفهم حتة من إبداع أو طريقة تفكير أو كده، وأعملها بلونة، كانت بحاجتك إنت.",
        "\n53:21\nفا إنت ممكن تاخد يعني تستوحي الحاجة دي أو تتشجع بسبب حد معين زي مثلا كيسي مثلا أنا حكيت عنه؟",
        "آه هو أنا في حاجة كتير جدا كسينما مبيعجبنيش فيها خالص، ولا عمر ولا عمر، يبقى قدوة ليه؟",
        "في حاجات كتيرة جدا جدا جدا، بس أنا أنا.",
        "\n53:41\nوالله مت بحتة من عنده في حتة كده.",
        "\nدي قوة أخذت أخذتها وحاول تطبقها عندنا مثلا وقتها.",
        "\nتمام.",
        "\nلكن فكرة، أنا.",
        "\nأنا.",
        "\nهو أنا بقى ماسخ حرفيا.",
        "\nفإنت مينفعش، أيا كان شخص إنت بتحبه في.",
        "\n53:57\nفي الحياة أو في السوشيال، ما بتبقاش، ما بتبقاش هو.",
        "\nإنت بتحاول ت إنسباير أو ت يعني ب إيه؟",
        "مش عارف بقولها بالعربي، إزاي يعني بس؟",
        "تحاول هم؟",
        "طولت لهم منه بحاجات معينة و يبقى قدوة ليك في حتت معينة.",
        "\n54:13\nبال، مثلا، بالعمل الجد.",
        "\nبال بالمرح، بال بال، إنك تبقى دوب إنك إنت تبقى مركز، إنت تبقى فاهم، إنت عايز إنك إنت بتحاول كتير إن أنا أبقى مركز أوي مع نفسي؟",
        "دي؟",
        "آه؟",
        "دي بقى تخليك إنت شخص أحسن بتعملك النسخة الأحلى والأفضل.",
        "\n54:35\nفدا رأي؟",
        "أوكي؟",
        "طيب حسب الكلام، لا بالعكس، بالعكس كلام لا كلام مفهوم.",
        "\nكلام منمق أوي.",
        "\nزيادة عن.",
        "\nاللزوم.",
        "\nلا.",
        "\nلا زي الفل وش زي الفل.",
        "\nطب أسألك سؤال حلو، إيه السنة إللي كانت فارقة في كارير عمر الشريف؟",
        "يعني السنة دي عمر عمل فيها حاجة؟",
        "إيه؟",
        "نقلت عمر من من هنا لهنا؟",
        "الكورونا.",
        "\n55:01\nأوكي، سنة الكورونا إللي هي الأسوأ على مدار ال، يعني دي من أسوأ الأيام إللي عشتها إللي الصين عشتها في حياتي.",
        "\nلأن أنا شفت فيها الموت مع كذا حد قريب مني أوي منها جدا من جدي ومراتي مثلا، يعني مراتي كانت بتموت مني حرفيا، فاهم عشت يعني كنا لسة متجوزين مثلا برضه من قريب.",
        "\n55:22\nفعشت كابوس.",
        "\nيعني كنت بحس إن يوما ما خلاص قرب من كتر ال.",
        "\nإللي أنا شفته.",
        "\nفكانت على قد كده على قد ما السنة دي؟",
        "يعني فرقت معايا جدا، نطت فيها غلطات غريبة، إحنا برضه وانت برضه الناحية التانية مكناش نعرف بعض، أصلا هاش، نعرف بعض.",
        "\n55:46\nكان السوشيال ميديا فرقت معايا جدا.",
        "\nمابطلتش.",
        "\nفضلت مكمل.",
        "\nجبت أفكار جديدة بعدها على طول بقيت عامل إيه؟",
        "إيه زي أدخل مع اي حد في الفيديو.",
        "\nمنين جبت؟",
        "منيش كان لسة ما كانش عنده قناة مكنش.",
        "\nعندي كانت أول مرة تتطرق لفكرة الضيوف.",
        "\n56:04\nما عاش بره عشان هو تلقائي وبتاع تلقائي، وكيف؟",
        "حسين؟",
        "إحنا شبه بعض جدا في الفي إن نحن ممكن نظهر يعني وهو كان لسة مكنش عنده سوشيال ميديا وقتها.",
        "\nفقلت فرصه تعالى نش.",
        "\nنظبط الدنيا وبتاع.",
        "\nوكان أول حادثة تضيفه عندي في القناة ب، ومن أكثر وأكثر وأكثر، عملت حاجات كنت شفتها بتفرق ت الحاجات، البيت، الحاجات السوبر ماركت جبتها وقت عشان الكورونا وبتاع فب.",
        "\n56:31\nومن أكتر وأكتر حاجات كده.",
        "\nفكانت، فسنة فارقة الصراحة في حياتي.",
        "\nطيب على ذكر ال الضيوف إيه؟",
        "إنت منعش كان أول، كان أول حد تستضيفه، واستضافت معاك جدو قبل كده في آ كذا فيديو؟",
        "إحكي لي بقى عن أهم، أهم، أهم، أهم ضيف عندك في القناة، أهم وأفضل وو ألطف وألذ وأجدع، وآه ضيف عندك في قناة، إحكي لي بقى؟",
        "هاهاها هاهاها.",
        "\n57:11\nآه.",
        "\nهاهاها.",
        "\nمحمد حازم.",
        "\nهاهاها.",
        "\nهاهاها إنت عندك ميزة.",
        "\nهاهاها هاهاها.",
        "\nأنا.",
        "\nهي مش عندي.",
        "\nأهو أنا عارف إنها مش عندي، بحكم إن إنت بتطبخ من وإنت صغير؟",
        "بحكم إنت بتاكل من برا كتير جدا ودارس، يعني دايس كتير جدا في الحتة دي.",
        "\n57:36\nففي حتت كتيرة.",
        "\nإنت بتكملها عندي؟",
        "فاهم؟",
        "بتكملها في حتة ال الخبرة دي؟",
        "فآه إضافتك في الفيديو بالنسبالي أو في القناة بتبقى حلوه فعلا وأنا حاببها.",
        "\n57:51\nأنا شايف إن إنت إنت ظهورك معايا في القناة من أقوى الإضافات.",
        "\nالصراحة فعلا حصلت في القناة.",
        "\nأشكرك.",
        "\nأشكرك يا فندم.",
        "\nبجد والله مش كلام.",
        "\nإنت ده حقيقة؟",
        "هاهاها.",
        "\nإنت فعلا فاهم؟",
        "دا يسكت؟",
        "دوست كتير.",
        "\nجربت كتير.",
        "\nأنا جربت كتير برضه أوي.",
        "\n58:07\nيعني على فكرة عشان كده بتلاقي أصلا يعني تلاقيها مجربة كتير أوي، وإنت مجرب كتير أوي، بس إنت دايما عندك حتة زيادة حتة.",
        "\nإنت ح فكرة الطبخ دي كمان بالذات بتديكى أو قوة جامدة جدا هي مش عندي.",
        "\nآه، بس أنا بحس إن دي برضه ميزاني في حتة، يعني أنا.",
        "\n58:25\nأنا برضه ليا ليس كتير بتاع الناس بتاعت حتتي أو بتاع ال.",
        "\nآه، فاهم أه الحاجة الطبيعية إللي من غير فزلكة وبتاع، بس آه عشان كده كمان حسبها بنقعد مع بعض ب بنولده، بنولده.",
        "\nفاكر أول فيديو عملناها؟",
        "بتاع إسكندرية؟",
        "كان خطير، آه.",
        "\n58:47\nكان أول ظهور لمحمد حازم معايا، كنت رايح إسكندرية.",
        "\nصور.",
        "\nده بالصدفة؟",
        "أه.",
        "\nكنت رايح وأنا.",
        "\nبداية علاقتنا كانت كلها صدفة، يعني عموما يعني.",
        "\nكنت أنا رايح مع واحد صاحبي، وهو كان.",
        "\nوكان لنا في إسكندرية وجاية صور وبتاع، قلتله طب أنا يجيلك هيجيلك ده إللي هو هيجي لك أجيلك أقعد معاك، مكنتش عارف إن اهزر، فلقيته بيطلعلي مايك و بتاع و يلا بينا يلا ودي كانت أصلا أ أول مرة أتكلم فيها كتير.",
        "\n59:14\nأنا متعود على الشوط متعود على.",
        "\nالفيديو تك، تك، تك، تك، تك.",
        "\nتك.",
        "\nفأ آه إللي هي لقطات وبنركب وبتاع، ففكرة إنت تطلع وتتكلم وتقول وبتاع، فأنبسطت فا، وبعدين طول عمري كسول شوية في حتة ال اليوتيوب أو اليوتيوب، هو عمره أكتر واحد عارف أصلا برودكشن اليوتيوب ده.",
        "\n59:32\nموال تاني خالص لوحدة.",
        "\nيعني أنا كل المنصات حتى بتت، أنا دايما أقول كل منصات بتثار، بالطول، اليوتيوب بيتصور بالعرض، يعني هوا لوحدة كده عايز شغل لوحدة، عايز مجهود لوحدة، عايز الدنيا، أصل أصلا عايز أه بس، بس هو يعني عايز شغل لوحدة، هو إنت إنت متميز في الحتة دي؟",
        "يا فا عملنا بقى الفيديو ده مع بعض فيديو ما شاء الله، عمل إيه عمل شغل رهيب، بعدها بقى عملنا مع بعض دهب و قولي يا بان وإيه؟",
        "قصص كثيرة ولياليها هندرس تسيس تري.",
        "\n1:00:03\nهاهاها.",
        "\nلحد ما ده.",
        "\nهاهاها بالظبط لحد ما بقيت أنا ال المذيع ال المستضيف عمر الشيخ، أسألك سؤال شائك جدا جدا جدا جدا، بما إننا في بودكاست وتقدر تفتح قلبكم.",
        "\nظلمت مكان قبل كده؟",
        "أكيد أكيد.",
        "\n1:00:23\nبس إيه المكان إللي إنت يعني ماشي؟",
        "ما هو ده أكيد حصل، يعني أكيد في ظل الفيديوهات الكتيرة دي، أكيد معدل الخطأ وارد طبعا، ولكن حاجة.",
        "\nفعلا؟",
        "عن قصد.",
        "\nلأ.",
        "\nأنا عارف أكيد مفيش حاجة.",
        "\nنعم.",
        "\nأه.",
        "\nبس حاجة إنت بعد ما عملتها؟",
        "رجعت، رجعت نفسك وقلت.",
        "\n1:00:44\nأنا مكنش ينفع أعمل كده.",
        "\nو.\nو إيه؟",
        "افتح قلبك بقى البودكاست كده و وأقول إيه؟",
        "كان إيه الحاجة دي؟",
        "أو إيه؟",
        "الحاجات ال ال إللي إنت فاكرها كويس قوي ال إللي حصل في الموضوع ده؟",
        "مش متذكر قوي حد مثلا أنا أو مكان أنا ظلمته.",
        "\n1:01:05\nسواء بقصد أو من غير قصد ب بعينه يعني، بس هقولك مثلا حاجات زي آه كان في مرة مكان مثلا، آه جاب لنا الحاجة.",
        "\nغريبة جدا يعني هو.",
        "\nيعني هقولك إحنا كنا جبنا مثلا مقارنة عشر حاجات، والحاجة دي جت.",
        "\n1:01:24\nأنا مقلتش كلها أصلا.",
        "\nطيب من كثر ما كانت سيئة جدا، ما قدرت.",
        "\nمقدرش آكلها، تمام، ما 11 بقي وحش بقي.",
        "\nفا صح مدير المكان.",
        "\nوصلو الموضوع.",
        "\nوشاف الفيديو؟",
        "فهو بيقولي هو كلمني بعد كده؟",
        "قولي أنا شفت الفيديو؟",
        "قلت مستحيل الطبق ده بتاعنا لا شكلا ولا موضوعا ولا ولا برزنتيشن ولا أي حاجة.",
        "\n1:01:51\nده مش بتاعنا.",
        "\nفقلت إنت وش إنت؟",
        "بل علينا؟",
        "إنت بتبلى علينا؟",
        "فدخل.",
        "\nشاف السيستم لأ فعلا.",
        "\nأه طلبه من عندهم.",
        "\nده فعلا خارج من هنا؟",
        "فعمل جذا للطقم كله.",
        "\n1:02:08\nتمام، أنا متأكد 100% إن الناس إللي جوا دي إللي أخد الجيزة أو أيا كان، قال له عمر السبب إنت إنت بسببك إنت، إحنا حصلنا كده.",
        "\nبس الراجل إللي هو المدير ده هو بيقول إنه الحاجة طلعت دي ما كانش مفروض تطلع بهذا الشكل، وهي نفس الطبق ده، أصلا مش بتقدم في الطبق ده ولا بنفس الشكل، حاطين مش عارف عليها حاجة كده، مش هي دي بتتحط عليها.",
        "\n1:02:34\nفهو شايف إن الناس دي عملت حاجة غلط وعجز اهم تمام، وهو حظهم الوحش إن هو جا عندي في الفيديو، أنا ظهر زي ما هو وقلت يعني ال.",
        "\nو ولا حطته على مسرح ولا حاجة.",
        "\nأنا برضه لما بحد صراحة بيدخل في السكة دي، أنا بحب مش بدوس عليها، يعني خلاص هو وحش خلاص وحش بعدي بقى؟",
        "فا، فأنا متأكد إن وقتها مثلا الناس دي هيدايقكوا لو عرفو إن عمرو إيه هو سبب كده يقولك عمرو شو بسوي بس.",
        "\n1:03:06\nبس لو فكرت فيها.",
        "\nمش انت يعني ما؟",
        "بالظبط هو إللي هو إللي؟",
        "أخطأ، مش أنا فاهم لإن إنت فعلا لو صحة مديرك عمره ما هيديك جزء مثلا؟",
        "زي برضه الراجل آه إللي كان آه في في من قريب برضه إيه؟",
        "إيه اترفض اترفض فهم، وبعد كده حد من من عيلته كلمني، قال لي حسبي الله ونعم الوكيل، فيك، أخوي ترفض؟",
        "و.\n1:03:35\nآه وكان بيصرف عليا وعلى أبويا وأمي ومش عارف إيه.",
        "\nآه طبعا يعني مش اتضايقت، أنا.",
        "\nأنا جبت ده.",
        "\nآه مية ساقعة.",
        "\nأنا فاكر معتبر.",
        "\nكنت فاهم.",
        "\nمش.",
        "\nمش هعرف أنام أصلا.",
        "\nأنا.",
        "\n1:03:51\nأنا عمري.",
        "\nيعني أنا عمري.",
        "\nعمري خالص أتمنى يحصل.",
        "\nوتواصلنا مع.",
        "\nمع المطعم.",
        "\nفصلت مع المطعم يا جدعان.",
        "\nوالراجل قال لي بصراحة الراجل ده إيه مشاكل كتير أوي.",
        "\nوكانو بيتلكك، وهو كان عامل حوارات.",
        "\nفهو ف.\nفالواد مثلا بعتلي هو ميعرفش إن مثلا أخوه ده هو أصلا بتاع مشاكل و عمل عمل تريليون مصيبة جوا المكان، فأنا بقى إللي أنا فتبقى لأه أنا رفضت ولا بتاع، بس هو.",
        "\n1:04:15\nهو راجل مش م.\nمش شايف شغل مثلا أو.",
        "\nأو أيا كان.",
        "\nبقى إللي بيحصل بعيد عني.",
        "\nفا فأكيد بحس دايما إن في ناس ممكن تحس إن أنا ظلمته، بس بجد يعني إيه الناحية بقى إللي فعلا بتبسطني الصراحة في أماكن تانية؟",
        "مثلا أنا ممكن مكان أنتقده؟",
        "و عنه كلام مش أحسن حاجة.",
        "\n1:04:38\nولاقي صاحب المكان.",
        "\nأو المدير المكان يكلمني يقولي والله يا عمرو أنا مبسوط.",
        "\nبكلامك.",
        "\nمبسوط إنت؟",
        "مظلمتنيش.",
        "\nإنت منك انتقدت، بس إنت مفترضتش علي؟",
        "إنت قلت بجد؟",
        "وأماكن ثقيلة وكبيرة.",
        "\n1:04:59\nوهما هيبتدو يشتغلو على النقط إللي إنت تطرقت لها.",
        "\nحتى لو مشتغلش على النقط، دي فكرة إن هو شاف حد.",
        "\nمدرسش عليه ظلم او مهت.",
        "\nانا مع إن أنا منطقته في حاجات بقوله مثلا إنت سعرك عالي جدا، إنت الحاجة بتاعتك الصغيرة جدا، كمية قليلة قوي، فالراجل مش هيضايق لو هو راجل سليم مش هيضايق، بالعكس يقول لي ممكن يقول لي عمرو على فكرة أنا فعلا سعر عالي لكي مثلا قولي عمرو فعلا فعلا سعر عالي، وفعلا يا عمر إي الكمية قليلة ولكن يا عمر.",
        "\n1:05:35\nأنا بجيب مثلا كيلو إللي مش عارف الفلاني ده.",
        "\nده كواليتي عالية جدا بيقف عليه ب55,000 جنيه، فأنا بعمل مش عارف إيه وبعمل مش عارف إيه، فعشان.",
        "\nبسبب إن أنا كده فإنت كلامك صح، بس إنت ممكن مش عارف إن الكواليس، بس النتيجة واحدة، أنا فعلا غالي، وأنا فعلا حاجات صغيرة فمش مضايق منك، مثلا مثلا مصدق عادي، حلو جدا.",
        "\n1:05:58\nلكن في ناس تقولك إزاي تقول عليا أنا مش عارف إيه؟",
        "إزاي تخليني؟",
        "مش عارف إزاي؟",
        "أنا مليش مصلحة أصلا إن أنا ولا أدوس عليك ولا أنا أقول لك إنت مش مليش مصلحة، أنا هاخد إيه في الموضوع، وفي الآخر أنا عجبني أقولو معجبنيش مش خلصت.",
        "\nفا بحترم الصراحة الناس دي.",
        "\n1:06:16\nوبحس إن هما فعلا عندهم صدر رحب، وعلى فكرة إلى الآن في.",
        "\nيعني في أماكن كتيرة مهما جبتها في مقارنة عمرها، بتطلع في أماكن عالية، بتفضل مثلا إيه؟",
        "ثلاث أيام بالنسبة لي الرابع أو كده، بيفضل الراجل ده مقتنع؟",
        "إن أنا بقبض صاحب المكان إذا في يوم.",
        "\n1:06:34\nالمكان بيطلع الأول صاحب المكان يكلمني.",
        "\nيقولي عمرو أنا؟",
        "كنت فاكر.",
        "\nوكنت فاكر.",
        "\nهاهاها والله العظيم.",
        "\nوإنت ملكش أي مصاحب تفوت له.",
        "\nوالله العظيم تلاتة أنا ولا أي مصلحة في كده ولا أي مصلحة في كده ولا أي حاجة.",
        "\n1:06:49\nهي إنت جيت الجات الفرصة إن إنت بس جيت كده؟",
        "يعني دي تجربتي.",
        "\nكل الأماكن عندها نفس الحاجة، ففي مكان 100% النهاردة طلع الأول هي ع العاشر في حلقة تانية في أي تن تاني.",
        "\nأو بيتطور هو من سنتين.",
        "\n1:07:05\nكان وحش جدا، كان سيء جدا، كان إدارته وحشة، كان بيجيب حاجات وحشة، الحاجات وز مش قد كده.",
        "\nبعد سنتين طور الإدارة، تطور المكان غير الحاجات غير المنيو، غير السياسة، طور من نفسه، فطبيعي لما أقول لك إيه، يقول لك ماشي، إنت من سنتين، قلت عليا أيوة، ما هو المكان ده و ب و إنت نفسك إنت بتتفرج؟",
        "هو إنت مثلا كنت حاجة حاجة تانية؟",
        "ودلوقتي كمان سنتين في حاجة ثالثة، فطبيعي أن تتغير وبتطور للأحسن أو الأوحش، فدايما في تغير الموضوع، ما تاخدش دايما الموضوع إن هو خلاص ده.",
        "\n1:07:37\nآ.\nوصمة ده كده أهلها؟",
        "أكيد فترة زمنية بس مش للعمر عشان نفضل كده على طول.",
        "\nفي ناس بتطور فعلا بتتحسن مع الوقت، فما المشكلة؟",
        "لما بدأ يتغير ويبقى أحسن وأحسن وأحسن؟",
        "أفكار ال الفيديوهات بتاعتك يعني أقول لك إنت بتقعد ترتب إزاي؟",
        "يعني أنا بالنسبة لي مثلا أحب أوي فترة بالليل متأخر دي أو كده أنا وماما ونقعد بقى، طب بصي إحنا عايزين نعمل كذا، بس إحنا عايزين نعمل كذا، إنت بقى أفكار ال الفيديوهات عندك بترتب لها إزاي؟",
        "أولا بحاول أشوف.",
        "\n1:08:09\nإيه ال إللي في الجو، آه؟",
        "إيه ناس مهتمة بيه دلوقتي، إيه أكتر حاجة بتتكلم عنها؟",
        "إيه المطاعم الجديدة في المجال؟",
        "طلعت منها كثير، مثلا إللي مش عارف إيه إللي مش عارف إيه.",
        "\nفبشوف دايما بمتابعتي للسوشيال ميديا و للإعلانات وكده بعرف إيه الدنيا، فبحاول دايما يعني إيه؟",
        "آه عمل حاجة قريبة لل اهتمامات الناس.",
        "\n1:08:34\nبس دايما كان عندي مشكلة قبل كده، هطلعها إزاي؟",
        "هقولها إزاي؟",
        "فأنا عندي مقارنات بس عايز أعمل حاجات تانية، فجات مثلا فكرة وكيل مشافش بعد كده، وكل ما شفش مش.",
        "\nمش هتفضل مكملة على طول، طب عملت كيف؟",
        "كيفك؟",
        "أنا بدور على حاجة؟",
        "إزاي؟",
        "أطور المحتوى؟",
        "إزاي؟",
        "أخلي الناس قريبة من م تقرب؟",
        "من يدخل في المحتوى نفسه، كيف كيفك.",
        "\n1:08:55\nبالظبط، وأنا أقرب منها تمام؟",
        "فتدتني مساحة عالية جدا في حدود الصراحة، يعني مساحة قوية جدا.",
        "\nآه، مؤخرا، البودكاست، أنا ك أنا نفسي يعني أكيد ناس شافت حلقة لسة نازلة من قريب.",
        "\nالحلقة دي على طول فاهم؟",
        "آه نفسي دايما أصحاب المطاعم يجو يتكلمو عن ال ال الصناعة دي الفي حكايات في حاجات كتيرة جدا بتحكي.",
        "\n1:09:24\nفي ناس عايزة مهتمة بالمجال بتاع البزنس بتاع المطاعم دا محتاجين فأما دايما بحس إن كان في جهة الجاب كده، فقلت محتاج إن أزودها.",
        "\nالفولكس.",
        "\nتليفوتك ستي.",
        "\nالناس تيجي تتكلم كام؟",
        "بصراحة الحمد لله آ أه كنت عايز أعمل حاجة فيها لعبة أكتر أو فيها ديبيتس أكتر وكلام أكتر في الدور ال16 كانت بتاعت فكرة مهدي أصلا كان تعجب عجبتني جدا، قلت لي عرفت أعملها كأكل إم.",
        "\n1:09:51\nبس أنا دايما بحب دايما يعني أدي الأفكار لأصحابها، أودي الفضل صاحبه دايما ما بحبش أخد حاجة كده مش بتاعتي أو مش عارف إيه، فا أنا بعد ما أنا بشوف ناس بتعمل معايا العكس، يعني ممكن أنا صاحب فكرة معينة أو هو مش حكر برضه، بس أنا لأ، أنا واخد بتاع الحتة دي مثلا تلاقي الناس.",
        "\n1:10:11\nبتعملها عادي جدا.",
        "\nبتبقى بتعتبر إن النجاح الصراحة للفكرة بس هو.",
        "\nب نجاح بس في نفس الوقت بيقل بالعكس لما الناس بتعتبرك إن إنت إللي سارق.",
        "\nالفكرة إللي سرق الفكرة؟",
        "هاهاها.",
        "\nيعني في أفكار أعملها إم وف من زمان.",
        "\nوفيه حد وأخدها عملها مش بباسم تاني ولا بأي حاجة.",
        "\n1:10:30\nمن غير ما منشن أي حاجة للموضوع تماما.",
        "\nبالنسبة كنت تعرفني، ما هو طبيعي، مش الناس كلها عارفاني، فل كانت بتسرق من فلان، الفكرة بتاعته عن.",
        "\nيعني أنا بعملها من زمان زاي بس أيوة يعني ماشي قشطة، أنا سرقها، أنا سارق، أنا حرامي.",
        "\n1:10:48\nيا موني.",
        "\nهاهاها.",
        "\nوآه فمه دي مثلا.",
        "\nعجبتني الفكرة بتاعته هو هو.",
        "\nهو فعلا عملها عملها بشكل حلو فكلمته قلت لازم لها أكل تعالى نعملها عندك أو عندي مش فارقة؟",
        "قالي لأ خلاص إنت أجيب أكل و بتعملها عندك، إنت راجع جيلك رحب جدا بالفكرة، الصراحة ده سبورت عالي جدا في الحتة دي، جا وعملت دور ال16 من أنجح السلاسل، اتعملت على قناة الآن عاملة شغل عالي جدا جدا جدا، نصوص بيها بشكل كبير أوي.",
        "\n1:11:16\nفا وطورت فيها.",
        "\nعملت فيها كذا فكرة، عملت فيه كذا شكل، يعني أصلا كان في الأول مكنش معقول إن هي تبقى مشويات وطواجن ومقليات، أنا ال قلتله مهدي على فكرة، قالي أوبا حركة رهيبة، تعالى مش عارف إيه، فاهم بعد كده قلت ده مستعمل الحلقة بتاعت منعش، نزل لسة من يومين من يومين إم أسبوع، أسبوعين، حاجة كده، أه حتبقى لسة لسة يعني حلقة مناقشة.",
        "\n1:11:42\nآه الشاورما السوري وعملنا مقارنة بس ضفت عليها، بس فكرة بقى إن إحنا حاجة مش باينة قوي ومش عارف إيه وبتاع، حاجات كده بعمل إيه؟",
        "والله بنسبة كبيرة بعد ما أفكر مع نفسي كده في أي حاجة، بس مؤخرا مؤخرا.",
        "\n1:11:58\nبقيت بقى بدل ما إنت تقعد مع بعض مع مامتك بتكلمها أنا بكلمك؟",
        "هاهاها.",
        "\nقبل أي تليفونه، وعمرو عرف إن أنا بصر لحد بالليل متأخر في التليفون.",
        "\nعمر بقول لك إيه؟",
        "هاهاها.",
        "\nعايز أعمل.",
        "\nمش عارف إيه رأي.",
        "\nأنا عايز أعمل كذا كذا.",
        "\n1:12:13\nكذا.",
        "\nقريب بيتكلم بغموض كده، إيه رأيك؟",
        "هاهاها.",
        "\nأصلا إيه يوسف بن بينام؟",
        "فأنا مش عايز صحي؟",
        "ولا؟",
        "أيوة هاهاها.",
        "\nنعمل عليها بكرا؟",
        "هاهاها.",
        "\nبسرعة، طب وإنت؟",
        "صوتك كده ليه يا عم؟",
        "هاهاها؟",
        "هاهاها.",
        "\nآه ده مؤخرا مؤخرا بقى مثلا إيه في حاجة مش آه مثلا عايز أخد رأيك فيها أو نفكر مع بعض في حتة الفلانية، أو إنت برضه بيبقى عندك فكرة أو برضه بتابع متابع الجو تقولي لهما على فكرة في مثلا الترند الفلاني مثلا ممكن نعمل مشروع ولا قصد الفلاني حازم لفكرة خطيرة، تعالي نعمل مش عارف كده، فدي برضه من حالة ضافت مؤخرا للأفكار القناة، يعني أنا بقعد أبرين ستور معاك.",
        "\n1:12:57\nآه بتفرق الصراحة، بتفرق عطول أفكار حلوة.",
        "\nبس برضه إنت كنت قلت سنة الكورونا كانت سنة فارقة، أنا بشوف برضه إن 2023 كانت سنة فارقة، بالنسبة لك إن إنت عاملت فيها، حاجات كتير يعني 2023 عملت الاستوديو، أولا عملت دور ستعشر وعملت الي هو دور 16 أكل طبعا مع حفظ الحقوق، آ أستاذ محمود مهدي، وعملت الفود كاست، فده تنوع إي كبير وجديد، القناة أول مرة.",
        "\n1:13:29\nبتعي شوية أه.",
        "\nبس معملش بونج، يعني قعدت فترة الكورونا ده بومنجل.",
        "\nأنا فاهم بس دي إضافة إضافة.",
        "\nلي محتوى، آه.",
        "\nلمستوى القناة، أه دي حاجة، خد بالك، أه مش.",
        "\nمش دايما الأرقام، يعني الأرقام مقياس مهم، بس مش دايما الأرقام بتبقى هي المقياس الأوحد يعني.",
        "\n1:13:48\nطبعا.",
        "\nهل تحب توجه أي رسالة لأي حد للناس عموما؟",
        "آه، قول كده دي.",
        "\nدي خمسة بقى إيه؟",
        "خمسة للناس كده، و إللي إنت عايز تقوله؟",
        "أول الناس.",
        "\nهاهاها.",
        "\nوجه رسالة لأي حد من حبايبك.",
        "\n1:14:04\nأي حد واقف جنبك.",
        "\nيعني فاهم؟",
        "5 دقايق معاك 5 دقائق كده عشان وقت البرنامج.",
        "\nهاهاها.",
        "\nبص أنا.",
        "\nأنا يعني بحب جدا.",
        "\nوبقدر جدا الناس اللي السلكة.",
        "\nداخل الناس يتمنى لك الخير بجد.",
        "\n1:14:21\nوالناس إللي بتدعمك بحب من غير أي شروط تمام؟",
        "دول موجودين.",
        "\nبقى الحمد لله في أهلك باباك ومامتك مراتك، ممكن آه صحابك إللي حواليك قرايبك.",
        "\nآه إنت بتتفرج عليك، هتلاقي ممكن تلاقي فيهم كلهم في.",
        "\n1:14:42\nفي الناس دي.",
        "\nالناس دي هي أكتر ناس بت بتسهل عليك النجاح.",
        "\nوللأسف، الناس دي قليلة جدا، يعني فكرة إن حد يتمنى لك الخير، ويتمنى لك إنت تنجح، وإنت دايما تبقى أحسن دول قليلين، لأن دايما إن دايما في شيطان في كل دماغ الناس، كده إن أنا بس إللي نجح، أنا بس إللي بقى شاطر كله وحش، كله مينجحش، كله ماي مايكبرش.",
        "\n1:15:11\nليه ده ينجح؟",
        "ليه؟",
        "ده منجحش ليه؟",
        "ده؟",
        "ما ده؟",
        "ليه يتشاف؟",
        "ليه؟",
        "ليه ما اتشرفتش؟",
        "ليه؟",
        "ده أنا مش عارف إزاي؟",
        "دي ليه أصلا؟",
        "آه تضرب معايا.",
        "\nمتضربش معانا.",
        "\nدي مش عارف إزاي؟",
        "فبتلاقي الحاجات دي بتقابلها.",
        "\nبتقابلها في الناس وبت ممكن حتى كمان حد بيروح يقولها لك في وشك.",
        "\n1:15:29\nوالناس برضه في ناس كتيرة ممكن في الكومنتات دعمك جدا وتحبك ب بلا أي مقابل ولا أي مبرر.",
        "\nوفي ناس تانية عمرها ما تتمنى إن تنجح عمرها.",
        "\nما أتمنى أن تتشاف عمرها.",
        "\nأتمنى إن إنت تبقى حاجة.",
        "\nلأ دايما إنت ماينفعش تبقى حاجة، ودايما إنت مش أحسن منه كده، بس أنا بشوف إن.",
        "\n1:15:50\nلا يعني.",
        "\nكل واحد بينجح بشكل وبلونه بطريقته، مش معنى أنا نجحت، فإنت مش هتنجح.",
        "\nإنت ممكن إنت تنجح وأنا أنجح، وده ينجح عادي، وكل واحد في مجال، أنا بشوف إن ده أصلا فكرة إن إنت بتبص دايما في حاجات الناس التانية هو ده، نقص عندك إنت، إنت مش عارف تنجح؟",
        "إنت مش عارف تتشاف؟",
        "إنت مش عارف إيه؟",
        "تعين نفسك؟",
        "إنت؟",
        "م؟",
        "إنت؟",
        "إنت عندك مش مشكلة؟",
        "فاهم؟",
        "فبتطلع الشماعة الناس؟",
        "لكن إنت لو ركزت إنت لو فكرة إنت أصلا مركز مع الناس دي، أصلا مشكلة، إنت فاضي، ما أنا لو مركز مع نفسي فاهم عمري ما هفكر معاك عشان الناس إللي فعلا، ب بت سبورت، أو بتدعم بشكل ما أو بآخر، وبقولك كلمة حلوة من باب للطاقة، أصلا رحمة قبلتك.",
        "\n1:16:46\nدي ص نقية جدا، ونظيفة جدا جدا، لأن هي.",
        "\nهي مش مستنية منك حاجة؟",
        "ومش هي، ومش شايفة إن إنت آه عقبة في طريقها أصلا، عمرها أصلا ما قابلتك وشايف إنها تعمل حاجة جميلة فتشوف إنك حلو بس وبتاخد منك الحلو بس وترفع القبعة وخلاص.",
        "\n1:17:05\nلكن الناس التانية بحيث إن هي ما دايما مركزة معاك بالشكل السلبي، عايز أقوله عشان إنت فعلا عندك مشاكل، يعني إنت فعلا لو إنت فعلا لو إنت فعلا كويس عمرك ما تقول الكلام ده، ودي و يعني فاهم إنت إنت كأنك بتبص نفسك، أنا مش كويسة، يعني، إحنا.",
        "\nأنا وحش، أنا فاضي جدا والله، عشان كده بص شايف إزاي؟",
        "فا، فبحس يعني لما تلاقي حد حواليك بقى.",
        "\n1:17:31\nقريب منك.",
        "\nعنده صفات الحلوة، قلتها من شوية دي.",
        "\nلازم تحس بقيمته.",
        "\nيعني إنت حاسس إن هو فعلا نادر؟",
        "وتشكره؟",
        "و آه.",
        "\nو تقرب منه أكتر وتحافظ عليه.",
        "\n1:17:46\nمتخسروش.",
        "\nلأن دول قليلين جدا.",
        "\nوهو أول ما يحس منك إن إنت.",
        "\nولا.",
        "\nولا إنت.",
        "\nفارق معاه.",
        "\nوفي الآخر مش طمر فيك، إللي هو بيحاول يي قدمهولك، وهو بقى كمان ساعة الناس تبقى عارفة قيمة نفسها، فعلا بحس إن هو فعلا أنا فعلا أنا كويس، بس بقى معاك الحاجة الفلانية دي، وإنت مش حاسسها، وإنت مش.",
        "\n1:18:07\nمش.",
        "\nمش.",
        "\nمش.",
        "\nمش مقدرها.",
        "\nفيبدأ يبعد عنك في تخسره بعد ما تخسره.",
        "\nتحس بقيمته.",
        "\nقلت بس ده.",
        "\nده الشخص ده كان.",
        "\nكان.",
        "\nوكان.",
        "\nوكان.",
        "\nوكان.",
        "\nوكان.",
        "\nوأنا كنت سبب.",
        "\nفليه أصلا توصل لمرحلة إن إنت تبقى سبب إن.",
        "\n1:18:26\nإن حد يبقى فعلا إضافة جدا كبيرة جدا في حياتك وتخسره بسبب إن إنت مش مركز معاه ومركز مع حاجات تافهة جدا جدا جدا ملهاش أي لازمة.",
        "\nهو كان حق إن إنت آه تدعي تعيره انتباهك و والانتباه ده هيكبر منكو هيخليك دايما تطلع لقدام؟",
        "فا ركز مع ال الحاجات الإيجابية أو الناس الإيجابية في حياتك، وفكك خالص، بس السلبية في حياتك عظيم جدا.",
        "\n1:18:59\nعظيم.",
        "\nطيب أخيرا بآخر سؤال، إيه جديدك الفترة الجايه؟",
        "نفسي اسافر تاني بصراحة وهيزعل محتوى تاني سفر، إيه؟",
        "نفسي أطلع دولة دولة تانية بصراحة؟",
        "آه ففي إن شاء الله في السنة دي إن شاء الله في سفرية أو سفري تين على حسب القدرة يعني.",
        "\n1:19:22\nآه، و و الفترة دي هنفضل مكملين فودكا ستيفن مكمل ان شاء الله، ونضيف معظم أصحاب المطاعم المشهورين في مصر في السنة دي إن شاء الله و آه دور ال16 هيفضل مكمل ان شاء الله برضه.",
        "\nوعايزة دايما أجيب فيه ناس جديدة ومختلفة.",
        "\n1:19:39\nآه.",
        "\nاستغنيت عن خدماتي خلاص.",
        "\nفي إيه؟",
        "في دور ال16.\nليه؟",
        "هاهاها يقول لك عايز أجيب ناس جديدة ومختلفة.",
        "\nده بيقول كده.",
        "\nأنا إللي مستضيفه.",
        "\nهاهاها لأ.",
        "\n1:19:54\nيعني ناس جديدة.",
        "\nمختلفة عن.",
        "\nحاجة إنت.",
        "\nإنت عارف إن كده كام؟",
        "الأول قال لك لازم يحصل تنوع في الموضوع بفكر الحلقة الجاية، مشيك إنت نفسك نجيب نجيب تلاتة مختلفين.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nأنا المخرج.",
        "\nبخيل.",
        "\nفاهم أنا.",
        "\nمخرج بس؟",
        "هاهاها.",
        "\n1:20:10\nإنت إللي بتنزل أطبخ؟",
        "أيوة هاهاها.",
        "\nآ وعي أو وعايزة معتوش.",
        "\nقصير و شورتس و ريلز.",
        "\nالفترة دي برضه كتير.",
        "\nآه محتاجة أعمل محتوي، محتاج أعمل يعني أعمل كذا لون بمحتوى، يعني أنا عندي البودكاست وعندي محتوى الطويل ومحتوى الريفيوز العادي بتاع يوم الجمعة، بقى إللي هو بينه وبين ال الدروس 16 ودروس 16، ومحتوى الرز، فأنا عايز أعمل الكومبو ده.",
        "\n1:20:35\nربنا ينكد أنا مرهق.",
        "\nتمام؟",
        "أنا أرهقت وإنت بتحكي.",
        "\nهاهاها هاهاها.",
        "\nطبعا حابب أشكر أحمد أخويا ورا الكاميرا، أحمد الفترة دي شايل معايا هموم الدنيا، يعني زي ما أنا كده آ يعني بسبب وجود أحمد في ال حاليا في المعادلة، هو إللي ساعد إن إن يحصل تنوع ده قبل كده مكنش عمل سنوات نوع، ده بسبب إن أنا كنت بتشتغل لوحدي.",
        "\n1:21:00\nلما أحمد دخل معايا في الفي، الموضوع بقى هو إللي ورا الكواليس أوي.",
        "\nساعد إن أنا أعرف أعمل الفود.",
        "\nكاست أساعد إن أنا أعرف أعمل حلقات العادية وهساعد أنا أعرف أعمل دور 16، وساعد إن أنا أعرف أعمل، يعني كان فعلا الفترة الأخيرة دي هو عامل مؤثر جدا جدا جدا في التنوع ده، وده هيساعد حنعرف نطور أكتر أكتر في القناة، فطبعا حابب أشكرك جدا جدا من خلالك يا مستر حازم، هتعجب ولادك من.",
        "\n1:21:27\nخلال البرنامج بتاعي طبعا.",
        "\nهاهاها.",
        "\nهو فعلا كان السبب.",
        "\nكبير يعني.",
        "\nطيب الحمد لله ربنا يخليكو لبعض يا رب.",
        "\nآه مش إحنا كده خلصنا، أنا سعدت جدا.",
        "\nجدا بهذا اللقاء، كان اللقاء مثمر، عرفنا فيه أكتر عن عمر الشريف، أنا مكنتش أعرف عنه حاجة.",
        "\n1:21:48\nهاهاها.",
        "\nهاهاها.",
        "\nو، آه.",
        "\nربنا يوفقك في إللي جاي ويوفقنا جميعا ويوفقنا مع بعض إن شاء الله.",
        "\nفي حاجة أخيرة، عايز أقول لك.",
        "\nشكرا على الاستضافة الحلوة دي، وشكرا على إنت قلت إنت إللي بادرت بالفكرة.",
        "\n1:22:05\nو، آه.",
        "\nبس شكرا، ما.",
        "\nطبعا الناس اتفرجت، أنا طبعا مطمن اتفرجو عليا.",
        "\nمهتم مهتمين بال بال.",
        "\nأنا بقوله طبعا شكرا سمعته أصلا.",
        "\nهنختم معاكو هذه الحلقة بعد ما استضفنا صاحب القناة بنفسه في الفود كاست او الفود كاست من نوعه.",
        "\n1:22:23\nهاهاها.",
        "\nإيه بس كده، لكن أنا معاكم صاحب القناة، صاحب السيما وابنه هاهاها عمر الشريف هاهاها القناة عمر الشريف ومحمد حازم على كرسي المذيع النهاردة.",
        "\nونشوفكم على خير باي باي.",
        "\nباي باي.",
        "\n"
    ],
    "words": [
        "0:00",
        "مساء",
        "صباح",
        ".",
        "حسب",
        "وقت",
        "بتسمعونا",
        "فيه",
        "نهارده",
        "حلقه",
        "جديده",
        "فودكا",
        "ايه",
        "مذيع",
        "انتو",
        "متعودين",
        "عليه",
        "بيستضيف",
        "دايما",
        "؟",
        "يستضيف",
        "هيكون",
        "ضيف",
        "،",
        "ضيفنا",
        "اكيد",
        "عارفينه",
        "خلوني",
        "اقول",
        "عنه",
        "مقدمه",
        "بسيطه",
        "0:20",
        "شخص",
        "شغوف",
        "ي",
        "ابعد",
        "حدود",
        "شاطر",
        "جدا",
        "وشخص",
        "معرفتي",
        "بيه",
        "ا",
        "بينا",
        "كتر",
        "علي",
        "طول",
        "بدور",
        "عايز",
        "يطور",
        "نفسه",
        "ويطور",
        "ادائه",
        "انا",
        "وهو",
        "لما",
        "عرفنا",
        "بعض",
        "يعني",
        "استفدت",
        "منه",
        "كتير",
        "طبعا",
        "استفاد",
        "0:44",
        "هاهاها",
        "بجد",
        "حاجات",
        "تكنيكال",
        "اتعلمتها",
        "لانه",
        "حقيقي",
        "وبجد",
        "صناع",
        "محتوي",
        "ادي",
        "لصناعه",
        "اوي",
        "1:00",
        "اداله",
        "ومن",
        "صحته",
        "نقلبه",
        "معانا",
        "ومعاكم",
        "صاحب",
        "قناه",
        "سيما",
        "عمر",
        "شريف",
        "ازيك",
        "عمور",
        "والله",
        "عيط",
        "فندم",
        "عرقت",
        "تستحق",
        "1:17",
        "اكتر",
        "كلام",
        "جامد",
        "مبسوط",
        "كرسي",
        "حقيقه",
        "كنت",
        "بتكلم",
        "قاعد",
        "قدر",
        "جهده",
        "شدي",
        "كمساحه",
        "انك",
        "تقول",
        "1:33",
        "عموره",
        "حمد",
        "لله",
        "اخبار",
        "خلينا",
        "نبدا",
        "كده",
        "اول",
        "قلنا",
        "قناتك",
        "وهما",
        "عارفين",
        "كلهم",
        "مين",
        "قبل",
        "ومين",
        "حابب",
        "اصلا",
        "كانت",
        "فكره",
        "حازم",
        "1:49",
        "قال",
        "تستضيف",
        "ناس",
        "كلها",
        "ومش",
        "هتستضيف",
        "نفسك",
        "فانا",
        "حابه",
        "تضيفي",
        "اعمل",
        "قالي",
        "اطلع",
        "صديقه",
        "قلت",
        "خلاص",
        "ماشي",
        "شكرا",
        "حزوم",
        "مبادره",
        "جامده",
        "2:05",
        "حبيبي",
        "عمرو",
        "اعتقد",
        "عارفه",
        "بعمل",
        "سوشيال",
        "ميديا",
        "مفروض",
        "اتكلم",
        "كان",
        "عارفاها",
        "عارف",
        "اني",
        "بدايه",
        "خالص",
        "بيد",
        "معرفكش",
        "ناقص",
        "بتتفرج",
        "برضه",
        "تبقي",
        "هعمل",
        "نفسي",
        "انت",
        "باختصار",
        "اختصار",
        "اتولدت",
        "مصر",
        "وعشت",
        "سعوديه",
        "ورجعت",
        "تاني",
        "ب",
        "درست",
        "هندسه",
        "ميكاترونيكس",
        "واتخرجت",
        "منها",
        "بامتياز",
        "وبعد",
        "بحر",
        "اخذني",
        "ريح",
        "اخذتني",
        "خصوصا",
        "يوتيوب",
        "وفضلت",
        "مكمل",
        "تقريبا",
        "هذا",
        "مجال",
        "لمده",
        "سبع",
        "سنين",
        "فيديوهات",
        "2:52",
        "عظيم",
        "طيب",
        "احكي",
        "لنا",
        "شغف",
        "بدء",
        "منين",
        "سؤال",
        "صعب",
        "هسيت",
        "كونت",
        "بتاع",
        "بتفرج",
        "يوتيوبر",
        "اجنبي",
        "اسمه",
        "كيسين",
        "ايست",
        "اوكي",
        "بالنسبه",
        "بيعمل",
        "حاجه",
        "صعبه",
        "انه",
        "يومي",
        "والفلو",
        "مكنش",
        "فلوج",
        "تعبان",
        "اشبه",
        "فيلم",
        "قصير",
        "تمام",
        "يوميا",
        "ومتجوز",
        "و",
        "عنده",
        "شركه",
        "وعنده",
        "ابلكيشن",
        "3:40",
        "وما",
        "تلاته",
        "ورياضي",
        "عامل",
        "حاله",
        "وقتها",
        "بالذات",
        "كبيره",
        "فدخل",
        "3:55",
        "حرك",
        "جوايا",
        "اصور",
        "فارق",
        "معايا",
        "حاسس",
        "فيديوز",
        "عايزه",
        "منتج",
        "ادخل",
        "عالم",
        "استكشفه",
        "وفعلا",
        "اخذت",
        "موبايلي",
        "وقعدت",
        "بالموبايل",
        "حوالي",
        "منتجها",
        "قمه",
        "عبث",
        "فاهم",
        "بحاول",
        "استكشف",
        "4:20",
        "جبت",
        "قعدت",
        "احوش",
        "وجبت",
        "كاميرا",
        "وكاميرا",
        "صغنونه",
        "واعدت",
        "بيها",
        "جات",
        "جامعه",
        "بقي",
        "هبدا",
        "واشوف",
        "دنيا",
        "ماشيه",
        "ازاي",
        "وبتاع",
        "انباء",
        "رياح",
        "اكل",
        "ولاقي",
        "اعجاب",
        "كبير",
        "عند",
        "4:40",
        "بدات",
        "قصه",
        "عندك",
        "صناعه",
        "كانتش",
        "متخصصه",
        "تعمل",
        "تصور",
        "يومياتك",
        "بشكل",
        "عام",
        "ع",
        "ك",
        "واخدها",
        "ريحه",
        "استكشاف",
        "مثلا",
        "مثل",
        "اثرت",
        "فيا",
        "صديق",
        "وكنت",
        "اروح",
        "اقعد",
        "معاه",
        "فكان",
        "يقعد",
        "يقول",
        "جرب",
        "ميكاترونكس",
        "يعمل",
        "روبوتس",
        "حلو",
        "5:18",
        "م",
        "جميله",
        "كدراسه",
        "شايفها",
        "كمحتوي",
        "فكنت",
        "هروح",
        "فين",
        "عملت",
        "كذا",
        "فيديو",
        "حوار",
        "حتي",
        "عندنا",
        "رايح",
        "بالظبط",
        "فتره",
        "ه",
        "تايه",
        "فعلا",
        "دراسه",
        "شغال",
        "وزي",
        "وبنجح",
        "وخلاص",
        "والطبيعه",
        "تخرج",
        "مهندس",
        "وفي",
        "ولا",
        "واخد",
        "طبيعي",
        "5:43",
        "داخله",
        "كشغل",
        "ودخلوك",
        "فلوس",
        "داخل",
        "امارس",
        "هوايتي",
        "حلوه",
        "قوي",
        "حسيت",
        "فيها",
        "هوايه",
        "تحولت",
        "شغل",
        "امتي",
        "قررت",
        "دلوقتي",
        "خليني",
        "اسالك",
        "ومعلش",
        "ايمتي",
        "تيقنت",
        "6:08",
        "طريقك",
        "ومحتوي",
        "بطبيعه",
        "حال",
        "اتخرجت",
        "فانت",
        "قدامك",
        "لازم",
        "طرق",
        "تمشي",
        "وعايزه",
        "ابقي",
        "مرحله",
        "وال",
        "والاستكشاف",
        "خلصت",
        "خاطب",
        "كمان",
        "فمحتاج",
        "اكون",
        "محتاج",
        "هسل",
        "رهيب",
        "دوشه",
        "فبتخلص",
        "معادله",
        "سهله",
        "عشان",
        "بقلي",
        "سنتين",
        "ثلاثه",
        "6:51",
        "فالحمد",
        "تندع",
        "شويه",
        "بدا",
        "دخل",
        "بسيط",
        "ناحيه",
        "تانيه",
        "صفر",
        "لسه",
        "متخرج",
        "فلما",
        "شوفت",
        "ينزل",
        "سرسوب",
        "ميه",
        "اهتميت",
        "هيه",
        "حنفيه",
        "ممكن",
        "تفتح",
        "7:15",
        "وكمان",
        "ركزت",
        "بتفتح",
        "اضغط",
        "شرط",
        "تعطف",
        "يشوط",
        "ب30",
        "بعمله",
        "والدنيا",
        "بقت",
        "اساعد",
        "ثلاث",
        "بعد",
        "7:30",
        "لحد",
        "بقطبيه",
        "تاخد",
        "خبره",
        "سوق",
        "وتفهم",
        "والحوار",
        "ورا",
        "طوال",
        "عايزين",
        "خبر",
        "طبي",
        "رنج",
        "عادي",
        "ففي",
        "لحظه",
        "7:48",
        "ح",
        "حصل",
        "موقف",
        "علامه",
        "هاخد",
        "سكه",
        "اقتراح",
        "تكمل",
        "اثنين",
        "صبح",
        "وبليل",
        "8:07",
        "ليه",
        "لان",
        "اوصل",
        "ومونتاج",
        "بتاخد",
        "طاقه",
        "وقوه",
        "رهيبه",
        "وانت",
        "شفت",
        "وراء",
        "كواليس",
        "وشفت",
        "عامله",
        "موضوع",
        "متخيله",
        "شايف",
        "بخبره",
        "هلاقي",
        "وهيفضل",
        "ولو",
        "8:33",
        "لقيتها",
        "هيفضل",
        "عمره",
        "نفس",
        "بنفس",
        "عندي",
        "صغيرين",
        "برميهم",
        "جوه",
        "يبدا",
        "يطلع",
        "فقلت",
        "طاقتي",
        "صاحي",
        "بصحي",
        "8:48",
        "هيختلف",
        "قرار",
        "والصراحه",
        "اهلي",
        "حواليا",
        "اذا",
        "ابويا",
        "امي",
        "وخطيبتي",
        "وات",
        "حاليا",
        "مراتي",
        "صراحه",
        "شجعوني",
        "ادري",
        "9:05",
        "تنطلق",
        "بقعد",
        "اطور",
        "اتجوزت",
        "بشوف",
        "مختلفه",
        "شغلي",
        "شاغل",
        "بنام",
        "بفكر",
        "9:21",
        "بعدين",
        "تنبسط",
        "دخلت",
        "كثير",
        "9:36",
        "تفكير",
        "والخطط",
        "والهبل",
        "بيحصل",
        "فاه",
        "فانطلقت",
        "حته",
        "احكيلي",
        "ترقع",
        "معاك",
        "واحساسك",
        "بيتشاف",
        "عدد",
        "قليل",
        "طرقع",
        "احكيلنا",
        "احساسك",
        "بالتفصيل",
        "بما",
        "فرصه",
        "قناتي",
        "باشا",
        "احنا",
        "كنا",
        "عاملين",
        "تحدي",
        "قصدنا",
        "مره",
        "10:16",
        "وبين",
        "بلوجرز",
        "فلوجز",
        "كريم",
        "سيد",
        "ومحسن",
        "واه",
        "وكذا",
        "لها",
        "وابو",
        "زيد",
        "نعمل",
        "يوم",
        "10:36",
        "واطيه",
        "للمجال",
        "بكل",
        "قطع",
        "نشجع",
        "بعضنا",
        "جدعان",
        "اولا",
        "كلمه",
        "بادر",
        "وكان",
        "هيفوز",
        "ياخد",
        "كاس",
        "مجرد",
        "تحفيز",
        "10:58",
        "تعالو",
        "ف",
        "تحمست",
        "وبدات",
        "يبقي",
        "يوميه",
        "بامتحانات",
        "بحاجتي",
        "بدنيتي",
        "بمنهج",
        "11:15",
        "جيت",
        "ايام",
        "تعبت",
        "مقدرتش",
        "اتحرقت",
        "بتجبرنا",
        "برناوي",
        "حرفيا",
        "اعاني",
        "بفتره",
        "اكتئاب",
        "وحشه",
        "وبفضل",
        "تطور",
        "بدايتها",
        "قادر",
        "11:40",
        "صحيت",
        "ونمت",
        "معملتش",
        "بصور",
        "بالليل",
        "والفيديو",
        "هينزل",
        "امبارح",
        "خلص",
        "وصحيت",
        "بفيجن",
        "بروح",
        "انزل",
        "بلدي",
        "بنزل",
        "12:05",
        "مكتئب",
        "كامل",
        "نزل",
        "نمت",
        "كويس",
        "برج",
        "جوزاء",
        "كما",
        "احب",
        "اعرف",
        "12:22",
        "فرحت",
        "صورت",
        "ورفعته",
        "ساعه",
        "12:00",
        "مات",
        "بتيجي",
        "افضل",
        "مهتمه",
        "ملتزم",
        "بفكره",
        "برفع",
        "اساسا",
        "غير",
        "نادي",
        "رفعت",
        "فشخ",
        "تبتدي",
        "12:43",
        "وبصور",
        "وهكذا",
        "مهم",
        "اجيب",
        "تعملي",
        "جاب",
        "ترجع",
        "ثاني",
        "12:58",
        "والح",
        "صوره",
        "نفسها",
        "بتنزل",
        "بكرا",
        "محتوين",
        "واحد",
        "بقيت",
        "فرجع",
        "مستريح",
        "جاتلي",
        "باعمل",
        "احسن",
        "برجر",
        "خمس",
        "اماكن",
        "بتعمل",
        "اعملها",
        "متنوعه",
        "عالميه",
        "وحاجه",
        "شعبيه",
        "افتكاس",
        "موحد",
        "13:26",
        "وعملتلها",
        "خدمه",
        "بسرعه",
        "توصيل",
        "باكيج",
        "وبطاطس",
        "وعملت",
        "نقط",
        "ومطلبت",
        "فاكر",
        "معيش",
        "قصف",
        "صرفت",
        "معظم",
        "فلوسي",
        "بخمسه",
        "كومبو",
        "13:47",
        "فبدايه",
        "قررنا",
        "خمسه",
        "دول",
        "يدخلهم",
        "200",
        "جنيه",
        "مصروفي",
        "500",
        "شهر",
        "بصرف",
        "منهم",
        "ربعمئه",
        "تاكسي",
        "فيعني",
        "يفضل",
        "يتسال",
        "فمش",
        "هتعمل",
        "14:04",
        "محوش",
        "100",
        "تركب",
        "متعمليش",
        "معملش",
        "بنسبه",
        "واحيانا",
        "بتزنق",
        "بقضيها",
        "وصل",
        "اوفر",
        "14:21",
        "بمواصلات",
        "اشتري",
        "سماعه",
        "موبايل",
        "مانجو",
        "بقولها",
        "باب",
        "صابونيه",
        "بستمتع",
        "مشكله",
        "فالفيديو",
        "14:44",
        "نزلت",
        "يومها",
        "نازل",
        "روحت",
        "مكان",
        "نشرب",
        "قهوه",
        "انتجت",
        "نمتي",
        "هيبقي",
        "ضرب",
        "ارقام",
        "غريبه",
        "بجيب",
        "مشاهده",
        "15:12",
        "اسبوع",
        "يوصل",
        "مستمتع",
        "عقاب",
        "رقم",
        "بتشوفني",
        "جيش",
        "باللي",
        "50,100",
        "*",
        "3",
        "شهور",
        "موصل",
        "مكنتش",
        "مصدق",
        "15:42",
        "نهار",
        "ابيض",
        "عديت",
        "منزل",
        "بدل",
        "بيجيب",
        "101520",
        "اضعاف",
        "بيجيبو",
        "فيهم",
        "15:58",
        "فطبعا",
        "مؤشر",
        "غريب",
        "هبقي",
        "بيت",
        "جديد",
        "بيوت",
        "خ",
        "16:16",
        "حبها",
        "كومنتات",
        "انفجرت",
        "انتشر",
        "للناس",
        "كوميات",
        "بيتزا",
        "فبعد",
        "شهرين",
        "طويله",
        "16:34",
        "تصورت",
        "صورته",
        "ظروف",
        "مترمه",
        "ترايبود",
        "تراي",
        "ينفع",
        "احطه",
        "سفره",
        "عالي",
        "فجبت",
        "علبه",
        "كحك",
        "حطتها",
        "تربيزه",
        "وحطت",
        "ومصور",
        "بلمبه",
        "كومودينو",
        "عاديه",
        "صفره",
        "17:03",
        "فزلكه",
        "هطور",
        "صاحبي",
        "مازن",
        "تعالي",
        "امتحان",
        "صورني",
        "بكاميرا",
        "كاميرتين",
        "17:19",
        "مستعمل",
        "حكلمه",
        "مكالمات",
        "نايم",
        "قايم",
        "نبي",
        "1/3",
        "1/4",
        "مفيش",
        "سبحان",
        "قلتلك",
        "تلات",
        "17:36",
        "نتيجه",
        "اسابيع",
        "حبه",
        "عمله",
        "بيدي",
        "17:52",
        "معايير",
        "كواحد",
        "بيبدا",
        "حياته",
        "ويبدا",
        "والناس",
        "حبيته",
        "وكشفت",
        "بشخصيتي",
        "فانسحبت",
        "شاورما",
        "18:08",
        "وكملت",
        "بمحتوي",
        "صور",
        "حياتي",
        "فبقت",
        "وفتره",
        "فعملت",
        "مخزون",
        "18:24",
        "جدولت",
        "ساعات",
        "وساعات",
        "ساعتها",
        "جدول",
        "فمن",
        "هنا",
        "18:39",
        "لاين",
        "هتمشي",
        "هتتجنب",
        "نوع",
        "انواع",
        "خبير",
        "عمري",
        "بحب",
        "وبعرف",
        "فدخلت",
        "حاجتين",
        "طلع",
        "كمب",
        "بقدم",
        "19:03",
        "زلت",
        "تجربه",
        "بلا",
        "حنفي",
        "لقيت",
        "حبت",
        "مني",
        "بتشوف",
        "جزء",
        "نجاحك",
        "بيرجع",
        "متحسش",
        "تشوفها",
        "تضعف",
        "نقطه",
        "متخليك",
        "متشفش",
        "قوه",
        "تشوف",
        "قريب",
        "شبها",
        "ت",
        "جاي",
        "بتحتاج",
        "تشكيك",
        "19:54",
        "اخر",
        "طبيعيه",
        "فده",
        "عجب",
        "وجهه",
        "نظري",
        "مرور",
        "زمني",
        "تحس",
        "بال",
        "بان",
        "عملك",
        "ادريس",
        "كيور",
        "مادي",
        "20:28",
        "قدرت",
        "بتاعه",
        "مريح",
        "اقدر",
        "اكمل",
        "واقدر",
        "اعتبر",
        "رحله",
        "جواز",
        "كيانات",
        "كنتم",
        "بجوز",
        "انام",
        "عمال",
        "ابني",
        "عرفت",
        "جوش",
        "وليله",
        "بتبني",
        "بناء",
        "20:59",
        "ادتني",
        "شجاعه",
        "اتجوز",
        "جوز",
        "فتمام",
        "هعرف",
        "اعيش",
        "شاء",
        "فدي",
        "اديتني",
        "امد",
        "لحاف",
        "رجلي",
        "21:26",
        "صعاب",
        "واجهتها",
        "تقابل",
        "مجتمع",
        "راجل",
        "قرايب",
        "والاهل",
        "وكده",
        "21:41",
        "تقبل",
        "وضحت",
        "جماعه",
        "وانا",
        "صانع",
        "واجهت",
        "بالعكس",
        "بحس",
        "هما",
        "بيتكلمو",
        "عني",
        "22:08",
        "بقاش",
        "تسيب",
        "كليه",
        "ربنا",
        "يديه",
        "صحه",
        "جدي",
        "يرسم",
        "شغلانه",
        "22:24",
        "اتكلمت",
        "جالي",
        "عايزني",
        "اشتغل",
        "اتربي",
        "وعاش",
        "22:41",
        "مستحدثه",
        "وجديده",
        "كانو",
        "بيقنعو",
        "حوالينا",
        "بيا",
        "بصراحه",
        "بواجه",
        "اشرح",
        "متقبله",
        "بيشجعوني",
        "بالك",
        "تبدا",
        "بتحقق",
        "نجاحات",
        "ارض",
        "23:05",
        "وشوفو",
        "بتنجح",
        "بيتكلم",
        "عنك",
        "بتشغل",
        "منطلق",
        "مستقل",
        "والام",
        "مثلما",
        "بيربو",
        "عيالهم",
        "ويدخلوهم",
        "مدارس",
        "وجامعات",
        "23:24",
        "يشوفو",
        "يعرفو",
        "يعيشو",
        "حياتهم",
        "يستقل",
        "نجحو",
        "بعت",
        "خشب",
        "بيدخلك",
        "دخلك",
        "ناجحه",
        "هتنجح",
        "كيو",
        "فهو",
        "طالما",
        "شايفك",
        "ناجح",
        "فهندسه",
        "عموما",
        "23:40",
        "فلسفه",
        "بابايا",
        "بيقول",
        "مهمتي",
        "تنتهي",
        "اديك",
        "شهاده",
        "هتشتغل",
        "فارقه",
        "وتابعت",
        "تختار",
        "زمان",
        "حوارات",
        "24:02",
        "حاجتك",
        "عيش",
        "تنجح",
        "والدي",
        "يوجه",
        "يكبر",
        "يوجد",
        "يقولك",
        "راي",
        "لكن",
        "يجبرك",
        "24:26",
        "ميحصلش",
        "نرجع",
        "للبدايات",
        "غداره",
        "معروف",
        "بتبقي",
        "بيبقي",
        "مدير",
        "24:44",
        "مضره",
        "بيديروا",
        "كطبيعي",
        "اننا",
        "جبنا",
        "سيره",
        "غدر",
        "تلقيت",
        "نقد",
        "شديد",
        "عاجبه",
        "25:02",
        "عليك",
        "هجوم",
        "ضاري",
        "منعش",
        "ظهر",
        "سوشي",
        "تنسيب",
        "نسيت",
        "25:18",
        "نور",
        "منيوهات",
        "يحيي",
        "اختي",
        "ومنعش",
        "موجود",
        "25:40",
        "خير",
        "ودعي",
        "هاهاهانشكر",
        "قريبهم",
        "مطعم",
        "تجمع",
        "اسكندريه",
        "عندكم",
        "مشهور",
        "فاذا",
        "منطقتهم",
        "للمنطقه",
        "فحاجه",
        "جبته",
        "بتمانيه",
        "وصورت",
        "26:05",
        "فالناس",
        "مسكتني",
        "سلخت",
        "اعلان",
        "زون",
        "اسم",
        "دقيقه",
        "مضايق",
        "بتهاجمني",
        "بتضايقني",
        "واللي",
        "بشوفها",
        "شفته",
        "شفتها",
        "26:36",
        "حسن",
        "بيدخل",
        "نيتك",
        "%",
        "وبيكتب",
        "افتراض",
        "بيقوله",
        "معلومه",
        "متوقعتش",
        "منك",
        "26:54",
        "خفي",
        "ومتقولش",
        "وقعت",
        "خلي",
        "يكون",
        "انسان",
        "بيحبك",
        "غلطه",
        "هيدوسك",
        "فاهمه",
        "قصدي",
        "27:14",
        "قصدك",
        "اهم",
        "فرايد",
        "تشيكن",
        "عليها",
        "فوسط",
        "هيروز",
        "كتب",
        "اشوفك",
        "جوا",
        "مقارنه",
        "وتفضل",
        "محامي",
        "وتكسبه",
        "ووش",
        "فكانت",
        "فكتبتلك",
        "متله",
        "قفشتني",
        "27:36",
        "معلش",
        "مقارنات",
        "بيعمله",
        "تختلف",
        "رايك",
        "عاشر",
        "مستحيلات",
        "27:58",
        "داد",
        "مبادئه",
        "تعاملت",
        "وعايز",
        "لكم",
        "عمل",
        "فتح",
        "يجيب",
        "بتروج",
        "لمطعم",
        "بتضرب",
        "منافسين",
        "لدا",
        "بفلوس",
        "هتشوف",
        "تسلا",
        "28:35",
        "تعارض",
        "وعلي",
        "ايدي",
        "ورفض",
        "مرعب",
        "بارقام",
        "فلكيه",
        "يديني",
        "هنعمل",
        "ديل",
        "كثيره",
        "دخلني",
        "وبيتزا",
        "فراي",
        "وكسبنا",
        "وفريق",
        "كسبني",
        "حلقات",
        "برقم",
        "وزع",
        "بني",
        "29:08",
        "تعرف",
        "بيضايق",
        "بترفض",
        "مغريات",
        "ومازلت",
        "نظر",
        "محطوط",
        "قلب",
        "تقصد",
        "29:28",
        "سبته",
        "متهمنيش",
        "اتهام",
        "قابض",
        "مفكك",
        "فبراير",
        "براير",
        "بنا",
        "حمدلله",
        "وبعمل",
        "29:44",
        "وتاني",
        "ثالث",
        "امين",
        "ودايما",
        "بحط",
        "قدامي",
        "بتلاقي",
        "بيفضل",
        "حطك",
        "يتهم",
        "كانك",
        "30:07",
        "اصل",
        "ضمن",
        "حزب",
        "بيتابعك",
        "نهايه",
        "بتدور",
        "سبوبه",
        "ترند",
        "زيك",
        "غيرك",
        "مختلف",
        "نظره",
        "ودي",
        "اظن",
        "شايفه",
        "وبصصلي",
        "وهتفضل",
        "هقدر",
        "افهم",
        "اغيرها",
        "بالعافيه",
        "30:36",
        "احيانا",
        "بقول",
        "عليا",
        "عارفني",
        "بفضل",
        "يعرف",
        "30:52",
        "حضرت",
        "حقيقيه",
        "تكتب",
        "بتست",
        "بتستسهل",
        "ترمي",
        "بالباطل",
        "وترميها",
        "والامانه",
        "بتدافع",
        "31:13",
        "والحاجه",
        "بتضايق",
        "وببقي",
        "باينه",
        "واعلان",
        "كيكه",
        "تكسبها",
        "دلوقت",
        "للمحتوي",
        "فقط",
        "بغني",
        "باين",
        "محتاجه",
        "ذكاء",
        "31:34",
        "بينو",
        "ممول",
        "وطريقته",
        "وعرضه",
        "شكله",
        "وحركاته",
        "وتفاصيله",
        "قاصد",
        "ابين",
        "تدخل",
        "31:52",
        "تقف",
        "ابدا",
        "بينه",
        "اقصد",
        "خفيه",
        "وتاكد",
        "قصد",
        "مجربه",
        "32:08",
        "اوريدي",
        "بحبها",
        "باكلها",
        "بحبهاش",
        "باكلهاش",
        "دهبي",
        "وصلت",
        "لمرحله",
        "مبقتش",
        "هسمع",
        "110",
        "مصري",
        "32:28",
        "هتفضل",
        "تركز",
        "وتركز",
        "هتتعب",
        "وهي",
        "هديه",
        "مشكلتنا",
        "سيء",
        "ليبي",
        "كذبنا",
        "وبن",
        "بنركز",
        "بتقعد",
        "بتشجعك",
        "وبتؤمن",
        "بيكوب",
        "تلاقي",
        "32:51",
        "كومنت",
        "وحيد",
        "وحش",
        "مكتبي",
        "ضيق",
        "وصور",
        "للمرحله",
        "اركز",
        "عماله",
        "تشجع",
        "كياس",
        "تدعمك",
        "عماد",
        "بتركز",
        "تفاصيل",
        "بتاعتك",
        "وتقولك",
        "حركه",
        "عجبتنا",
        "وضيع",
        "ومركزتش",
        "بتلعب",
        "جدو",
        "بتحبك",
        "33:20",
        "متركزش",
        "ثانيه",
        "تعبانه",
        "حقد",
        "نفسيه",
        "سوء",
        "ينجحو",
        "وفاهم",
        "ركز",
        "مركز",
        "33:37",
        "كلنا",
        "اتجمعنا",
        "نفضل",
        "مكملين",
        "منطقي",
        "نتكلم",
        "صغيره",
        "سندها",
        "وصول",
        "استوديو",
        "جميل",
        "34:07",
        "مئات",
        "ابو",
        "اقدم",
        "قديم",
        "سوريا",
        "بوزير",
        "كاميرات",
        "كيسي",
        "اضاءات",
        "واحسن",
        "مايكات",
        "دوبك",
        "قدام",
        "مساله",
        "34:41",
        "واداره",
        "فرق",
        "وخبرات",
        "سوف",
        "برا",
        "اتنين",
        "قعدو",
        "طويل",
        "لهما",
        "35:03",
        "فبدات",
        "ارميها",
        "مسافر",
        "فقلتله",
        "هات",
        "قولي",
        "هتجيب",
        "جيب",
        "تنفع",
        "بيجيبها",
        "دهب",
        "حاج",
        "معكش",
        "دعوه",
        "خدها",
        "مكسب",
        "تدفعها",
        "جيبك",
        "هديهالك",
        "35:30",
        "فدايما",
        "بطور",
        "بجي",
        "ماجي",
        "حوشها",
        "ومراميها",
        "سارميها",
        "مايك",
        "وبقيت",
        "معده",
        "جايب",
        "عدسه",
        "مفهم",
        "35:53",
        "فيجن",
        "وتخطيط",
        "للفلوس",
        "مترميش",
        "وتحوي",
        "جوده",
        "كواليتي",
        "قاعده",
        "وصوت",
        "سامع",
        "صوت",
        "36:09",
        "انها",
        "بتابع",
        "تبعك",
        "سبحانه",
        "متابعك",
        "كشري",
        "اتبعك",
        "ببقي",
        "نفسهم",
        "بلاحظ",
        "والتطور",
        "وبيعمل",
        "شيء",
        "36:27",
        "بودكاست",
        "اجي",
        "سبيس",
        "ضيوف",
        "براحتي",
        "فسخت",
        "قلتله",
        "فاي",
        "36:46",
        "رسمت",
        "كود",
        "لون",
        "وظبطت",
        "ورسمت",
        "خيالي",
        "والراجل",
        "مستغرب",
        "شكل",
        "وتفكيت",
        "والحمد",
        "وصلنا",
        "للي",
        "نعرف",
        "مبقاش",
        "37:10",
        "نايمين",
        "برودكشن",
        "تجيب",
        "فطبيعي",
        "مصنع",
        "37:28",
        "عملتها",
        "ندمت",
        "متندمش",
        "اسطي",
        "نادرا",
        "ريتني",
        "37:51",
        "ومجتش",
        "بقولت",
        "خطا",
        "وبتعامل",
        "ترابه",
        "ندمان",
        "اخدت",
        "خطوه",
        "فنيه",
        "38:07",
        "نادر",
        "بتحصل",
        "كثر",
        "فاكرها",
        "رضا",
        "يرضيك",
        "2024",
        "لعمر",
        "عشر",
        "2014",
        "38:40",
        "نسبه",
        "ثانويه",
        "عامه",
        "والجامعه",
        "توهان",
        "خاص",
        "بخلص",
        "اعدادي",
        "بتحول",
        "طفل",
        "بالغ",
        "وتوكل",
        "حمك",
        "بلايستيشن",
        "وكوره",
        "وافلام",
        "واني",
        "وحاجات",
        "بتكبر",
        "39:11",
        "بنمر",
        "ولاد",
        "وبنات",
        "مهما",
        "اجتماعي",
        "بالحته",
        "علينا",
        "سعي",
        "39:30",
        "متاثرش",
        "متضيعش",
        "تقضيش",
        "وقتك",
        "كله",
        "بتحرقه",
        "39:46",
        "غلط",
        "تشتيت",
        "بتحل",
        "بنفسك",
        "متعه",
        "واللعب",
        "والترفيه",
        "بنسي",
        "نسب",
        "تلغيه",
        "بتريح",
        "تدي",
        "وده",
        "40:06",
        "تطوير",
        "قرايه",
        "ثقافه",
        "ابسط",
        "تتم",
        "بدراستك",
        "لوحده",
        "بذاكر",
        "وبعلم",
        "معينه",
        "وبجيب",
        "درجات",
        "40:26",
        "فقولت",
        "لنفسي",
        "متخفش",
        "مستقبل",
        "هيوصل",
        "حترضي",
        "نخاف",
        "40:47",
        "محصلش",
        "شبه",
        "يحصل",
        "فلازم",
        "يقين",
        "وايمان",
        "مستحيل",
        "هيضيعك",
        "41:03",
        "هيجي",
        "فتيجي",
        "وهتلاقي",
        "جزاك",
        "بتعمله",
        "هيعمل",
        "هتلاقيك",
        "فالايمان",
        "هتضيع",
        "41:19",
        "متخيل",
        "هتوصل",
        "للمكان",
        "41:35",
        "تخيلت",
        "بلاد",
        "شام",
        "بعيده",
        "تيجي",
        "قعد",
        "بزيد",
        "بتطور",
        "ببطء",
        "اقيس",
        "وزن",
        "41:54",
        "زدت",
        "سبسكرايب",
        "سنه",
        "100,010",
        "بتقيس",
        "فقد",
        "بيجيلك",
        "اوقات",
        "ياتي",
        "42:09",
        "فترتين",
        "همسح",
        "هدخل",
        "وعملها",
        "دليت",
        "يلا",
        "ونتفاهم",
        "42:25",
        "يكفيكوا",
        "بيتك",
        "منور",
        "اتوقعش",
        "متوقع",
        "توصل",
        "حلم",
        "بعيد",
        "مشترك",
        "42:50",
        "محتاره",
        "بقف",
        "اقف",
        "43:07",
        "باي",
        "احباط",
        "نتائج",
        "عجباني",
        "تضايق",
        "ياما",
        "43:22",
        "افتكر",
        "جايه",
        "صال",
        "بيتعرض",
        "بتجي",
        "وبتبقي",
        "طاير",
        "فرحه",
        "اخفاق",
        "معناه",
        "43:39",
        "وبعدين",
        "جزئيه",
        "تجهلها",
        "كونتنت",
        "كريتر",
        "مهيص",
        "43:59",
        "مشيت",
        "منوال",
        "تتحرق",
        "افكار",
        "دماغك",
        "بتبقاش",
        "ملكك",
        "44:15",
        "ترفيهي",
        "بطلع",
        "اضحك",
        "وخطاب",
        "وترفيهي",
        "بنت",
        "مود",
        "وبتقو",
        "44:32",
        "يمكن",
        "تعرفهاش",
        "هيفضحني",
        "هتقابله",
        "هتصورو",
        "بره",
        "44:48",
        "شايل",
        "ضحكتش",
        "مبيهزرش",
        "تصويت",
        "اعرفه",
        "داخلين",
        "ضحك",
        "مرات",
        "لدرجه",
        "بقوله",
        "نبقي",
        "فاتحين",
        "45:03",
        "بنقعد",
        "مهموم",
        "بيفكر",
        "وبهزر",
        "وبضحك",
        "ساكن",
        "ص",
        "هقوله",
        "ابوس",
        "ايدك",
        "ناكل",
        "45:24",
        "دماغه",
        "شغاله",
        "فتلاقي",
        "تاكد",
        "اهو",
        "تركيا",
        "احمد",
        "ونقول",
        "سلام",
        "عليكم",
        "ريس",
        "45:40",
        "شغلك",
        "ونفضل",
        "قاعدين",
        "بالكاميرا",
        "اشوف",
        "يجي",
        "يشتغل",
        "يديك",
        "دايركشن",
        "وشكل",
        "45:59",
        "مخرج",
        "بتصور",
        "بتعملش",
        "شغلات",
        "مصور",
        "مونتير",
        "رايتر",
        "سكربت",
        "يدمرني",
        "اعم",
        "بتحسب",
        "تقولك",
        "فكفاك",
        "كفاها",
        "46:37",
        "بنص",
        "معرفش",
        "افصل",
        "بين",
        "موديل",
        "شغلو",
        "حياه",
        "مشاكل",
        "وجاي",
        "فتخيل",
        "صحيه",
        "وبتضحك",
        "وكل",
        "46:59",
        "مظبوطه",
        "اتقبل",
        "غصب",
        "وبحس",
        "افك",
        "تحت",
        "عزام",
        "قامت",
        "امه",
        "47:19",
        "يسمع",
        "متضايقه",
        "شايلهم",
        "ككنت",
        "بيضيع",
        "47:38",
        "فرفشه",
        "تحفه",
        "وقفت",
        "جامع",
        "كاني",
        "صحيح",
        "وبيحاول",
        "يخرجها",
        "يطلعها",
        "معين",
        "47:58",
        "يضحك",
        "ويجو",
        "يراك",
        "ركت",
        "اضيف",
        "فضي",
        "دماغي",
        "واهزر",
        "وهعمل",
        "هعيش",
        "ووراك",
        "مسؤوليات",
        "كتيره",
        "بديل",
        "بتطلع",
        "48:21",
        "بيخلي",
        "عكس",
        "ترست",
        "وكانك",
        "عاملينك",
        "واحنا",
        "بنصور",
        "وفرفش",
        "قلبه",
        "48:40",
        "بيهزرو",
        "يعيش",
        "حقيق",
        "حامل",
        "توقيت",
        "وهيتم",
        "نتج",
        "وهيبقي",
        "قافش",
        "قفش",
        "49:01",
        "ماكنتش",
        "قفشت",
        "حامله",
        "مشويه",
        "ترجمتها",
        "لكده",
        "اعتذرت",
        "ليحتل",
        "ويحيي",
        "حيكلمني",
        "قريت",
        "حبس",
        "اتضايقت",
        "بحبك",
        "49:21",
        "اتحكم",
        "هحاول",
        "هفك",
        "حياتك",
        "بوظ",
        "49:37",
        "بيستخدم",
        "والمعدات",
        "قالب",
        "متصور",
        "بتليفون",
        "ارضي",
        "هتتفاعل",
        "انجح",
        "49:58",
        "فيديوهاتي",
        "عاملها",
        "تكون",
        "بالحب",
        "ولما",
        "لاطات",
        "والفنيات",
        "تتفرج",
        "طبخه",
        "اكله",
        "بيضيف",
        "لصاحب",
        "50:18",
        "بغض",
        "كويت",
        "سرد",
        "شعرايه",
        "بانه",
        "هيلغي",
        "متشاف",
        "ومالوش",
        "طعم",
        "وبينه",
        "وعفوي",
        "وجميل",
        "خايف",
        "50:42",
        "مافيهوش",
        "فاضي",
        "اقفلي",
        "اعمال",
        "يبين",
        "جمال",
        "بساطه",
        "توفيق",
        "توفي",
        "صرف",
        "يلقي",
        "استحسان",
        "يتفرج",
        "ويقول",
        "بكده",
        "51:09",
        "بتحاول",
        "اسباب",
        "اكم",
        "بيعملها",
        "هيكسر",
        "بينما",
        "منزله",
        "بتملي",
        "فراغ",
        "وتلاقي",
        "51:29",
        "دغدغ",
        "فسبحان",
        "ملهاش",
        "مقياس",
        "اكسبرت",
        "بتحب",
        "بتفكر",
        "انما",
        "51:50",
        "مثال",
        "سلطه",
        "هيشتغل",
        "صلصه",
        "52:08",
        "ايوه",
        "عمرها",
        "هقول",
        "مهمه",
        "بيتفرج",
        "بيعيش",
        "ونفسه",
        "تقوله",
        "لحياته",
        "52:33",
        "متطلع",
        "لعمرو",
        "نموذج",
        "زيه",
        "احاول",
        "محاولش",
        "تحاولش",
        "اسيب",
        "مجالي",
        "متسيبوش",
        "52:52",
        "وتحاول",
        "تطبقه",
        "متحاولش",
        "يحاول",
        "بقا",
        "وطالب",
        "وتنميه",
        "بشريه",
        "والجو",
        "نشوف",
        "مبدع",
        "ابداع",
        "حاول",
        "تفهم",
        "طريقه",
        "واعملها",
        "بلونه",
        "بحاجتك",
        "53:21",
        "تستوحي",
        "تتشجع",
        "بسبب",
        "حكيت",
        "كسينما",
        "مبيعجبنيش",
        "قدوه",
        "53:41",
        "بحته",
        "اخذتها",
        "وحاول",
        "تطبقها",
        "ماسخ",
        "مينفعش",
        "ايا",
        "بتحبه",
        "53:57",
        "انسباير",
        "بالعربي",
        "تحاول",
        "طولت",
        "لهم",
        "بحاجات",
        "ليك",
        "حتت",
        "54:13",
        "بالعمل",
        "بالمرح",
        "دوب",
        "تخليك",
        "بتعملك",
        "نسخه",
        "احلي",
        "والافضل",
        "54:35",
        "فدا",
        "مفهوم",
        "منمق",
        "زياده",
        "لزوم",
        "كارير",
        "نقلت",
        "لهنا",
        "كورونا",
        "55:01",
        "اسوا",
        "مدار",
        "عشتها",
        "صين",
        "موت",
        "ومراتي",
        "بتموت",
        "عشت",
        "متجوزين",
        "55:22",
        "فعشت",
        "كابوس",
        "يوما",
        "قرب",
        "فرقت",
        "نطت",
        "غلطات",
        "مكناش",
        "هاش",
        "55:46",
        "مابطلتش",
        "فضلت",
        "بعدها",
        "منيش",
        "كانش",
        "تتطرق",
        "لفكره",
        "56:04",
        "عاش",
        "تلقائي",
        "وكيف",
        "حسين",
        "نحن",
        "نظهر",
        "نظبط",
        "حادثه",
        "تضيفه",
        "اكثر",
        "واكثر",
        "بتفرق",
        "سوبر",
        "ماركت",
        "جبتها",
        "56:31",
        "واكتر",
        "فسنه",
        "ذكر",
        "تستضيفه",
        "واستضافت",
        "وافضل",
        "والذ",
        "واجدع",
        "57:11",
        "محمد",
        "ميزه",
        "بحكم",
        "بتطبخ",
        "صغير",
        "بتاكل",
        "ودارس",
        "دايس",
        "57:36",
        "بتكملها",
        "اضافتك",
        "بالنسبالي",
        "حاببها",
        "57:51",
        "ظهورك",
        "اقوي",
        "اضافات",
        "حصلت",
        "اشكرك",
        "يسكت",
        "دوست",
        "جربت",
        "58:07",
        "تلاقيها",
        "مجرب",
        "طبخ",
        "بتديكي",
        "ميزاني",
        "58:25",
        "ليا",
        "ليس",
        "بتاعت",
        "حتتي",
        "حسبها",
        "بنولده",
        "عملناها",
        "خطير",
        "58:47",
        "ظهور",
        "لمحمد",
        "بالصدفه",
        "علاقتنا",
        "صدفه",
        "وجايه",
        "يجيلك",
        "هيجيلك",
        "اجيلك",
        "اهزر",
        "فلقيته",
        "بيطلعلي",
        "59:14",
        "متعود",
        "شوط",
        "لقطات",
        "وبنركب",
        "ففكره",
        "تطلع",
        "وتتكلم",
        "وتقول",
        "فانبسطت",
        "كسول",
        "59:32",
        "موال",
        "منصات",
        "بتت",
        "بتثار",
        "بالطول",
        "بيتصور",
        "بالعرض",
        "هوا",
        "مجهود",
        "متميز",
        "عملنا",
        "وايه",
        "قصص",
        "ولياليها",
        "هندرس",
        "تسيس",
        "تري",
        "1:00:03",
        "مستضيف",
        "شيخ",
        "شائك",
        "وتقدر",
        "قلبكم",
        "ظلمت",
        "1:00:23",
        "معدل",
        "وارد",
        "ولكن",
        "نعم",
        "رجعت",
        "وقلت",
        "1:00:44",
        "افتح",
        "قلبك",
        "واقول",
        "متذكر",
        "ظلمته",
        "1:01:05",
        "سواء",
        "بقصد",
        "بعينه",
        "هقولك",
        "1:01:24",
        "مقلتش",
        "سيئه",
        "مقدرش",
        "اكلها",
        "وصلو",
        "وشاف",
        "بيقولي",
        "كلمني",
        "طبق",
        "بتاعنا",
        "شكلا",
        "موضوعا",
        "برزنتيشن",
        "1:01:51",
        "بتبلي",
        "شاف",
        "سيستم",
        "طلبه",
        "عندهم",
        "خارج",
        "فعمل",
        "جذا",
        "للطقم",
        "1:02:08",
        "متاكد",
        "اخد",
        "جيزه",
        "سبب",
        "بسببك",
        "حصلنا",
        "طلعت",
        "بهذا",
        "بتقدم",
        "حاطين",
        "بتتحط",
        "1:02:34",
        "وعجز",
        "حظهم",
        "حطته",
        "مسرح",
        "بحد",
        "بدوس",
        "بعدي",
        "هيدايقكوا",
        "عرفو",
        "بسوي",
        "1:03:06",
        "فكرت",
        "اخطا",
        "مديرك",
        "هيديك",
        "اترفض",
        "فهم",
        "عيلته",
        "حسبي",
        "ونعم",
        "وكيل",
        "فيك",
        "اخوي",
        "ترفض",
        "1:03:35",
        "بيصرف",
        "وامي",
        "ساقعه",
        "معتبر",
        "1:03:51",
        "اتمني",
        "وتواصلنا",
        "فصلت",
        "وكانو",
        "بيتلكك",
        "فالواد",
        "بعتلي",
        "ميعرفش",
        "اخوه",
        "تريليون",
        "مصيبه",
        "فتبقي",
        "لاه",
        "رفضت",
        "1:04:15",
        "فاكيد",
        "بتبسطني",
        "انتقده",
        "1:04:38",
        "يكلمني",
        "يقولي",
        "بكلامك",
        "مظلمتنيش",
        "انتقدت",
        "مفترضتش",
        "واماكن",
        "ثقيله",
        "وكبيره",
        "1:04:59",
        "هيبتدو",
        "يشتغلو",
        "تطرقت",
        "مشتغلش",
        "مدرسش",
        "ظلم",
        "مهت",
        "منطقته",
        "سعرك",
        "كميه",
        "قليله",
        "فالراجل",
        "هيضايق",
        "سليم",
        "سعر",
        "لكي",
        "1:05:35",
        "كيلو",
        "فلاني",
        "عاليه",
        "بيقف",
        "فعشان",
        "كلامك",
        "واحده",
        "غالي",
        "1:05:58",
        "تخليني",
        "مليش",
        "مصلحه",
        "ادوس",
        "عجبني",
        "اقولو",
        "معجبنيش",
        "بحترم",
        "1:06:16",
        "صدر",
        "رحب",
        "بتفضل",
        "رابع",
        "مقتنع",
        "بقبض",
        "1:06:34",
        "بيطلع",
        "ملكش",
        "مصاحب",
        "تفوت",
        "1:06:49",
        "تجربتي",
        "عندها",
        "بيتطور",
        "1:07:05",
        "ادارته",
        "طور",
        "اداره",
        "منيو",
        "سياسه",
        "ودلوقتي",
        "ثالثه",
        "تتغير",
        "وبتطور",
        "للاحسن",
        "اوحش",
        "تغير",
        "تاخدش",
        "1:07:37",
        "وصمه",
        "اهلها",
        "زمنيه",
        "للعمر",
        "بتتحسن",
        "فما",
        "يتغير",
        "ويبقي",
        "ترتب",
        "متاخر",
        "وماما",
        "ونقعد",
        "بصي",
        "بترتب",
        "1:08:09",
        "بتتكلم",
        "عنها",
        "مطاعم",
        "فبشوف",
        "بمتابعتي",
        "للسوشيال",
        "للاعلانات",
        "بعرف",
        "فبحاول",
        "قريبه",
        "اهتمامات",
        "1:08:34",
        "هطلعها",
        "هقولها",
        "فجات",
        "مشافش",
        "شفش",
        "مكمله",
        "كيف",
        "كيفك",
        "اخلي",
        "تقرب",
        "يدخل",
        "1:08:55",
        "اقرب",
        "فتدتني",
        "مساحه",
        "قويه",
        "مؤخرا",
        "شافت",
        "نازله",
        "اصحاب",
        "يجو",
        "يتكلمو",
        "حكايات",
        "بتحكي",
        "1:09:24",
        "بالمجال",
        "بزنس",
        "محتاجين",
        "فاما",
        "جهه",
        "ازودها",
        "فولكس",
        "تليفوتك",
        "ستي",
        "تتكلم",
        "كام",
        "لعبه",
        "ديبيتس",
        "وكلام",
        "دور",
        "مهدي",
        "تعجب",
        "عجبتني",
        "كاكل",
        "1:09:51",
        "لاصحابها",
        "اودي",
        "فضل",
        "صاحبه",
        "بحبش",
        "بتاعتي",
        "حكر",
        "1:10:11",
        "بتعملها",
        "بتعتبر",
        "نجاح",
        "للفكره",
        "بيقل",
        "بتعتبرك",
        "سارق",
        "سرق",
        "وفيه",
        "عملها",
        "بباسم",
        "1:10:30",
        "منشن",
        "للموضوع",
        "تماما",
        "تعرفني",
        "عارفاني",
        "بتسرق",
        "فلان",
        "بتاعته",
        "بعملها",
        "زاي",
        "قشطه",
        "سرقها",
        "حرامي",
        "1:10:48",
        "موني",
        "فمه",
        "فكلمته",
        "نعملها",
        "راجع",
        "جيلك",
        "بالفكره",
        "سبورت",
        "سلاسل",
        "اتعملت",
        "نصوص",
        "1:11:16",
        "وطورت",
        "معقول",
        "مشويات",
        "وطواجن",
        "ومقليات",
        "اوبا",
        "يومين",
        "اسبوعين",
        "حتبقي",
        "مناقشه",
        "1:11:42",
        "سوري",
        "وعملنا",
        "ضفت",
        "افكر",
        "1:11:58",
        "تقعد",
        "مامتك",
        "بتكلمها",
        "بكلمك",
        "تليفونه",
        "وعمرو",
        "عرف",
        "بصر",
        "تليفون",
        "1:12:13",
        "بغموض",
        "يوسف",
        "بينام",
        "صحي",
        "صوتك",
        "نفكر",
        "فلانيه",
        "متابع",
        "تقولي",
        "مشروع",
        "خطيره",
        "ضافت",
        "للافكار",
        "ابرين",
        "ستور",
        "1:12:57",
        "عطول",
        "2023",
        "عاملت",
        "ستعشر",
        "حفظ",
        "حقوق",
        "استاذ",
        "محمود",
        "فود",
        "كاست",
        "تنوع",
        "وجديد",
        "1:13:29",
        "بتعي",
        "بونج",
        "بومنجل",
        "اضافه",
        "لمستوي",
        "اوحد",
        "1:13:48",
        "تحب",
        "توجه",
        "رساله",
        "لاي",
        "قول",
        "وجه",
        "حبايبك",
        "1:14:04",
        "واقف",
        "جنبك",
        "5",
        "دقايق",
        "دقائق",
        "برنامج",
        "وبقدر",
        "سلكه",
        "يتمني",
        "1:14:21",
        "بتدعمك",
        "شروط",
        "موجودين",
        "اهلك",
        "باباك",
        "ومامتك",
        "مراتك",
        "صحابك",
        "حواليك",
        "قرايبك",
        "هتلاقي",
        "1:14:42",
        "بتسهل",
        "وللاسف",
        "ويتمني",
        "قليلين",
        "شيطان",
        "دماغ",
        "نجح",
        "مينجحش",
        "ماي",
        "مايكبرش",
        "1:15:11",
        "ينجح",
        "منجحش",
        "يتشاف",
        "اتشرفتش",
        "تضرب",
        "متضربش",
        "فبتلاقي",
        "بتقابلها",
        "وبت",
        "بيروح",
        "يقولها",
        "وشك",
        "1:15:29",
        "دعمك",
        "وتحبك",
        "مقابل",
        "مبرر",
        "تتمني",
        "تتشاف",
        "ماينفعش",
        "1:15:50",
        "بينجح",
        "وبلونه",
        "بطريقته",
        "معني",
        "نجحت",
        "بتبص",
        "نقص",
        "تعين",
        "فبتطلع",
        "شماعه",
        "هفكر",
        "بتدعم",
        "باخر",
        "وبقولك",
        "للطاقه",
        "رحمه",
        "قبلتك",
        "1:16:46",
        "نقيه",
        "ونظيفه",
        "مستنيه",
        "عقبه",
        "طريقها",
        "قابلتك",
        "وشايف",
        "فتشوف",
        "وبتاخد",
        "وترفع",
        "قبعه",
        "1:17:05",
        "بحيث",
        "مركزه",
        "بالشكل",
        "سلبي",
        "اقوله",
        "عمرك",
        "كويسه",
        "فبحس",
        "1:17:31",
        "صفات",
        "قلتها",
        "بقيمته",
        "وتشكره",
        "وتحافظ",
        "1:17:46",
        "متخسروش",
        "يحس",
        "طمر",
        "بيحاول",
        "قدمهولك",
        "قيمه",
        "حاسسها",
        "1:18:07",
        "مقدرها",
        "فيبدا",
        "يبعد",
        "تخسره",
        "فليه",
        "1:18:26",
        "وتخسره",
        "ومركز",
        "تافهه",
        "لازمه",
        "تدعي",
        "تعيره",
        "انتباهك",
        "والانتباه",
        "هيكبر",
        "منكو",
        "هيخليك",
        "لقدام",
        "ايجابيه",
        "وفكك",
        "سلبيه",
        "1:18:59",
        "اخيرا",
        "جديدك",
        "اسافر",
        "وهيزعل",
        "سفر",
        "دوله",
        "سفريه",
        "سفري",
        "تين",
        "قدره",
        "1:19:22",
        "هنفضل",
        "ستيفن",
        "ونضيف",
        "مشهورين",
        "ومختلفه",
        "1:19:39",
        "استغنيت",
        "خدماتي",
        "16.",
        "مستضيفه",
        "1:19:54",
        "مشيك",
        "نجيب",
        "مختلفين",
        "بخيل",
        "1:20:10",
        "اطبخ",
        "وعي",
        "معتوش",
        "شورتس",
        "ريلز",
        "وعندي",
        "ريفيوز",
        "جمعه",
        "دروس",
        "ودروس",
        "1:20:35",
        "ينكد",
        "مرهق",
        "ارهقت",
        "اشكر",
        "اخويا",
        "هموم",
        "وجود",
        "ساعد",
        "سنوات",
        "بتشتغل",
        "لوحدي",
        "1:21:00",
        "وهساعد",
        "وساعد",
        "اخيره",
        "مؤثر",
        "هيساعد",
        "حنعرف",
        "نطور",
        "خلالك",
        "مستر",
        "هتعجب",
        "ولادك",
        "1:21:27",
        "خلال",
        "بتاعي",
        "يخليكو",
        "لبعض",
        "خلصنا",
        "سعدت",
        "لقاء",
        "مثمر",
        "1:21:48",
        "يوفقك",
        "ويوفقنا",
        "جميعا",
        "استضافه",
        "وشكرا",
        "بادرت",
        "1:22:05",
        "اتفرجت",
        "مطمن",
        "اتفرجو",
        "مهتم",
        "مهتمين",
        "سمعته",
        "هنختم",
        "معاكو",
        "هذه",
        "استضفنا",
        "بنفسه",
        "نوعه",
        "1:22:23",
        "معاكم",
        "وابنه",
        "ومحمد",
        "ونشوفكم"
    ]
}