{
    "filename": "من مهندس معماري الى مبدع في محتوى اكل - رامي سولي - Foodcast 13.txt",
    "sentences": [
        "0:00\nالسلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم في تكست جديد، و يوم أحد جديد، والساعة إثنين، والنهاردة معانا واحد من أعظم وأرقى وأجمل الفود بلوجرز في مصر.",
        "\nآه، واحد أو جي، يعني حد فعلا من.",
        "\n0:18\nمن القدام أوي، وال تعتبر بقى رسام الفنان إيه؟",
        "وهو أصله كان مهندس معماري، فالحتة الهندسية المعمارية الجميلة مدخلها في الأكل، حاجة في الشياكة والرقة أو الجمال معانا، ومعاكم صاحب الصوت الجميل جدا، فيها هايس أوفر هاهاها معانا ومعاكم صاحب جملة.",
        "\n0:45\nآه.",
        "\nوهم يا جمل.",
        "\nهاهاها.",
        "\nومعاكم هاهاها.",
        "\nرامي سوري.",
        "\nأهلا.",
        "\nأهلا، أهلا وسهلا، أهلا، عامل إيه يا عم رامي، الحمد لله منورنا والله بنورك والدنيا جميلة، نور الله و نور الله.",
        "\nهاهاها عامل إيه؟",
        "الحمد لله.",
        "\n1:01\nالحمد لله.",
        "\nأنا مبسوط رامي آ.\nمؤخرا بقى رجل أعمال كبير.",
        "\nرايح جاي من دبي كل شوية.",
        "\nهاهاها.",
        "\nف حاولنا نخطف كده مع التصوير كده في النص تحت علامة صور.",
        "\nقال لي يلا بينا عمورة.",
        "\nفضفضة بقى شغل كتير جدا جدا و أصور معاه مأدرش.",
        "\n1:19\nطبعا لازم أفضيلك الدنيا كلها.",
        "\nهاهاها.",
        "\nعامل إيه؟",
        "الحمد لله إنت إيه الأخبار؟",
        "الحمد لله.",
        "\nآ.\nأكيد لو في حد متابع الفولورز ومتابع المحتوى الأكل ماعتقدش إنه ميعرفش رامي.",
        "\nمعتقدش.",
        "\n1:35\nهاهاها.",
        "\nأكيد يعني لا عادي حاجة في الشياكة، حاجة في الجامعة، أنا عايز بس إيه؟",
        "يعني أنا عارف أنا عارف إنت آه عندك آه في جروبات كتير، وعندك خبرة كتير جدا في المجال ما شاء الله، إيه؟",
        "وأنا أنا الصراحة بتعلم جدا من رامي يعني رامي فعلا عنده نورج عالية وبدخل قوي في المواضيع وبيسر شوب شاطر شاطر جدا ما شاء الله عليه، يعني يخليك إيه؟",
        "فعايزك يا باشا.",
        "\n2:05\nتكلمنا أصلا عن رامي من الصفر كده من أول خالص.",
        "\nلحد إزاي؟",
        "أصلا؟",
        "ما إنت الحياة بقيت بتعمل إيه؟",
        "محتوى أكل؟",
        "شكله حلو.",
        "\nبصي إحنا عمتا البيت عندنا بيحب الأكل قوي.",
        "\n2:22\nيعني زي كل بيوت مصر عامة، بس إحنا يعني ماما بتعبر عن حبها لينا بتأكل زي أي أم.",
        "\nها هي لو عرفت إللي هو إيه عايز كافأك بأكل عايزة مش عارف حصل أفش فيلم إيه؟",
        "خدت صالحك بأكلها، هانت تصالحها بأكل.",
        "\n2:42\nيعني دايما عندنا ال السندوتشات دي حاجة مهمة كده، وتشات السندوتشات بالذات يعني هاهاها فا ففي نفس الوقت أخويا بيحب يجرب مطاعم من زمان جدا.",
        "\nمنت دايما هو أشوفه وأنا صغير.",
        "\n2:58\nأي مطعم جديد يفتح يبقى لازم يجربه.",
        "\nإيه؟",
        "أختي كانت بتعمل أكل دايما إيه حاجات عندي وقت، مكنش في أصلا بقى، يعني أنا مثلا كنت باكل الفريدو باستا مش عارف سنة مثلا 98 فاهمة ده، هاهاها إللي هو كان إللي هو كانت الناس فاكرة إن الفتوتشيني دوت صوت.",
        "\n3:19\nهاهاها.",
        "\nكان دايما يقول لك عايز فيتوتشيني.",
        "\nفاستر إللي هو خلاص كده، كان دايما موجودة إللي هو ابتدت تخش الكافيهات.",
        "\nهاهاها كانت في مطاعم.",
        "\nوقتها كانت هو كافيهات بقى.",
        "\nفإللي هو تروح واحد فيتوتشيني باستا إللي هو طب نكمل أي حاجة.",
        "\nلأ هو كده إللي هي الوايت صوص فا، فعندنا الأكل حاجة مهمة أوي في البيت يعني، فطبعا أنا أخذت منك لحد حاجة، فبقيت إن أنا بحب لما أبقى عايز مثلا أعبر بحبي لحد أو إن أنا يعني عايز أقضي وقت مع حد، لازم هيبقى الأكل فيه دور مهم، ممكن يكون هو أصلا.",
        "\n3:55\nإنت رومانسي بالأكل يعني؟",
        "أه طبعا.",
        "\nيعني طب يا حبيبتي السندوتش؟",
        "الأكل ده يعني أسلوب حياة بالنسبة.",
        "\nهاهاها.",
        "\nأوكي، وفي نفس الوقت ما جرب مطاعم، عشان أخويا كان بيجرب مطاعم، وبقيت أدور على اللي تستر، نزعل عشان خاطر أختي، فا أخدت من كل واحد ال الحتة دي، وفي نفس الوقت فيها أخ ثانيه، وإيه بزنس أورينت أكتر، فأنا ممكن أكون أخذت منه الحتة دي برضه، ده أنا لما بقيت كنت ببيع كب كيك.",
        "\n4:33\nوكنت بيع كاب كيكس؟",
        "بص أنا كنت عايز اشتري بلايستيشن.",
        "\nومش عارف أعمل إيه؟",
        "فكنت بجيب كيك مكس هاهاها بس بستخدمه بالزبدة بدل الزيت أوكي؟",
        "و لبن بدل المية عشان يبقى طعمه مختلف؟",
        "أوكي؟",
        "وأعمل بيك التورت والتورت بتاعتي.",
        "\n4:51\nأنا أصلا في ال بقى والحاجات إللي هو شغل الكيك ده أنا صفر أنا مبعرفش أعمل تتوقع تقول.",
        "\nلي، أنا جامد.",
        "\nجدا، أنا صفر في أصل، أنا مبحبش الموضوع ده خالص، يعني بيوترني جدا، فا فقال له إيه؟",
        "خلاص أنا هاخذ حاجة إللي هو.",
        "\n5:09\nفورميلا مش هتبوظ من يدي كيك ميكس.",
        "\nهاهاها.",
        "\nجاهز.",
        "\nجاهز إن أنا على طول أحط عليه حاجة وأعملها وكنت أمتهن الكيكة فروستنج وغطيها بقى ب شوكولاطات وأغطيها من.",
        "\nمن كل حاجة.",
        "\nيبقى شكلها إن أنا بقى إيه؟",
        "إن أنا عملت حاجة خطيرة كنت ببيعها.",
        "\n5:26\nوقتها بقى ب250 جنيه أوكي؟",
        "وكانت التكلفة 100 ده يعني طبعا.",
        "\nدي أسرار كوفيد.",
        "\nنشل جدا.",
        "\nأيام بقى الأسعار الجديدة كده.",
        "\nهاهاها.",
        "\nبلايستيشن أصلا كان ب1500 جنيه يعني هاهاها عشر كيكات تجمعها.",
        "\n5:42\nهو ده الحوار كله؟",
        "يعني أنا كنت الهدف منه إن أنا أعمل عشر كيكات، هاهاهالذيذة، آه بس أنا أصلا.",
        "\nبقت كام كيكة بقى؟",
        "لأ بعت بعتك مع؟",
        "بع تبقى وكم؟",
        "مش.",
        "\nمش عشرة بقى.",
        "\nلأ.",
        "\nلأ، بعدت كثير، وإيه؟",
        "كان برضه فيه إيه؟",
        "إخواتي كانو بيبقو اليهم صحابهم بقى مش عارف كان عندهم وقتها كافيهات، كنت بعملهم طارق.",
        "\n6:03\nإنت دخلت بزنس بقى.",
        "\nدخلت أهو.",
        "\nإنت قبضت؟",
        "ما هو أنا محتاج لاعب.",
        "\nهاهاها.",
        "\nهاهاها إنت محتاج تكبر الموضوع إللي هو خلاص جبنا بلايستيشن، طب ما محتاجين اللعب هاهاها.",
        "\nبعد كده محتاج دراع زيادة.",
        "\nوبعدين في تكاليف بقى وبتاع.",
        "\n6:20\nفا.",
        "\nهاهاها.",
        "\nآه، كل موضوع يعني الموضوع كان صدفة جدا وده منها أصلا إنستجرام.",
        "\nإنك ماشي.",
        "\nقول معلش قطعت.",
        "\nمنشأ؟",
        "أحس إنت عايز نخد الموضوع ده بعدين.",
        "\nهاهاها.",
        "\n6:35\nبس أنا كنت عايز بس أمسك خط زمني، أه عشان إنت دخلت في النص ده كان امتى الكلام ده؟",
        "ده أنا في الجامعة، الموضوع ده وأنا في الجامعة يعني إللي هو لما عملت والكلام ده.",
        "\nكله كان البداية أصلا.",
        "\nده كان ال إيه؟",
        "هو أنا في العادي في الطبيعي إن أنا كنت دايما بحب اطبخ في البيت يعني.",
        "\n6:53\nبس مكنش في سوشيال ميديا.",
        "\nمكنش في حاجة؟",
        "لا لا.",
        "\nأيوة مش في سوشيال ميديا خالص.",
        "\nطول ما إنت صغير لحد الجامعة، إنت كنت بتمارس الهواية دي في البيت عادي بالظبط حلو، عشان بس أنا عايز أمسك الخط ده معاك عشان إحنا دخلنا في النص كده، بس أنا عايز أفهم الحتة دي أوي، فإنت في الفترة دي فترة الحلق إلى الجامعة، ولحد مثلا دخلت الجامعة، إنت بتمارس وايت الطبخ في البيت مع نفسك بكل دماغ بقى ومع العيلة ومع صح كده، بالظبط لما دخلت الجامعة.",
        "\n7:21\nدخل بقى حتة كاب كيكس دي والتورت بزنس يكا بزنس.",
        "\nأه من بالسوشيال ميديا طبعا تجيبها السوشيال ميديا.",
        "\nكنت الأول بعملها.",
        "\nو إن هو بقى يعني حد يقول لحد.",
        "\nبعد كده أصلا بقى ال ال المواد حتة بتاعت إنستغرام، أصلا أنا كنت باقعد أتريق على كل صحابي إللي نزلو إنستجرام في 2013 و2014.\n7:42\nلما كان لسة بادئ؟",
        "أقعد.",
        "\nأقول لهم بقى هاش تاج نستهبل عشان هو كان إنستجرام، كان عبارة عن.",
        "\nقولهم إن هي مش عارف.",
        "\nإيه ننزل نروح البرنس ونمت بتصور طاجن ال إيه هاهاها البطاطس ليه يابني؟",
        "ما تاكل؟",
        "قلتها فلولا هاهاها لأ، هو ننزل ناكل سوشي ولا بطل إحداث، إنت بتصور أكلك ليه؟",
        "سبحان الله يعني هو مقفول فتموت صديقي ده يقعد يتريق عليا على طول، لحد النهاردة قعد يتريق عليا عشان.",
        "\n8:08\nأكتر واحد كنت كل ما يصور أكل أقعد أتريق عليك، فبعد كده هما قالولي طب ما تعمل إنستغرام، عشان خاطر نبقى نوري صحابنا ال ال كاب كيكس، والحاجات إللي إنت بتعملها أسهل يبقى منيو.",
        "\nفعملت إنستجرام.",
        "\n8:23\nبالبداية، ال كسوشيال ميديا مضطر مضطر غصب عنك، معلش يا عيني، أنا مضطر، معلش يا محمود، أنا هضطر، أنا بس بسيط بس شوية عشان أعرف.",
        "\nهاهاها فعملت إنستجرام كتبت إسمي رامي سليمان.",
        "\nقال لي رامي سليمان زنات أفيلبل في رامي سولي.",
        "\n8:39\nقلت مش فارقة عادي هاهاها وده الإسم جه من كده.",
        "\nأنا عمري ما حد كان بيقول لي سوريا قبل كده أساسا هاهاها.",
        "\nوف أنا متسابق إنستجرام إللي مسميني حرفيا يعني.",
        "\nيعني نقدر نقول إن إنستجرام هو إللي أخذ الكريدت.",
        "\nالاسم.",
        "\n8:55\nشوفت الصدفة غريبة جدا.",
        "\nمش قادر.",
        "\nيعني أنا لو رامي سليمان لما تقفل في لعيبة وراميه وتلزق.",
        "\nهاهاها هتلزق عادي.",
        "\nيعني أنا قعدت تقول أكيد بقى رامي قاعد قال أنا رامي وبعد كده سليمان طويل، فقال إيه؟",
        "اختصار سولي أسهل؟",
        "فسميراميس ولي وبقى ترندي قوي.",
        "\n9:14\nهاهاها.",
        "\nألكس تجربه، وليس ماني أصلا.",
        "\nهاهاها.",
        "\nسوسن عارف.",
        "\nإنت إللي هو.",
        "\nلو كان رامي وان تو ثري فور عادي؟",
        "كنت بقى كده.",
        "\nهاهاها قدامك النهاردة يعني هو الحرامي أرقام معانا؟",
        "هاهاها.",
        "\n9:29\nبس هي جت صدفة حلوة يعني.",
        "\nبس دي كانت بداية إن أنا عندي إنستغرام أكونت.",
        "\nوتبيع منه الكابكس والكس.",
        "\nبتاعتك آه بس هو إيه؟",
        "أنا كنت عشان أنا بطبيعتي مبحبش أتعامل مع ناس ما أعرفهاش، فقمت عامل إيه؟",
        "أقولهم بصوا أنا يا ببيع لصحابي يا صحاب، صحابي، أنا مفيش مش هبيع لحد صاحب، صاحب، صاحب، آه كمان مش عايز أتعامل مع، أنا عايز إللي هو مش عايز يبقى فيه حد يكنسل، أوردر، حد يقول لي أنا لأ، مش.",
        "\n10:00\nمش عايز يبقى في وجع دماغ، أنا كنت.",
        "\nأنا دايما بطبيعتي.",
        "\nأريح نفسي الأول، واخد نهاية أكثر الطريق فيري سكس قليلة.",
        "\nو يبقى مريح نفسيا حلو.",
        "\nفبتعب في التفكير عشان أريح نفسي لقدام.",
        "\n10:17\nفدي كانت ال.",
        "\nيعني ده كان مجرد بس إللي هو المنيو كده إللي هو مني والناس.",
        "\nبتجري أشوفه؟",
        "أه طيب.",
        "\nممكن دور موجود على فكرة؟",
        "والله موجودة.",
        "\nطيب إيه؟",
        "طب ممكن تبعتهالي نحطها للناس بجد؟",
        "في أهم حاجة عملت مرة ستاند كاب كيك بورق تواليت؟",
        "هاهاها هاهاهاهاهاها.",
        "\n10:41\nبصي إنسان هاهاها يتحط في العادة أنا.",
        "\nهاهاها يابن اللذينة.",
        "\nجامدة قوي دي أهي دي؟",
        "طب بقول لك إيه؟",
        "إنت دلوقتي؟",
        "دخلت؟",
        "قلت جامعة إنت دخلت جامعة إيه بقى؟",
        "عشان الناس لازم تعرف؟",
        "كاديمية رابية؟",
        "هاهاها شكرا النشيد بتاع هاهاها كاديمية هندسة هندسة هندسة كم هندسة عمارة مبدئي دور الرابع.",
        "\n11:07\nهاهاها.",
        "\nياجدعان أنا بعد ما عرفت أصلا رامي.",
        "\nفي فترة كمان عرفت إن هو متخرج من نفس الجامعة بتاعتي، ووقسم إللي جنب يعني في نفس ال.",
        "\nنفس القرية، بس تقريبا كنت أنا أول سنة، وهو كانت آخر سنة، حاجة كده يعني إنت.",
        "\nهو إحنا لحد دلوقتي مش قادرين ننجح؟",
        "الموضوع؟",
        "إحنا ها هي أم مش عارفين مين رايح فين؟",
        "الصراحة، بس إحنا.",
        "\n11:29\nإحنا كنا مع بعض في نفس الجامعة من غير ما نعرف.",
        "\nبعض إحنا أكيد خبطنا في.",
        "\nبعض أكيد، بشكل ما أو بآخر يعني ماشي، كمل إيه هندسة، فكنت شاطر في هندسة.",
        "\nأ في آخر تلات سنين، لما فهمت اللعبة.",
        "\nأخد أنا فهمت؟",
        "اللعبة، آه يعني آخر تلات سنين لما فهمت الموضوع ماشي إزاي وإيه؟",
        "تخرجت بجيب إيه؟",
        "إيه؟",
        "لأ، مش لازم نتكلم على جيب إيه عادي هاهاها عشان يجيب إيه؟",
        "كان ميت في أول.",
        "\n11:56\nهاهاها.",
        "\nسؤال محرج.",
        "\nجمال.",
        "\nسعاد يعني أن نقول جيد.",
        "\nهاهاها.",
        "\nمش لازم يبقى جيد جدا وممكن ومتياز وحاجات دي.",
        "\nهاهاها.",
        "\nكنت قاعد في آخر ابعت فكرة في حاجة وحشة قوي في الجامعة دي إن هما بيقعدوا الناس في ال.",
        "\nال حفلة التخرج بتجيبي هاهاها.",
        "\n12:14\nفإنت دلوقت.",
        "\nأنا كنت في النص يعني لو إيه تمام إللي هو يعني إللي هو عارف إنت.",
        "\nإللي هو كويس.",
        "\nإللي هو أنا في النص عادي، و آه اي بس مش أخ بجد الر إللي كانو قاعدين في آخر الصف دول يعني؟",
        "آه ده حفلة تخرج بالناس، بتقعد الجيب الآخر بيقعد في الآخر، غيره الموضوع ده.",
        "\n12:30\nهاهاها شكله وحش فعلا.",
        "\nهاهاها.",
        "\nربما حد ما شوفناها.",
        "\nهاهاها.",
        "\nطيب.",
        "\nآه خلص إنت عشان قبل ما يدخل بسعر الأكل أكتر، إنت خلصت هندسة، اشتغلت في هندسة شهرين، شهرين، شهرين، بس، إيه الشهرين دول، يعني إللي حصل؟",
        "إيه؟",
        "مفيش، أنا اشتغلتش لمدة شهرين في ال إيه في شركة كوربيت، وآه عملت أنا فيديو عن الموضوع ده إن فيه كان موضوع بالنسبة لي، غريب جدا إن أنا حسيت إن أنا قاعد لازق في.",
        "\n13:04\nفي سكريد لونها أسود وقاعد بعمل برقم أوضع الاوتوكاد.",
        "\nوموضوع نكد وإيه؟",
        "وكان في كده يعني موضوع بنت إللي جنبي بتعيط عشان السن يرخم عليها.",
        "\nو فحسيت إنه في حاجة غلط.",
        "\n13:19\nعارف إنت إللي هو فجأة كده قعدت أحسبها والله، وأنا وقتها باخد فلوس من ماما عشان أعرف أروح الشغل في حاجة غلط، يعني أكيد ال ال ال يعني أكيد المنظمة دي فيها حاجة غلط، إللي هو، فأنا لمدة شهرين قعدت كده إللي هو عمال كل يوم بروح الشغل، أفكر في حاجة غلط، أنا أكيد إللي أنا بعمله ده.",
        "\n13:41\nمش صح.",
        "\nفا معرفش بقى إللي هو يعني أمت.",
        "\nقررت من نفسي إن أنا أسيب، بس هو في نفس الوقت جالي الفرصة إن أنا أشتغل إيه في.",
        "\nفي أون لاين، مجازين إيه؟",
        "ويب سايت كده، بيعمل فيوز.",
        "\n13:59\nفأنا مكنتش فاهم يعني إيه أصلا هاهاها يعني يعني يفيد ريفيوز في 2016؟",
        "حلو، ماشي، عشان إحنا كده خلصنا حتى عشان نرجع بقى ولا شغل إنت لحد الفترة دي ما اشتغلتش خالص، غير كاب كيكس والتراث.",
        "\nالكب كيك سوتر دي كانت في.",
        "\n14:16\nالجامعة الجامعة اشتغلت حاجة في الحتة دي في ال، يعني أي حاجة في الجامعة، لأ.",
        "\nلأ، غير الكب كيك، بس، يعني كان.",
        "\nبس مجرد دا وفضل مكمل معاك فترة، ولا كان بس وقت بيش نخلص، وسبته كانت سبوبة، سبوبة، وقفت.",
        "\nوقفت.",
        "\n14:32\nكانت سبوبة خضرة برسنت عشان أنا مش بحب الموضوع، ودايما بقول إنه لو الموضوع ما فيهوش شغف، وإنت بتحب الموضوع مش هيطلع حلو، حلو، يعني مش حاسس إن أنا يوم ما هفتح حاجة.",
        "\nهتبقى حلويات.",
        "\nآه بالشكل ده، بس ممكن عادي إن أنا أتعلم يعني؟",
        "هاهاها عشان أصلا؟",
        "عشان بقى لي فترة قاعد على بال.",
        "\n14:53\nأصل الموضوع داخل دماغي إللي هاهاها أوكي.",
        "\nأنا مش عايز بقى فجأة إللي هو رامي بقى بيفتح في محل حلويات.",
        "\nهاهاها كذاب.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nكان ده شيء سعيد.",
        "\nهاهاها.",
        "\nإنت عاملة صبور هاهاها.",
        "\nطيب إنت دلوقتي بعد ما إنت عملت السبوبة ما اشتغلت معملتش أي حاجة تانية في الحوار.",
        "\n15:12\nالأكل ده خالص لحد ما تخرجت؟",
        "لأ.",
        "\nلأ لحد ما اتخرجت كان الموضوع.",
        "\nبس الحتة دي؟",
        "كان هو كده و.\nوإنستغرام كنت ببوست علينا مش فاهم بعمل إيه؟",
        "بتبص عليها.",
        "\nكانت بتعمله في حياتك.",
        "\nأعمل أكل بقى آه بعد كده؟",
        "أه صورتين بقى مطاعم، حاجات كده.",
        "\n15:30\nوما كل الكلام ده.",
        "\nإنت مع نفسك مش.",
        "\nمش بعيد.",
        "\nمش.",
        "\nلأ.",
        "\nلأ.",
        "\nفإنت الحياة مجالات، هتقولك، مجلة دي هي دي أول حاجة بعد الكب كيك، سو التورت فيك شقة في حاجة، فيها فلوس بالظبط، احكيها بقى إللي حصل.",
        "\nالموضوع إن أنا كن هما ويب سايت بيعملوا بس بيعملو بجد.",
        "\n15:51\nبترفز بقى مش.",
        "\nمش إللي هو النهاردة جربنا معرفش إيه.",
        "\nومفيش هو كان 400 كلمة بتكتب مقالة و بالموضوع بيبتدي ب إنت إيه إللي هو تقديم كده عن إيه؟",
        "ممكن تبقى التقديمة دي عن مثلا ال كوزين إللي إنت رايح تجربه عن نوع أكلة ومتح، بعد كده بت لينك الموضوع إللي لل للمكان نفسه، بعد كده بتبتدي تطلب.",
        "\n16:23\nآه، وبتطلب إثنين من كوس ودي زيت وال لو وإيه؟",
        "لو في حاجة مش هطلب عصير برتقال مثلا؟",
        "هاهاها أو أنا فيها كريشن معين.",
        "\nآه، لازم تبقى حاجة إللي هو ميلك شيك بقى به بحاجة مختلفة، معرفش إيه، يعني تبقى حاجة لازم أتكلم عليها، فا في موضوع كان في سيستم وبنقول أحلى حاجة في المكان، أو يعني في الفي التجربة كلها عامة مش لازم الأكل، يعني ممكن مثلا السرفيس تبقى أحلى حاجة، كنا بنقيم بقى السيرفس بنقيم المكان القعدة، ال آه نضافة إيه بريزنتيشن بتاعت الأكل، فهما أصلا مكنوش بيبقو، عارفين إحنا جايين الموضوع بيبقى 100% يعني.",
        "\n17:15\nمش إعلان عارفين تلاها لإنه عادي جدا، كان في أماكن بتاخد نجمة، يعني المفروض بيبقى من خمس نجوم في عادي، في أماكن بتكون بتاخد نجمة، بتاخد نجمتين ثلاث نجوم، وبتديهم بقى أحسن حاجة وأوحش حاجة وال وبتديهم، طيب مثلا إللي هو مثلا إيه؟",
        "إيه بتبقى على مثلا الويب سايت أو إبقوا طلبو اكسترا صوص معرفش إيه حاجة كده، فكان في سيستم في الموضوع، أوكي؟",
        "فكانت حاجة أصلا أنا.",
        "\n17:50\nوأنا بقول لماما رايح أشتغل كده مش فاهمها، هو بتقولي طب إيه؟",
        "يعني إللي هو إيه؟",
        "كنت بتشغل أصلا؟",
        "أنا كنت سبت الشغل أنا.",
        "\nوجودك إزاي؟",
        "ومودك؟",
        "إزاي؟",
        "عرفو؟",
        "إزاي؟",
        "أنا لقيت الموضوع؟",
        "إنت لقيته؟",
        "لقيته ومعرفش عارف إللي هو سبعة.",
        "\n18:06\nبعتلهم.",
        "\nفهما شافو الإنستجرام، أو كان عليه 2000 فور.",
        "\nالله.",
        "\nالله.",
        "\nعلى فكرة ده كان رقم.",
        "\nوالله العظيم ده أيوة كان رقم جامد 2000 وكام ستة عليه مظهر كان عنده 10,000.\nهاهاها.",
        "\nعليك والله.",
        "\nهادية غالب كان عندها 98.\nهاهاها.",
        "\n18:22\nأنا كنت رقم جامد وقتها.",
        "\nه.\nوبعدين وقتها كان ناس بتعمل حاجات كتيرة، يعني إحنا كنا بقى في.",
        "\nفي فقرة إللي هو هاهاها تخش تعمل فولو الأكونت كثيرة، وبعد كده تعملها أن فلو لما يعملولك فول هاهاها يعني يعني أه لا يكفر لايك شير فور شير، إحنا كنا بجد إللي هو يا دي إنستجرام أيام القحط إللي هو بقى مفيش أصلا إللي هو البوست يا جماعة مهند فيرل جاب الثلاث تلتمئة لايك مثلا، إللي هو ده.",
        "\n18:48\nده.",
        "\nده.",
        "\nده رقم خزعبلي، يعني إللي هو وفي أصلا في واحدة كانت بتجيب إيه؟",
        "8000 لايك.",
        "\nما كناش بنصدق نقول بقى دي شارية لايكس دي مش طبيعي بجد، كان وقتها ده رقم خزعبلي، يعني إيه؟",
        "فكان إنستجرام وقتها كان صور، كان موضوع.",
        "\n19:05\nكان صور مربعة كمان وانتوا؟",
        "هاهاها في موضوع غريب يعني.",
        "\nأه فلأ إنستجرام ب دلوقتي حاجة و زمان كان حاجة تانية.",
        "\nخالص؟",
        "طب إنت إللي بعتلهم كسماء المجلة؟",
        "كيلو؟",
        "أوكي لسة موجودين أه أوكي وبحبهم؟",
        "جدا، عامة يعني حاسس إن هما اليوم دور في إيه في حياتي عامة؟",
        "أوكي من غيرهم معرفش، حيث أنا مكنتش بقى في إللي أنا فيه دلوقتي إنت بعتلهم آه أو واشتغلت بفلوس؟",
        "أه المرتب كان أكثر من هندسة، ضعف، هندسة، ده شيء غريب جدا.",
        "\n19:39\nهاهاها تقدر تقول كام؟",
        "ولا مش؟",
        "هتحب؟",
        "وقتها كان 4000 جنيه بس 4000 جنيه.",
        "\nده قبل أي حاجة يعني؟",
        "بجد ده أنا 4000 جنيه.",
        "\nدول أنا سافرت الدنمارك لوحدي من فلوسي واشتريت هدوم وجزم وهكذا 4000 جنيه جم ده كان لي قبل.",
        "\n19:57\nنحن فنقول تعميم والحاجات دي ولا بلاش؟",
        "هاهاها.",
        "\nقبل الأغاني قبل بت لما كان الموضوع كده.",
        "\nيعني كان ال4000 جنيه بيعملو حاجة هاهاها إنت فاهم؟",
        "أبل، أبل؟",
        "بس عادي، يعني هو ده لأ، هما كانو 4000 جنيه وأنا كنت بقبض في الشغل 2500 جنيه بتوع هندسة أوكي يعني.",
        "\n20:22\nفطبعا إنت بالنسبة لك إنت.",
        "\nإنت بتعمل طبعا حاجة، أعتقد يعني بالنسبة لك.",
        "\nهما م هما برضه صايعين جدا.",
        "\nكنا وقتها كنا إحنا ثلاثة لسة جايين جداد، كانو استفسر بس أنا كنت أكتر واحد إللي هو بتاع الأكل معروف، يعني كان هما المفروض إن هو ده إللي هو حد بيكتب إيه؟",
        "مقالات في الفي الويب، سايت عامة إيه؟",
        "بس؟",
        "أنا كانو جايبين يم.",
        "\n20:47\nأكتر حاجة عشان الأكل الثانيين كانو برضه بيعملو ساعات أكل.",
        "\nبس هما بيعملو بقى حاجات مثلا أماكن الخروجات مش عارف إيه، إيه حاجات حفلات، يعني موضوع مختلف شوية، فأول ما إحنا جينا عشان بقى يعني إيه؟",
        "يخلونا نحنا يعني تحب الموضوع أوي أه.",
        "\n21:08\nكل واحد أخد أوتيل في هاهاها.",
        "\nإللي هو إيه؟",
        "روح كل فيرس ترنت في أوتيل، فأنا إللي هو.",
        "\nمش أنا هروح فور سيز.",
        "\nهاهاها.",
        "\nفكان في مكان إيطاليا اسمه بلا.",
        "\nآه، روحت عملت له ريفيو وبعدين مش فاهم بقولهم يعني أنا أعمل إيه إللي هو عشان بس مش فاهم إنتو عايزين إيه؟",
        "إيه عادي، بتروح بتطلب، بتدفع، بتجيبلنا بنديلك الفلوس.",
        "\n21:37\nفأنا قلت خلاص أنا هاخد ماما.",
        "\nهاهاها.",
        "\nأول ريفيو لازم يبقى ماما طبعا.",
        "\nعشان بقى إيه أفهم أنا بعمل إيه؟",
        "هي لحد دلوقتي مش فاهم أنا بعمل إيه؟",
        "اهو لحد النهاردة دايما بتفرج على الأكونت بتاعي مش عارف أنا بعمل إيه؟",
        "هاهاها هو حلو الأكل ده جميل هاهاها حلوة قطري حبيبي القر فراير دي فين؟",
        "هاهاها ممكن الطاسة دي؟",
        "هاهاها مفيش أكل باقي كده يعني ماما بس لو ما مش ميري عادي طب ما متفرجة عادي جدا هاهاها فا أخدتها روحنا ال المطعم و عملنا رفيو أكل كان حلو و آ روحت نزلت الأرتكل وأخذت فلوسي فمفهمتش حاجة.",
        "\n22:18\nوبعد كده لما الشهر خلص أبطل مرتب وابتديت إيه ده بجد؟",
        "هاهاها هو دي حاجة حقيقية وبرضه بقيت أروح لهم.",
        "\nكنت بروحلهم.",
        "\nبتاعت آه لما قولي إن أنا بحب عامة سوشيال ميديا، وبعرف إن أنا يعني أستخدم إنستجرام بقى، وقتها كان ابتديت الستريس تخش وكده، فكنت ساعات بعملهم زي كده إيه لل وفي أكل أو حاجة ببعتلهم مثلا الصور فا.",
        "\n22:51\nإبتديت إن أنا بختلط أكثر بالسوشيال ميديا عامة، و إن أنا أشوف إيه حتة ال إيه والمشمش في حتة إن أنا ال بس، أنا شفت الحتة من ناحية البزنس من ناحية الويب سايت بتعمل فلوس، إزاي؟",
        "إزاي بيبقى عندهم إيه لحد شهريا بيعملو معاه زي إيه؟",
        "إعلانات سنوية؟",
        "إزاي؟",
        "يقدرو يخلو الموضوع يبقى.",
        "\n23:23\nكنت يستند إللي هو يبقى في استمرارية إن إنت على طول داخلك فلوس، فإن إنت في حتة ال ال أني وال أو إللي هو ال ال العقود الثانوية دي بقت الي هو، طب أنا ممكن أعمل كده مع براندز مثلا؟",
        "إيه في راسي؟",
        "فتعلمت حتة بزنس كثيرة منهم، وفي نفس الوقت اتعلمت منهم إنه لما أعمل ريفيو، لازم يبقى في بجد، ولما أعمل إعلان يبقى إعلان؟",
        "فما ينفعش إن أنا أعمل ريفيو أو إعلان في هيئة ريفيو.",
        "\n24:01\nودي كانت أكبر تشالينج ليه؟",
        "دي كانت أكبر تشالينج ليك إلى الآن، إلى الآن.",
        "\nهاهاها.",
        "\nعلى شان خاطر الناس دايما بتبص لي إن أنا أي حاجة حنزلها، أ إعلان، سواء إن هي أو إعلان، آه، وفي نفس الوقت أنا بطبيعتي مش بعمل ريفيو في الفيديوز بتاعتي على قد ما بقول للناس المكان ده بيعمل إيه وبس، مرة يعني بلخص لهما، بحيث إنه إنت شفت المكان، إنت كده كده أنا مش هبين لك حاجة وحشة، يعني مش.",
        "\n24:37\nمش.",
        "\nمش هروح أعمل مكان وحش، أقول لك أنا بين تلك المكان، طالما كان بالنسبة لي مقبول، لأنه الأكل في اختلافات كثيرة قوي، يعني كل واحد ذوق مختلف عن الثاني، في ناس بتبقى بالنسبة لها الكمية أهم، في ناس بالنسبة لها.",
        "\n24:53\nلا رقاب، فأنا بحب أوري للناس.",
        "\nكل.",
        "\nحاجة و هيتكرر، لأن أنا مش هفرض عليك رأي، بس أنا بطبيعتي مش.",
        "\nمش هبين لك حاجة؟",
        "أنا مش مقتنع بيها، مش هشتغل مع براند، أنا مش بحبها مثلا، أو حاسس إنها.",
        "\n25:11\nأكلها مش حلو أو السرفيس، هناك ناس قليلة الذوق، أول ما كان مش بيقدم حاجة جديدة، لأن في الآخر الفيديو بتاعي، أنا بقول لك إيه، المكان ده بيقدم ايه، فلو ما فيش حاجة أقولها مش هعرف أعمل فيديو، ففي أماكن كتيرة مش بعرف اشتغل معاها عشان خاطر هي م ما عندهاش.",
        "\n25:34\nحاجه تتقال في الفيديو أساسا؟",
        "فاهمة؟",
        "طيب؟",
        "إنت دلوقتي اشتغلت في المجلة دي لمدة قد إيه؟",
        "أنا اشتغلت معاهم؟",
        "من سنة كام سنة؟",
        "كام أصلا؟",
        "من 2016؟",
        "لغاية 2018، كنت بروح بقى المكتب وكده سنتين بتوصلي سنتين متواصلين بروحلهم المكتب.",
        "\n26:00\nوموظف؟",
        "مكنتش حاسس إنها وظيفة على قد ما هي كانت.",
        "\nأنا بروح بس هناك بكتب ال.",
        "\nالمقالة.",
        "\nالمقالة وب، وبقولهم مثلا أنا هعمل إيه؟",
        "بن بن بنبقى في مثلا نتكلم نشوف إيه الأماكن إللي فتحت جديدة إن أنا أروح أعملها أشوف الناس التانية بتعمل إيه؟",
        "إيه أمم كان في قادر إيه؟",
        "كنت إثنين كانو موجودين، كنت بقعد معاهم مثلا لو بعد ما بكتب الأرتكل بيعلموني إن أنا.",
        "\n26:32\nطريقة الكتابة بتاعتي إن هي تبقى ال ال ال بتاعها يبقى مريح للقراءة، لأن مكنش ده مكنش في فيديو يعني ده كله.",
        "\nده عربي إنجليزي؟",
        "كان إنجليزي، وبعد كده إيه؟",
        "هما عندهم كارثه عربي وبيترجموا الأرض للعربي.",
        "\n26:53\nأوكي.",
        "\nتمام.",
        "\nفي السنتين دول اشتغلت حاجة جنب الكلام ده.",
        "\nولا هو كان ده؟",
        "بس كنت بقى بعمل وكنت قاعد بركز في السوشيال ميديا عندي في نفس الوقت ودي إدتني يعني إن أنا أعرف أجرب مطاعم جديدة، و.\n27:11\nو إيه، و كنت.",
        "\nبجد إكسبوظ أوي.",
        "\nيعني هو بشوف مطاعم جديدة وبفتح مخي.",
        "\nبشوف الماركت بقى في إيه؟",
        "يعني أي حاجة جديدة هتفتح؟",
        "أنا أقدر أروح أجربها؟",
        "مع نفسي في وقت برضه إللي هو يعني أنا كنت لسا هو متخرج، فإللي هو معنديش القدرة إن أنا مثلا هروح عادي إن أنا أجرب، وإيه مطعم في أوتيل في هاهاها، هو عايز أروح أجرب مطعم في أوتيل أشوف الموضوع دا بيقول إيه؟",
        "حلو ولا لأ؟",
        "أروح أجربه، فكان عندي الحرية إن أنا أعرف أجرب أي حاجة، أنا نفسي أ أجربها عشان لما هدوقها هتعلم منها.",
        "\n27:50\nحلو اشتغلت إيه بقى في السنتين دول غير الشغلانة دي؟",
        "هو كان الشغلانة دي، وكنت سوشيال ميديا، بقى عندي الأكونت بتاعي.",
        "\nبتنزل عليها، بس ما كانش شغل.",
        "\nمكنش في حاجات.",
        "\nمكنش فيه بعد كده.",
        "\nابتدى بقى.",
        "\nمن سنة بس في نفس الوقت أنا بعد.",
        "2000.\n28:08\nوسبعطعشر مثلا، ابتدينا أو أعتقد 2000، والآخر أواخر 2000، وستطاشر و2000، وسبعطعشر ابتدى الموضوع يعني.",
        "\nييجيلك براندات، آه، يجيلك براندات عملنا، الكلام ده مثلا، فتعبت تعمل شغل معاه براندات إيه في الكون بتاعك الشخصي، بجانب الشغل، المجال إللي إنت كنت فيه بالظبط، صح كده بالظبط؟",
        "حلو، أعتقد بدري أوي ما شاء الله، يعني ده ده إنت كده كنت سابق قوي الحوار إنك بتكسب من الحوار ده من بدري جدا.",
        "\n28:38\nما هي دي كانت حاجة حلوة إن أنا.",
        "\nيعني أنا مشيت مع عرفت إن هو يقول لك تراس بروسس، أنا كنت دايما شي الي هو إيه؟",
        "إن شاء الله إن ربنا موجة ماشية، هو أنا حاسس إن كل حاجة ماشية ب يعني ب تساهيل ربنا وحاسس، أنا معرفش بحس كده، لما الحاجة بتع قرب عرفت، لما بس هو لأ، بجد موضوع كان ماشي بطريقة يعني.",
        "\n29:04\nأ مريح أوي، إللي هو إنت إنت هتعمل كده؟",
        "إنت دا إللي إنت المفروض تعمله ال طول حياتك، فا فا آه فأنا كنت إللي هو بعمل يعني ابتديت إن أنا جالي برانديز كنت برضه بعمل حاجة تانية بعمل كونتنت للمطاعم للأكونت بتاعتهم دي، كانت من أكتر الحاجات إللي هي بتخليني إن أنا يبقى عندي حتت إن أنا يبقى عندي استمرارية في ال إن أنا يبقى عندي دخل على طول، فكنت أعمل مثلا شوط لمطعم أديله مثلا خمسطعشر ل20 صورة يستخدمها عنده، وأنا عمري ما هقول إن أنا فوتوجرافر.",
        "\n29:47\nهاهاها.",
        "\nأنا مش فوتوجرافر، أنا بعمل كونتنت لايف ستايل ينفع أوي للسوشيال ميديا.",
        "\nفا فكان الموضوع بالنسبة لي، يعني إنت إن أنا إللي هو أنا بدخل فلوس من الأكل دي، كانت بالنسبة لي.",
        "\n30:08\nمن أكتر الحاجات إللي يعني هسيت إن أنا إللي هو أنا مبسوط، هاهاها، مبسوط باللي أنا بعمله.",
        "\nنايس.",
        "\nطيب إيه إللي حصل؟",
        "يعني بعد السنتين؟",
        "أو يعني التطور إللي حصل؟",
        "التطور إللي حصل إن أنا؟",
        "إيه مجلة ليه؟",
        "هما قلوب مع اديها؟",
        "هانت في زايد؟",
        "لأ، أنا كنت وقتها في بإيه؟",
        "في ميدان المساحة.",
        "\n30:33\nهاهاها.",
        "\nفي طب ما جنبك؟",
        "يعني؟",
        "ولا هما كانو وقتها في في العجوزة؟",
        "فبجد كان كان تاكسي ب5 جنيه؟",
        "هاهاها وبعد كده المعادي بقى تاكسي بخمسة.",
        "\nو20.\nهاهاها.",
        "\nلأ، ما هو كان فرهدة قوي بقى في إللي هو إيه؟",
        "فقلت له بس أنا مش مستاهل إن أنا أجيلكو المكتب، ما أنا خلاص يعني إللي هو شغال معاكوا حلو وكده، فكنت بشتغل معاهم.",
        "\n30:53\nآه زي إللي هو بقى من بشتغل من البيت، آه بمعنى أصح أوكي، وفي نفس الوقت بقى خلاص إللي هو أنا قاعد بقى مركز، بحاول إن أصور وصفات، بحاول إن أنا أتعلم أصور فيديوهات، كان وقتها بقى ابتدى يخش، ألف أوبشن الفيديو إللي هو بيبقى 45 عارف هاهاها، طبعا إنت متعود على.",
        "\n31:17\nأه.",
        "\nهاهاها اللاندسكيب.",
        "\nوفجأة ده تقف 45 مش حتى مثلا إللي هو يعني زي الريل دلوقتي كان رخم جدا، كان رخم، كانت مقاس أرخم مقاس.",
        "\nفيديوهات في الحياة يعني أه أه فا قعدت أتعلم إن أنا أصور الموضوع يعني لا إزاي؟",
        "أنا أصور فيديوهات، إيه؟",
        "كنت بصور حاجة على الأرض.",
        "\n31:40\nعن جنب الشباك.",
        "\nكنت بصور الوصفات بتاعتي على طول كده إللي هو محطة ال الأطباق والحاجة و وج الترايبود ماكانش في حتى عندي إللي هو الأوفرهيد، كنت ب عوج الترايبود كده يبقى رجليه باينة بس ومعامل كروب لرجليه، وأصور على الرخامة بتاعت الأرض، وإيه وعد؟",
        "لو هو الموضوع هيشتغل، يعني إللي هو إيه؟",
        "أنا عايز أصور فيديو، أنا حطيت في دماغي إللي هو أنا هصور فيديو يعني أصور فيديو، وبعد كده إللي هو قلت أل.",
        "\n32:11\nأول فيديو مطعم أصوره في حياتي، غالبا كان سيكوز.",
        "\nسيكوز إللي هو بيعمل الشاورما اليوناني، أنا مش حسيت إنه.",
        "\nفي تقطيع، فقعدت أفكر لو.",
        "\nلو هعمل فيديو أنا عايز أبين حاجة هتبقى فيها خطوات مغرية، فلقيت إن هو تقطيع السيخ بتاع الفراخ وهو بيتقطع عشان لو قلت شاورما بيزعلو هاهاها الشاورما.",
        "\n32:38\nهاهاها هاهاها الفراخ وهو بيتقطع العيش وهو بيتشقلب.",
        "\nمش عارف الدهنة بتاعت ال.",
        "\nصوص الزبادي البطاطس.",
        "\nوهي بتتحمر وهي بتتقطع في المكنة.",
        "\nفحسيت إن الفيديوهات بتبين حاجات مش موجودة خالص في الصورة.",
        "\n32:58\nيعني الصورة ال ال إللي بيجيلك هو سندوتش ملفوف وخلاص، إنت يعني إنت مشفتش المجهود إللي هو اتعمل فيه.",
        "\nفا هسيت إنه ده، لأ، أنا عايز أصور الفيديو ده، ده كان أول فيديو صوره تقريبا.",
        "\n33:14\nبفلوس.",
        "\nأه.",
        "\nأوكي.",
        "3000 جنيه هاهاها أوكي 2017 2000، وسبعطعشر الله ثمنطاشر حاجة كده إيه؟",
        "إيه؟",
        "17.\nثمنطاشر أوكي.",
        "\nهما إللي كلموك تعملنا؟",
        "فيديو؟",
        "لأ.",
        "\n33:30\nلأ.",
        "\nأنا كلمت محمود الأون، قلت له أنا عايز أصور وعايز فلوس.",
        "\nهاهاها.",
        "\nهاهاها كده هاهاها.",
        "\nعشان إحنا كنا يعني بنتكلم مع بعض، فإللي هو قلت له خلاص أنا هعمل كذا واتفقنا على الموضوع و.\n33:45\nآ.\nبص دي كانت البداية، كانت بداية أول فيديو، بعد كده بقى الفيديوهات، الناس لقيت إن أنا عندي حاجة بعملها.",
        "\nمش بتتعمل كتير كتير؟",
        "محدش بيعرف يعمل الكلام ده؟",
        "بالذات على إنستغرام؟",
        "يعني مش كده؟",
        "الكلام ده بيتعمل على يوتيوب؟",
        "طبعا من زمان بس ال ال الحتة بتاعت إنستجرام إنه يبقى في فيديو، إنت فاهم كلها صور وفجأة فيديو يشتغل، دي كانت بتبقى حاجة.",
        "\n34:13\nغريبة شوية على الناس.",
        "\nفا بعد هابقى عملت بقى فيديو فطير وفيديو.",
        "\nإيه؟",
        "فيديوهات بقى كتير حاجات يعني مطاعم بقى كتيرة.",
        "\nبعد كده ابتديت إن هو إن أنا بعمل إيه؟",
        "أجمع أطباق كثيرة فيديو واحد، فكان موضوع.",
        "\n34:31\nمسلي، مسلي آه طيب كنت مبسوط يعني؟",
        "كنت مبسوط بالرحلة بالبروسيسور؟",
        "أه.",
        "\nهتوصل كاميرا ايه؟",
        "آه كان معايا الاول كانت كانون؟",
        "1200 دي.",
        "\n34:49\nياه.",
        "\nدي إللي هي عملت بيها فيديو سيكوز.",
        "\nبعديها بقى مش عارف على 2019، اشتريت سكس دي ماركت و.\nأوه.",
        "\nده كان أبجريد؟",
        "طبعا جامد في وقتها كان.",
        "\nآه.",
        "\n35:05\nلأن أنا كنت بقى إللي هو كاميرا، وقتها كانت ب30,000 جنيه، فأنا كل الفلوس إللي أنا بحوش.",
        "\nتهاوشت.",
        "\nروحت حطيتها في ال20 مطعم.",
        "\nهاهاها.",
        "\nقمت حطتهم في ال.",
        "\nيعني قمت واخد كل الفلوس إللي حوشته، اشتريت فيها ال بيها الكاميرا، واشتريت بيها لاب توب عشان أعمل عليها ديت، يبقى بدل اللاب توب إللي كان بيقعد يهنج معايا في ال إيه في الإدتنغ، اشتريت لاب توب تاني جامد، و إيه بعد كده دلوقتي سوني.",
        "\n35:35\nهاهاها خلص.",
        "\nهاهاها.",
        "\nإيه؟",
        "طيب.",
        "\nآه.",
        "\nفي الرحلة دي بقى إنت وخلاص بقت تصور.",
        "\nبقيت معروف في الحتة دي، والناس بقت بعتلك.",
        "\n35:52\nتع صورنا فيديوهات وبتاع ومش عارف إيه، إحكي لي بقى عن التطور.",
        "\nيعني دلوقتي رامي ما شاء الله ما شاء الله.",
        "\nإنت من.",
        "\nمن أجمل الناس بتعمل فيديوهات؟",
        "فعلا والله يعني زي ما قلت في المقدمة في الأول كده، الفيديو جميل، يعني بغض النظر عن الكونت بقى إنت بتعمل إيه في الفيديو؟",
        "بتعمل فسيخ ولا بتعمل مكرونة بشاميل؟",
        "يعني؟",
        "أنا مش مهتم بال يعني، بس أنا بتفرج عليك وأنا عيني مبسوطة، أنا مستريح، الحاجات متناسقة جدا، ألوان أو أشكال.",
        "\n36:28\nأنا متأكد إنه إنت مبقتش كده؟",
        "أكيد، أكيد.",
        "\nهما غالبا هيبقو شافو أصلا صور الكيك.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nكنت بصور فريزر هاهاها بهزرش والله هاهاها إللي كنت الغاها بفضي فريزر عشان أستخدمه لايت بوكس يعني.",
        "\n36:46\nهاهاها.",
        "\nيعني لذيذ.",
        "\nهاهاها.",
        "\nيعني موضوع ال فكرة حلوة أوي أصلا.",
        "\nلأ، هي فكرة وحشة جدا، ها هي أهم، إنت هتشوف الصور.",
        "\nهاهاها.",
        "\nلأ، بس كفكرة إنت تفكر كده، يعني إنت جيلك الفكرة في الوقت ده، أه دي فكرة سريعة جدا، أكيد مش مش حاجة تعملها دلوقتي هاهاها، في العصر إحنا تطورنا فيه دلوقتي، بس بس في وقتها فكرة كانت صايعة، يعني طب احكيلي بقى عن عن التطور ده، يعني إنت إزاي بتتطور؟",
        "في الحتة دي؟",
        "وأنا متأكد بشكل أو بآخر فكرة هندسة دي فساعتها بشكل او بآخر خصوصا مهندس معماري مش بقى مش مدني مش كهربا.",
        "\n37:20\nمش مش كمبيوتر.",
        "\nانت الحتة الفنية في معماري؟",
        "أكيد إنت ضغط منها حاجات احكيلي التطور ده أكتر.",
        "\nبص عامتا دايما بقول إنه هندسة، يعني لازم يعملوا منها زي كورس مثلا سنة ولا حاجة للناس، تنظيف عيون.",
        "\n37:37\nبتاع هندسة بتنضف عينيك، يعني بتخليك تركز مع الخطوط، تركز معايا تفاصيل التفاصيل والألوان وكل حاجة، يعني موضوع بخليك إنت م بتاعه، إنت لازم لما بتعمل أي حاجة تبقى مريحة للعين، لأن إنت لما حد هيجي بص على المبنى، هو عايز يبقى يعني مرتاحة صح؟",
        "فا في نفس الوقت إنت بتشوف بقى كل الحاجات الوحشة هاهاها بف بتدايق، فإللي هو التاني، فأنا ممكن حتى لو في الاكونت بتاعي بقى شايف حاجات كثيرة إللي هو معصباني جدا عايز أغيرها، بس إللي هو بقول لحد يقولي رامي إنت مش شايف حاجة؟",
        "أصلا؟",
        "يعني الحتة اللي فاضية في الصينية بتاعتك دي محدش شايفها غيرك؟",
        "هاهاها.",
        "\n38:22\nصح.",
        "\nبس أنا بالنسبة لي صحته دي بتعصبني جدا بقى إللي هو خلاص يعني فا فلا.",
        "\nهي طبعا هندسة لعبت دور كبير أوي في إن.",
        "\nإن أنا يعني أبقى منظم أوي في الفي ال.",
        "\nفي الأكونت يعني هتلاقي إن أنا مثلا حطيت كل ال الصواني والطب شوتس حاططها في النص، يعني حاططهم تحت بعض حاجة محدش بياخد باله منها نهائي، بس بالنسبة لي لو لما أفتح الأكونت بتاعي أنا مرتاح، يعني أنا أبقى مبسوط إن أنا شايف الأكونت بتاعي إيه منظم يعني مش بعملها لحد، والله بجد هي نفسية إن أنا كده ببقى مبسوط يعني ال.",
        "\n39:01\nودي حاجة بجد، الناس مفروض.",
        "\nشوف هي بتحبي وتعمل نفسها، يعني أرضي نفسك قبل ترضي الناس، فا فهندسة، لأ، لعبت دور كبير، طبعا في الحتة دي، وأنا أ بطبيعتي عشان خاطر إنت ع عايز دايما ت توصل لأكثر حاجة شكلها حلو، فبتقعد ت عادي إن إنت بتقعد تحاول تحسن من الموضوع، في المرة إللي بعدها أنا حرص صينية كبيرة أنا حر صينية، طيب أنا هعمل اي يبقى في في الموضوع، أنا هحاول إن أنا أعمل ألوان تبقى الصينية كلها ألوان، أحمر، الصينية دي تبقى إيه بيتك يعني مناسبة مش عارفة تبقى صينية السحور إيه؟",
        "معرفش الموضوع بالنسبة لي ال ال أنا عايز ببقى برتب حتى للناس البداية بتاعت الفيديو، إن هي تبقى مريحة ليهم أو يبقى حاجة ست، لو كده لما تشوفها تبقى مبسوط.",
        "\n40:01\nأهطل الجميل.",
        "\nالمنظر ده حلو أوي، آه طيب مين أصلا فكرة الصواني؟",
        "يعني الصواني جت منين؟",
        "بص أنا دايما لما كنت بروح بقى أماكن المقاطعة.",
        "\nهاهاها.",
        "\nآه، اوكي.",
        "\nهاهاها بحب أروح الأكل عادي.",
        "\n40:17\nهاهاها ماشي عادي إللي هو أنا كنت أفتح العلبة بتاعت السندوتش ومحاطة البطاطس جواها و أقعد أفتح الصوصات ورصهم يبقو جنب بعض عشان أنا عارف إن أنا مثلا بزهق جدا.",
        "\nأنا عندي ترتيب في الأكل متخلف شوية إن أنا إيه.",
        "\nإيه يعني باكل مثلا البرجر أنا بقعد أكله بال با كل الأطراف هاهاها على شان خاطر الحتة إللي في النص دي، أحلى حتة في أنا عايزها تبقى آخر قطمة.",
        "\n40:44\nفأنا منظم أوي في الأكل بتاع إللي هو مثلا لو جايب ساندوتش فراخ وساندوتش لحمة، أنا مش هينفع إن أنا كل واحد، وبعد كده كل التاني أنا لازم أكل ال يعني آكل من دا شوية، مايكل من دا شوية، وبعد كده بقرر في دماغي الفراخ أحلى ولا اللحمة أحلى؟",
        "علشان آخر قطمة هي اللي هتبقى الكسبانة.",
        "\n41:07\nأنا عارف إن ده حاجة متخلفة.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nبس هو ده الحقيقة.",
        "\nهاهاها.",
        "\nيعني أنا معرفش الموضوع كان بالنسبة لي إن أنا بقعد أرص الأكل عامة، يعني عندي الحتة بتاعت إن أنا بحب أنظم الأكل بتاعي، حتى لما بروح أوبن بوفيه لازم الأكل يبقى مغروف بطريقة مريحة ليا، علشان أنا بدي أنا والله أنا مش بعمل الفيديو ده عشان خاطر إللي هو بص هو أنا في أيام بقى إللي هو هتلاقي في صواني أنا بعملها إللي هو أنا أنا مستعجل هاهاها، هو ارمي بقى شوية بطاطس على.",
        "\n41:41\nترشي على هاهاها أملا الفراغات وإنجز ويرمي الحاجة عشوائية.",
        "\nده بيبقى دمنة خلاص إللي هو أنا مش أكيد مش على طول كده، بس بطبيعتي عامة ببقى دايما مخي بيشتغل بطريقة متخلفة كده وبتضيع وقت كتير هاهاها.",
        "\nبس حتلاقيني كده يعني إيه؟",
        "يعني هو جا جامد، يعني إنت ده جا لك عشان إنت عايز تعمل؟",
        "إنت حاسس ده جواك؟",
        "إنت؟",
        "أه أنا برتب الموضوع بالظبط، فجيت الصواني في الفكرة، يعني إنت بقيت بتأثر في الطبيعي في نفسك بتعمل الحوار ده؟",
        "عملت شوت لمكان إيه؟",
        "سفود.",
        "\n42:14\nده السويدي ومش عارف مقاطعة ولا لأ، ماكس برجر، خلينا نقول إنت كانت واحدة صاحبتي إيه بتشتغل في دي؟",
        "وقالتلي رامي إيه؟",
        "إنت بتصور حلو وأنا إللي هو مش مقتنع إن أنا خايف بتقولي إنت بتصور حلو، إنت هتعرف تصور وهتعمل شو تقريبا؟",
        "دي كانت ثاني شوت لي.",
        "\n42:34\nآه في شوط أولانية، أنا عملتها لمكان إسمه إيه؟",
        "ده؟",
        "كان برضه من الحاجات إللي تعلمت إن أنا أعمل إيه، دخل إيه يفضل ماشي مع إن كنت بمسك لهم السوشيال ميديا، بتاعتها ضد شهريا.",
        "\n42:50\nفكنت بس كلهم السوشيال ميديا بعملهم كنت بعملهم البوست ج و كنت باخد منهم 5000 جنيه.",
        "\nهاهاها.",
        "\nما شاء الله.",
        "\nفإللي هو لأ، إنت فكرة لما بتقعد تعمل حاجة مع حاجة، مع حاجة، مع حاجة، بتلاقي إن انت عملت فلوس حلوة فهو.",
        "\n43:06\nوبالذات إن إنت في البداية، أنا إللي هو أنا لسة سايب هندسة، يعني أنا إللي هو أنا، أنا درست خمس سنين، و سبت الشغل، بعدها بشهرين، وبكتشف أنا هعمل إيه، فانت قاعد بت بتفرك، إنت مش هدفي إن أنا عايز أعمل فلوس على قد ما أنا قاعد بتعلم من ده حاجة، أنا اتعلمت من ده إن أنا أعمل السوشيال ميديا مانجمنت، اتعلمت من ده إن أنا أصور، لو اتعلمت من ده إن أنا إزاي أتعامل معك يعني، فالموضوع كله رقم مع بعض.",
        "\n43:37\nفأنا جرين جوز، هما أول ناس قالولي إحنا حاسين إن إنت بتعرف تصور، وأنا كنت لسا جايب ال الكاميرا ال1200، فإللي هو أنا مش مصدق إللي هو إنت عايز نعمل شوط، إنت متأكد، فإللي هو تقول والله هاهاها، إنت متأكد إن أنا الله صور؟",
        "قعدت بقى دخلت على الأكونت بتاعت أمريكا، كانو بيصورو حلو أوي، وبحب ال الحاجات بتاعتهم بقى، فلقيت واحد مصور ستة بوريتو فوق بعضهم، فقمت مصور الصورة دي.",
        "\n44:10\nقلت وخلاص أنا هصور ديه صور.",
        "\nقلتله انا يعني هجي هعمل 12 صورة؟",
        "ب دايركشن؟",
        "أنا هعملو وإن شاء الله خير.",
        "\nيا رب ربنا يا رب.",
        "\nيعني.",
        "\nهاهاها.",
        "\nماليش دعوة.",
        "\nوكنت بحب بقى وقتها كان فيه إيه؟",
        "هاش تاج فلات ليفيلات ليدي، لما بتصور طرابيزة مليانة أكل، أ د هاش تاج دي، كانت الهاشتاج مفضلة لي، كنت أخش بقعد أتفرج على الناس كلها، عاملاها تغذي عينك، مبسوط جدا، أنا فرحان بقى والناس بقى مش عارف مظبطة الحاجة وبتاع، فإنت قاعد عمال بتشوف، كنت مش متعود عليه.",
        "\n44:48\nإن الموضوع ده مش منتشر نهائي هنا، فا عملتلهم الشوط، وبعد كده قال لي إيه؟",
        "طب ما تيجي نعمل بقى نمسك سوشيال ميديا ونبقى بنعملك ومتين ده شهريا وكده، فأنا بالنسبة لي خامة 5000 جنيه كل شهر ده تحفة.",
        "\n45:05\nده جنب الحاجات الثانية.",
        "\nده بجانب إن أنا بشتغل في كايرو ثري سكستي، فإللي هو أنا بالنسبة لي أنا مبسوط جدا، وفي وقت يعني.",
        "\nأنا إللي هو أنا.",
        "\nأنا بكتشف انا هعمل إيه، فأنا بالنسبة لي إنت بتكتشف فجر نفس الوقت.",
        "\nمش هي مش حاجة إللي هو هتاخد منك وقت كتير، إنت بتصور يوم في الشهر وبتعمل إيه؟",
        "وبعد كده بتعمل وبت بوست، فالموضوع كان بالنسبة لي حاجة حلوة أوي، إن أنا إزاي؟",
        "يعني أعرف أعمل كل ده بسهولة يعني؟",
        "فا كان بقى أول شوط من كانت هي بتاعت.",
        "\n45:42\nوباليا صاحبتي جدا بحبها جدا.",
        "\nفإللي هو أنا بقول له أنا مش عايز اكسفك قدام الإيجنت، فأنا علي الفريشر إن أنا حاسس إن أنا إللي هو.",
        "\nيعني لو الصوت وحشة هيش هي إللي هيبقى شكلها وحش، فأنا شايل هم جدا، أنا متوتر بطريقة مش طبيعية، فا عملت شوط وعملت فيها بقى أول تراي، كنت حاطت لقيتني إللي هو عمال أرص ال زي السودا، فتحت ال الحاجات ال البتاع العلبة الي هي الماشين دي عشان أبين الثلج، عشان في اللمعة بتاعت الثلج والبطاطس، كان كله بطريقة معينة طالع من الباك.",
        "\n46:25\nو السندوتشات وقفتها عشان اللير ستبقى باينة.",
        "\nفكان الموضوع بالنسبة لي إللي هو.",
        "\nأنا مبسوط في الموضوع.",
        "\nهاهاها.",
        "\nأنا عجبني ال عجباني رصة ال الصواني دي، فا اشتريت أول صينية بقى إللي هي الصينية ال الكبيرة، وقررت إن أنا هعمل عليها.",
        "\n46:49\nآه فراخ بانيه ومكرونة.",
        "\nمكرونة بالصلصة، مكرونة بالصلصة، وفراخ بانيه و اسكالوب بانيه وبطاطس وكاتشب وسلطة.",
        "\nدي كانت أول تري رصها في حياتي.",
        "\nعلى الانستجرام، آه إيه بقى ال بتاعك عامل إزاي؟",
        "أهو كان موضوع مش طبيعي.",
        "\n47:09\nبس إللي حصل.",
        "\nعايز أقول لك إن في كافيه.",
        "\nهو ميعرفش باب مطعم سار قالت ريدي وف زي ما هي مسميها تري ماما.",
        "\nهاهاها.",
        "\nما هو بس مش هي يعني هي بس مش هي أوكي، هو إن هو أخد الفكرة، أه جروب فيسبوك، أه عارفة يعني شافوا اها كانو بيتريقو أصلا على منظر البتاع هاهاها، إللي هو يعني لو شفت لو قارنت الصورتين ببعض الموضوع ضحك يعني بس طب احكيلي عن إمك بتاع أول بوست بتاع الصينية ده بالذات؟",
        "بص هو برضه وقتها أنا كنت يعني إحنا عندي كان ال يعني هي كانت عامة.",
        "\n47:53\nوكانت من أعلى ال ال إللي عملت إيه إنجاز إنجاز، وأنا بطبيعتي بتاعي مش إللي هو عليه ال الخرافية، إللي هو بقى كثيرة، وكده، أنا بتاعي أ أوي مش إيه، أنا مش م بطبيعتي، مش بعمل، عايز أجيب بيه أرقام على قد ما ببقى عايز أكلم الناس إللي أنا شبه عاملالي إللي هيتعمل الي فولو.",
        "\n48:24\nأعملهم حاجة هما ينبسطو بيها.",
        "\nفا فهما بيحبو النظام بيحبو الحاجات دي كلها فمش الكونت بتاعي مش الي هو نقدر نعين هوفير الكونت ن في حاجات بقى إللي هو لما ببقى عايز أعمل فيروس كونتنت ب.\n48:39\nب بتدي تجاه مختلف، آه بقى لو زي كبسة كريستيانو الل هاهاها.",
        "\nلك بس كريستيانو.",
        "\nكبسة كريستيانو، صايع أوي المش عارف وبايرن.",
        "\nأه.",
        "\nو فا يعني الحاجات دي كلها إللي هو بقى مش عارف إيه العكس؟",
        "التيك توك.",
        "\n48:54\nأه، إللي هو الكريب إللي باللبن.",
        "\nباللبن؟",
        "مش عارف الكيكة إللي هي مرصوصة باله.",
        "\nوز.",
        "\nالحاجات دي كلها.",
        "\nلما بقى عايزة جو فيريل بتاخد الفرم.",
        "\nلو بتعملها بيبقى موضوعك.",
        "\nبس أنا بالنسبة لي مش هيضيف لأني حاجة لأن لما دي هت هتجيب لي ناس مش مهتمة باللي أنا بعمله صح، فبالنسبة لي إللي هو أنا بس بعملها كده كل فين وفين، عشان لو إيه؟",
        "على فكرة أنا لو عايزة فيرنا أو.",
        "\n49:24\nهاهاها هاهاها.",
        "\nريمايندر كده.",
        "\nعرفت الله.",
        "\nوالله أنا أعرف بس هاهاها.",
        "\nبس أنا خليني كده إللي هو خلينا في ال الناس كده عندي مسالمة وجميلة ومحدش بيشتمو.",
        "\nمفيش حد بيزعلنا ولا واحد جواه الكومنتس مسلمة.",
        "\n49:42\nوالله الناس جميلة بحبهم والله.",
        "\nهاهاها.",
        "\nبحبها؟",
        "هتحبه جدا جدا.",
        "\nبس تعالو الجرس وعملو ليها هايدي ال الصيف مثلا تبقى يعني عشر أضعاف الايكس ولا؟",
        "هو لسة لسة كان بيشتكي من الحوار ده.",
        "\nإن على فكرة ده جزء كبير من الناس.",
        "\n49:59\nإللي فعلا بجد هما مبيبقوش.",
        "\nعارفين إنهم بي ممكن بضروا إيه إللي بيتفرجو عليه عندي؟",
        "أو سؤال على اليوتيوب أو على انستجرام، يعني إنت معظم كنت إنستجرام وتيك توك إيه في.",
        "\nفي جمهور كبير جدا جدا.",
        "\n50:16\nهو بحبك موت تمام.",
        "\nبس هو و بتابعك وعارف إن بتنزل إيمتى مثلا؟",
        "عندك مواعيد ومش عارف إيه؟",
        "بس؟",
        "هو عمره مثلا ما يعملك لايك وعمر يعمل كومنت وعمره ما يشير لك، تمام؟",
        "أنا عايز أقول لل هذا الشخص إنت بتضر الشخص ده، هو.",
        "\n50:34\nهو محتاج ده عشان يعرف يكمل في الكونت بتاعه سوشيال ميديا، محتاج اللايك ومحتاج اليهود أصلا بيتغذى عليه عشان يفضل مكمل في الفي الرحلة بتاعته، ف فهو لسة كان بيقول لي مثلا إن هو ممكن يبقى عنده مثلا فيديو على تيك توك مثلا.",
        "\nجاي جاي بأرقام مثلا كويسة، بس مثلا في 2000 لايك وفي 10,000 سيف في حد في 10,001 سيفو الفيديو.",
        "\n50:57\nمثلا ممكن تمثيل وبالفيديو؟",
        "هاهاها تمام.",
        "\nشرير.",
        "\nهاهاها.",
        "\nيعني كده هو؟",
        "طب يا جماعة سبورت يعني أي حاجة بتفرق جدا جدا، إنت بيبقى ليك قوة يعني إن بصو عشان إنت برضه إن في فيوز كتير جدا جدا بتبقى مش فكرة فيك هي هي واحد عدى علي فيديو بغلط ف فمش مهتم قوي غير لما حد بيور، هو أصلا بيحبك وبيعملك أي بيبين، بجد إنت عندك الناس فعلا بتحب إنت بتعمله، فبي ب بيرفع جدا من أمتك على السوشيال ميديا كإنجاز من توك، بخليك إنت أقوى.",
        "\n51:33\nفإ الناس هي ممكن بتحبك أوي يا رامي مثلا.",
        "\nبس هو زي ما إنت قلت هو مش.",
        "\nمش هيكتبلك وميت؟",
        "مش هعمل لك لايك؟",
        "بصي عامة برضه بعد أقولها إللي هو يعني.",
        "\nأنا معرفش.",
        "\nأنا بحس إن هو كده كده، يعني مش عايزة.",
        "\nمش عايزة.",
        "\nأعرفه، معرفتها هو مش هو مش تقوله؟",
        "اعمل؟",
        "ده أنا معنديش ليه؟",
        "يعني؟",
        "إحنا بس إنت؟",
        "عايز يعمل يعمل؟",
        "بس؟",
        "هو في.",
        "\n51:55\nفي الكلام حمادة ممهم ليه؟",
        "إنت مش بتقول عشان تبت أنبه؟",
        "أو إنت بت بتقطع فيه؟",
        "براحته؟",
        "لأ أيوة بتزعق.",
        "\nها هو براحته.",
        "\nطبعا هو ممكن انت بتقوله هو ممكن تقول حاجة؟",
        "هو مش واخد باله منها بس يعني هو ممكن مش واخد باله؟",
        "هو فعلا مش قصده أو أنا مش بقول لك عشان بقول لك لازم بتعملي مش عارف إيه و.\n52:15\nولا مش هعملك يعني.",
        "\nلأ، هو زي مثلا بيهزر.",
        "\nأنصحك الفيديو مش عارف إيه؟",
        "لأ، لأن أنا متأكد إن في ناس بتتفرج، هي مش عارفة ال إن الموضوع ده مهم، فانت بتقوله لو إنت مش عارف إنه مهم، فأنا بقول لك أنا مهم، لو سمحت ممكن تتفاعل مع.",
        "\nبشكل لو انت فعلا بتحبني بجد، لو إنت فعلا بت مهتم بال بتاع.",
        "\n52:33\nعندهم وقت.",
        "\nوعندهم وعندهم يعملو لايك خير.",
        "\nآه فده قرايبها.",
        "\nهيفرق فعلا بيفرق جدا.",
        "\nعلى فكرة تلاقي الناس ال يعني ممكن الناس إللي سنها أصغر شوية في ال الناس إللي مثلا في ال.",
        "\nإعدادي، وثانوي بتدائي.",
        "\n52:49\nبيتفاعلوا مع السوشيال ميديا على كل ما تلاقي الناس بتكبر في سن أكتر وأكتر من.",
        "\nوأنتم عشان طالع كده بتلاقي هو أصلا مش مايك إللي أنا هعمله دلوقتي، هو أصلا بيقلل قوي من موضوع، وتلاقي أصلا الناس بتعمل كونت للناس الكبار، ما بي بيتفاعل جدا مع إنه مع إن الناس.",
        "\n53:07\nبتحبه على فكرة الناس اللي على الفيسبوك، عندي جمال أوي، إيه بقى؟",
        "دي حاجة غريبة، أنا عارف إن فيسبوك دايما الناس آه الفيسبوك، بس أنا عندي الناس على الفيسبوك.",
        "\nبالذات ال الكبار، أوكي، الناس الكبيرة دول ممكن يكونوا من ألطف إن ده لمرة حد إيه غلط في ال كباب حلة اللي بدبس الرمان، إيه واحدة دخلت، يعني لو هزقته تهزيء، لكن والله معرفش إللي هو بقول لماما هي دي تقرب لنا هاهاها قريبتنا أصلي بتكلم عليه إن هو بطريقة إللي هو إنت إزاي تغلط في رامي؟",
        "هاهاها مش بقى في مش في الوصفة، إنت إزاي تغلط في رامي؟",
        "وأنا عملت الوصفة وأحفاد يحبوها؟",
        "إنت أصلا يعني لو هو ونزلت الصور والله وإنت مبتفهمش حاجه ازاي تغلط في حاجة؟",
        "إنت مجربتهاش؟",
        "و فالناس على فيسبوك عندي والله؟",
        "طيب في الحمد لله أنا متأكد إن.",
        "\n54:02\nإن كل واحد فيه ليه عنده لوي الفانز جدا جدا ويدافع عنه في أي حاجة ودايما بي سبورت وكده.",
        "\nبس بيختلف من شخص لشخص وإنت بس.",
        "\nدي فكرة بنحاول نوصلها لهم يعني.",
        "\nفكمل كنا بنقول إيه أصلا عشان نسيت؟",
        "إحنا دخلنا الغوض ناوي في حوار اللايك والشير وال، بس، كنت بتكلم على ال آه على السواء والصينية إنت عملتها في حياتي، هي لما كنا بالبنيه ومش عارف.",
        "\n54:23\nإيه بالظبط؟",
        "فدي كانت؟",
        "البداية، بداية إتعمل الصواني أصلا بقى بشكل صواني واتشهرت بيها جدا، ما شاء الله بيتعمل ده بشكل طب قولي بروسيت يعني كل ما هي بتعمل صينية بتعمل يعني بتعملها إزاي؟",
        "أو بتفكر فيه إزاي؟",
        "بشوف البرود كتير أوي، ال الأكل إللي أنا هعملها مثلا هعمل حواوشي الحواش هيتاكل معايه، تاكل معاه بطاطس، هيتاكل مع ترشي، ممكن نحط معاه سلطة طحينة ليمون معصفر فأقوم جايب الحاجات دي وأرتب ال إزاي؟",
        "إن الحواوشي يبقى واخد أهمية في الص دية، يعني مش يبقى محطوط على جنب أو حاجة فا، وفي نفس الوقت الرصة تبقى ممتعة للناس على وهما بيت.",
        "\n55:12\nخرجوا.",
        "\nومتبقاش فيها إللي هو إيه يا بابا.",
        "\nمرتب خطواتي نوعا ما.",
        "\nعمل، تصوير أحط هنا، وكده هنا وبعد.",
        "\nكده وساعات بعمل الحاجات الي هو مثلا إيه؟",
        "تبقى حاجة إيه؟",
        "غريبة شوية على إنه مثلا الحمص بدل ما أحطه في طبق.",
        "\n55:31\nأحطه الصينية على طول آه وأعمله كده، فأقوم ساند عليه حاجات تانية.",
        "\nفاستخدمه كا.",
        "\nزي إللي هو سمغ للحاجات التانيه إللي هي تبقى لسه إيه وشوف الحاجات إللي هي مثلا زي العنب مثلا، العنب ممكن يبقى فاصل ما بين الحادق والحلو، لأن هو هيمشي مع الحادق والحلو، فبعرف بعد خطط للموضوع هاهاها بكل مخططتش، يعني بعد خطط كده حاجات تخطيطات كده سريعة سريعة، بعد كده خلاص إللي هو الصينية بقى بتيجي.",
        "\n56:04\nكده؟",
        "بتيجي إيه؟",
        "بتيجي أورجانيك كده؟",
        "هاهاها تقعد ترمي الحاجة وبتطلع حاجة؟",
        "أنا أكتر حاجة بحبها في الفيديو.",
        "\nآخر، تاتش الأول.",
        "\nال.",
        "\nآه، لأ، مش قبل.",
        "\nقبل.",
        "\nقبل الافتتاحية تؤمرش حاجة كده في الإدارة، بتدرش أي حاجة في الآخر، هو شوية بقدونس كده شوية، كورن كورن كده فاهم؟",
        "ت مش ملح، بصحيح ترش في آخر شوية ملح كده، بس بعد كده بقى اللبس السحري، بعد كده اللبس هاهاها وكده بقى عندكو الصينية إللي مش عارف إيه.",
        "\n56:33\nلأ صايع، صايع قوي، صايع أوي، جميلة وحلوة، و وفعلا تسمعي كده و وبعدين تبرده صيفي حتة المونتاج إللي إنت بتبدأ الفيديو بال بس.",
        "\nبيبقى كده إللي هو؟",
        "إيه؟",
        "و بتشيل كده؟",
        "آه لو تدري فإن هو عايز أشوف بقى إيه بقى أنا؟",
        "بحب إن أنا عامة أبين للناس.",
        "\n56:54\nآه أم الفيديو ده في إيه؟",
        "عشان لو مش عاجبهم يمشو.",
        "\nيعني لو هو مش عشان حاجة عشان هضيعله مش وقتهم، أنا أكتر حاجة، يعني فيديوهات إللي هي إيه تبتدي بحاجة، إنت مش عارف الفيديو ده حلو؟",
        "وحش الأكل هتبقى حلوة، وفي الآخر تلاقي حاجة تزعلك، فا إللي هو أنا مش عايز أضيع وقت حد إللي هو بصوا دا.",
        "\n57:17\nدا إللي هو عايزة فبتحب هتكمل تمام.",
        "\nآ.\nمش عاجبك خلاص آ شوف حاجة هاهاها عادي عشان لو بس أعمل لايك هاهاها.",
        "\nطب معجبتشي هاهاها وبيعملو سيف إللي هو إيه ده؟",
        "سندوتش حلوة بالصيف وامشي.",
        "\n57:33\nهاهاها.",
        "\nهاهاها ما رجعت بعدين نخش كده.",
        "\nهاهاها.",
        "\nعامة كل ماقابل حد.",
        "\nبس إللي إللي هو في الحقيقة كده إللي هو يبقوا يعمل إنك فول وأنا أعمل كل الفيديوهات بتاعتك سيف.",
        "\n57:48\nهاهاها عارفت هاهاها هاهاها.",
        "\nمش إللي هو بعمل لايك.",
        "\nودايما الواحد يعمل كل فيديوهات كسيب.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nيبقى إنتوا إنتوا قدامي في هاهاها طب آه.",
        "\n58:05\nحاجة غريبة برضه؟",
        "آه، إنت بدأت فترة طويلة جدا من الكونت بتاعك، إنت مبتظهرش أصلا؟",
        "ليه؟",
        "وبعدين مرة قررت إنك تظهر، يعني أنا نزلت كيف أكون مرة زمان؟",
        "إنت كنت تظهر خالص، كنت الرجل الخفي إم، وبعدين بقى يعني قرر تظهر ليه؟",
        "أصل.",
        "\n58:24\nالموضوع إن إنت بيجيلك والناس مش عارفة شكلك.",
        "\nعلى فكرة هي دي أصلا هاهاها ح من أقوى الناس.",
        "\nالمشهد يعني في ناس بتحب تتشهر بس على فكرة إن إنت بتعمل شغل السوشيال ميديا، غير إنت بقى إنت شغلك معروف دا؟",
        "ده بور جامد جدا، لأن إنت أكيد الشهر حلوة وكل حاجة، بس الشغل برضه ليها بعض العيوب، فإنت بتاخد شعوب دي خالص بتاخدهاش، تمام، انت مش مش باين بقى، إنت مش معروف كشكلا؟",
        "أنا في مرة واحدة أنا كنت ماشي وإيه؟",
        "وبعدين يعني كنت.",
        "\n58:57\nكان معايا الصينية بتاعتي هاهاها وف أيوة أيوة.",
        "\nهو ده إللي حصل وأنا كنت معدي مثلا خمس مرات من غير الصينية، بعد كده روحت جبت الصينية بتاعتي، فلقيت واحدة بتقول لي أنا عارفة الصينية دي يا نهار بنصلي.",
        "\nهاهاها.",
        "\nيا نهار أبيض.",
        "\n59:13\nهاهاها الصينية بتاعتي يعني كانت معروفة وأنا مش معروف هاهاها يعني بس هو عامة.",
        "\nبس أنا بالنسبة.",
        "\nلي في دكان صينية.",
        "\nأه يفيدني بالصينية، يعني أنا ناس كتير أصلا لحد النهاردة لما بتشوفني.",
        "\nما بتبقاش مجمع اني عشان بيجيلك ومن كثير إللي هو معرفش بيقولنا شبه أكرم حسني، أنا مبقاش عارف في واحد تصور معايا في دبي، كان فاكرني أكرم حسني، أنا مش شايف الشكل ده ان هاهاها والله ماعرفش هاهاها.",
        "\n59:42\nالمشكلة إن أنا دايما ببقى إللي هو هو بيتصور معايا علشان أنا رامي ولا بيتصور معايا عشان أكرم حسني، أنا مش فاهم ولا لاقينا ساعات بتعملي كده إللي هو طب طب اي لليمين؟",
        "هاهاها والصينية.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\n59:58\nبس ال الموضوع في الآخر قلب إن هو يعني هاهاها أ أنا لما بيشوفوني ماسك أكل بيجمعوا أه، يعني أنا كذا مرة إللي هو ألاقي حد إللي هو، إذا أنا دلوقتي جمعت هاهاها عشان قدرتش برجوع سندوتش ده اهرام؟",
        "هاهاها.",
        "\n1:00:17\nطب قولي.",
        "\nقولي، قولي إللي يعني إيه إللي أصلا بقت من غير ما تظهر؟",
        "وبعد كده ظهرت ليه؟",
        "آه والله.",
        "\nبص.",
        "\nمش أنا جبت لك إيه؟",
        "جت كده معاك؟",
        "لأ، هو أنا عامة ماكنتش إيه، يعني بطبيعتي ب.\n1:00:32\nم شخص خجول شوية هاهاها، فإللي هو مع مبعرفش آخد إيه، يعني بطبيعتي مش بعرف أخد على أي حد بسهولة أو كده، لازم أبقى متاح لك 1,000,000% على شان أبقى عارف إن أقعد أتكلم معاكو ونقعد نرغي وكده، فطبيعي إللي هو لو حد ميعرفنيش يفتكر إن أنا.",
        "\n1:00:53\nمابتكلمش.",
        "\nهاهاها.",
        "\nهو أيوة.",
        "\nبس إللي هو أنا لازم أخد عليك وأبقى مطمن لك عشان أقعد أفتح معاك بقى في الكلام ونتكلم براحتنا وكده.",
        "\nفحسيت إن أنا إن أنا هطلع قدام ناس أنا ما أعرفهاش.",
        "\nمعرفش بقى إللي هو خايف حد.",
        "\n1:01:10\nيعني مش عارف، أنا بطبيعتي إللي هو إيه ممكن نخلينا صراحة أنا عادي وأنا طفل وأنا صغير، كان ناس بتتريق عليا، في حاجات بقى في شكل أو كده، فطبيعي إن أنا إللي هو إيه اللي عارفة، تاكل إيه؟",
        "إن سكيتي بالعربي يعني مش عارف.",
        "\n1:01:28\nإيه عدم ارتياح أو يعني؟",
        "خوف، كل بقى الحاجات إللي هي وإنت صغير بتفتكرها بقى كومنتس، مش عارف إيه بتاع.",
        "\nحتى منهم كنت كلمته في الموضوع ده قبل كده إن أنا صوتي مثلا وأنا صغير كان بيبقى فيه ناس بتتريق على صوتي، فإللي هو فإللي هو إنت مش هتكلم، مش هتكلم فيديوهات، عشان كده برضه فويس أوفر ده كان حاجة أصلا جديدة، يعني بوس أوفر الأولاني إللي عملته كان في 2021.\n1:01:54\nأنا إللي هو أنا متهمش، آه والله أنا مكنتش بعمل فويس أوفر، أنا كان على طول الرسم مكتوب عليها تكست، أنا بعت لمحمد حازم الفويس، أوفر الأولاني، كان صنية ال الشيش طاووق بتعمل كيكة، شيش طاووق كده، ده كان أول فويس أوفر أعمله في حياتي، إللي هو أنا بتكلم.",
        "\n1:02:17\nهاهاها.",
        "\nسواء كان موضوع بالنسبة لي غريب، إللي هو.",
        "\nيعني لدرجة دي عشان يعني؟",
        "عارف 2021 ولا 2020 2020؟",
        "أوكي بس درجة عشان الناس فعلا كانت بتنتقد جدا وإنت زمان يعني.",
        "\nبقى وإنت صغير.",
        "\nفاهم الحاجات دي بت ال يعني؟",
        "إسود مقصرة معاك كتير.",
        "\n1:02:33\nآه ما هو يعني هتلاقي ناس كثيرة لما بيبقى في كومنت كده إنت بتاخدها وإنت صغير، لو كذا حد قالها لك بتحس إن هي بقت حاجتك، إنت بس، هو في الحقيقة إنت يعني عادي إللي هو لما تيجي تستوعب إن إحنا يعني معظم الناس إللي هي لما بتقول على حد حاجة بيبقى أصلا هما مرضى نفسية، أو بيبقى إللي هو.",
        "\n1:02:53\nحد مضايقهم فبيطلعوا الكلام ده على يعني الحاجة إللي مضايقهم على الناس التانية وكده، فابتديت إن أنا إللي هو إيه يعني؟",
        "أول مرة طلع في فيديو.",
        "\nأنا فاكر على شان خاطر إحنا كنا في الكورونا، هاهاها، إحنا كده هنموت هاهاها برضه تفكير يبقى لوحدة، والله لو نحكي كده هنموت وأنا بشوف حد تاني وإحنا محبوسين في البيت.",
        "\n1:03:17\nيا نهار موضوع ده.",
        "\nده كان تفكيري إللي هو إحنا محبوسين في البيت، ولقيت الناس كلها هبلة على تيك توك، وفجأة كده حسيت إيه؟",
        "كان تيك توك، بجد لما لقيت الناس كلها عبيطة إللي هو في كده، إنت إنت فاكر 2020؟",
        "كان بقى مش عارف الويب كريم وب الأوف ومش عارف.",
        "\n1:03:36\nالتفاح إللي بيترمي ن ن اووه بترين هاهاها، ولكن إللي هو أنا مش فاهم فيه إللي هو أنا، أنا في، أنا فجأة إحنا محبوسين وفي ناس بتموت و آ وتيك توك الناس عمال بتعمل حاجات غريبة، و فحسيت إن هو ما تيجي نطلع فيديو يا نجرب عادي، فإللي هو طلعت كده أهم تاخد قطمة، كنت بعتبر قدام الكاميرا، بقى مش عارف أعمل إيه.",
        "\n1:04:01\nهاهاها فتحت الكاميرا لو أنا هاهاها مش عارف هاهاها.",
        "\nنبرأ قدام الكاميرا.",
        "\nطيب فهو بخوفه مرفت إللي هو مين بتاع؟",
        "هاهاها.",
        "\nخالد أبو النجا ده؟",
        "هاهاها هاهاها.",
        "\nسوف.",
        "\nهاهاها.",
        "\n1:04:19\nوبجد عندي فيديو.",
        "\nأنا فاكرك سادية صغ وأنا بموتها الجبنة وعماله إللي هو إيه المضحك.",
        "\nهاهاها هاهاها.",
        "\nالموضوع كده.",
        "\nهاهاها هاهاها.",
        "\nإن سرت هنا.",
        "\n1:04:34\nطبعا كل التبريرات.",
        "\nهاهاها هاهاها.",
        "\nآه أبيض.",
        "\nفده كانت بداية إن أنا إللي قلت طب ما نجرب نطلع في ال آه في الفيديوهات منجرب آ بعديها بقى كده إللي هو جيت كان 2000، و آه ألف آخر 2020 بقى إللي هو أنا هعمل فويس.",
        "\n1:04:58\nهعمل فويس أوفر الرهيب، لو.",
        "\nهه؟",
        "راجل حد يعمل زيه؟",
        "وقررت إن أنا عايز أبقى طبيعي.",
        "\nهاهاها.",
        "\nكنت بتكلم وأنا زهقان.",
        "\nهاهاها.",
        "\nهنعمل دلوقتي كاش هاهاها شيش طاووق.",
        "\nحطيت البطاطس بعد كده قلبت بس هاهاها جدا في آخر ومع لي الموسيقى قوي عشان مسمعش صوت هاهاها لأ والله بسمعك وعارف تاني هاهاها هاهاها طب قولي هفيد بقى.",
        "\n1:05:27\nيعني بعد.",
        "\nبعد كل الخوف ده من.",
        "\nمن رأي الناس؟",
        "لما نزلت بقى ال.",
        "\nأول حاجة الفيس أوفر.",
        "\nأنا سمعت صوتك.",
        "\nرد فعلك عامل إزاي؟",
        "بالإنجليز منس.",
        "\n1:05:43\nعلي أوي.",
        "\nاللايك.",
        "\nهاهاها.",
        "\nشيرز.",
        "\nهاهاها.",
        "\nلا الصيف كده كده كان.",
        "\nهاهاها هاهاها.",
        "\nبس خلاص بقى إللي هو كان كله إبتدى يعلى عشان خاطر بقى في بني آدم إللي هو فنية من أكونت صامت إيه بموسيقى و تاكس.",
        "\n1:06:04\nلإنه بقى في حد بيظهر في الفيديو؟",
        "ماشي؟",
        "ك كومنتات بقى حد كان بيتريق فعلا؟",
        "ولا أي حد كان؟",
        "بيقول يعني كان جوا دماغك، بس إنت كويس؟",
        "إنت؟",
        "إنت.",
        "\nإنت مقنع نفسك ب من زمان؟",
        "يعني بسبب في بتاع زمان إن إنت كده إن إنت صوتك صوتك مثلا، الناس مش هتتقبلها أو عيد، بس إنت لما نزلت.",
        "\n1:06:26\nعادي.",
        "\nصح كان عادي.",
        "\nما هو بالظبط إللي هو؟",
        "أنا بخوف بخوف نفسي من حاجة عشان خاطر كلام سمعته مثلا وأنا في خمسة ابتدائي إللي هو مكمل معايا على شان خاطر لو أنا خلاص بقى مقتنع إن ده الكلام ده حقيقي وكده، فا فا لو حتى لحد النهاردة ساعات إللي هو أقول بترجع للحتة دي تقول هو الناس بتحب الفويس أوفر بتاعي ليه؟",
        "هاهاها، يعني أصلا سامع صوتي، دلوقتي أنا.",
        "\n1:06:53\nأنا سامع حاجة تانية، بس أنا عارف إن هو كده كده، لما حد بيسمع صوته بيبقى مستغرب، بس أنا بسمع.",
        "\nآه، كومنتات ال الطفو.",
        "\nشوي.",
        "\nبس إللي هو إيه الموضوع؟",
        "ابتدى يتحسن، يعني إللي هو 11 الواحد لازم يواجه الحاجات إللي بتخليه.",
        "\n1:07:14\nكده إيه؟",
        "مش مرتاح؟",
        "لازم ت آه.",
        "\nلما تلاقي حاجة مش مريحاك وحاسس إن إنت لو خايف منها أعملها، فمنها إن إحنا بنتكلم قدام كاميرا.",
        "\nهاهاها.",
        "\nطب إنت تقولهم إيه بقى؟",
        "أقول لمين؟",
        "الناس بتوع خمسة ابتدائي.",
        "\n1:07:31\nيعني أ لأ، هو أعتقد أن هما أكيد يعني كبرو دلوقتي مبيعملوش كده اهي؟",
        "أنتوني ده بيعمل إللي بتقوليه ده بيعمل كده؟",
        "لأ.",
        "\nإللي بيعمل كده والله.",
        "\nيعني أكيد إنت بتعمل كده علشان في حد ضايقك أو إنت بتمر بحاجة نفسية مضايقاك في حاول إن انت بدل ما تطلعها على حد ثاني، حاول إن انت تعالجها لأن كلنا عامة ل بنمر ب ب مشاكل إيه بقى؟",
        "سواء إن هي شخصية.",
        "\n1:08:02\nآه، آه صحية نفسية، كلنا عندنا آه مالية، يعني كل واحد عنده المشاكل بتاعته، فلو كله قعد يطلع مشاكله على غيره، إحنا هنفضل في الدائرة بتاعت إللي هو على طول، بقى حد يضايق حد في حد يضايق حد، فأنا دايما بقول لنفسي عشان مابقاش الشخص ده إن أنا ببقى دايما حابب إن أنا عايز أوقف ال.",
        "\n1:08:27\nالسايت الدوامة دي، عندي إللي هو.",
        "\nبس إنت.",
        "\nإنت شخص جميل.",
        "\nيا رب.",
        "\nربنا يخليك والله بجد.",
        "\nهاهاها والله إنت شخص جميل جدا.",
        "\nوالله بجد يعني لما.",
        "\nلما عرفتك الحقيقة.",
        "\nواتقابلنا وخرجنا مع بعض وكده شخص جميل جدا جدا جدا.",
        "\n1:08:43\nو.\nو بتحط فيها نفسك الود.",
        "\nهو بجد مش حقيقي يعني مش موجود.",
        "\nفاهم؟",
        "يعني إنت تقعد تحط نفس الحاجات؟",
        "أنا.",
        "\nأنا برضه بيمك يعني، وبفكرك يعني.",
        "\nيعني فاهم يعني في.",
        "\nتعمل كده بس، بس لا، هو بجد يعني كل ده فعلا بيبقى جوا الملك إنت بس، وبتشيل نفسك حاجات ما لهاش تلاتة لازمة.",
        "\n1:09:06\nوأنا شايف إن إنت يعني مطعم، مش.",
        "\nمش دكتور يعني ولا بتاع، بس أنا شايف إنت.",
        "\nإنت ماشي كويس، يعني؟",
        "شايف إن إنت أوريدي واجهت حاجة كتيرة جدا جدا، وإنت نفس اكتشفت في حاجات إللي هو.",
        "\nكل دي كانت حاجات فوق في دماغنا وخلاص ومش حقيقية وأكيد 1,000,000% بالكلام ده أصلا عشان في ناس أكيد بتتفرج علينا عندها نفس الحاجات دي 100% وبيسمع الكلام ده، دلوقت يقولك أيوة أنا عندي نفس مش عارف إيه، بس مأخدتش الخطوة ماجربش أنه هو مثلا يواجه.",
        "\n1:09:34\nيواجه الحاجات دي أو يواجه الناس إللي حواليه أوي، دايما لسة جوا دماغه في الحتة دي مقفول على نفسه، بس أنا شايف إن إللي إنت عملته ده نموذج قوي جدا إن إنت يعني تظهر تقول لأ أنا هعمل عشان عايز أعمل أو.",
        "\nالناس كانت كلها هتموت، أصلا، إحنا هنموت كلها دلوقتي.",
        "\n1:09:51\nهاهاها.",
        "\nمش مشكلة.",
        "\nفلأ فا مات أشوف إن متضغطش على نفسك ومش أي حد يضغط على نفسه، أصلا يحس إن هو دايما في صراع مع نفسه يعني.",
        "\nده يمكن عشان كده فعلا حسيت إن هو كنت هقولك إجابة إللي هو إيه؟",
        "إيه؟",
        "مكنتش عايز.",
        "\n1:10:07\nكنت عايز أركز على الكونتنت وبتاع، بس هسيت إن هو لأ، لو في ناس هتقعد تتفرج علينا، فأنا إللي هو أنا عايز أوصله اليوم إنه.",
        "\nإنه مش إنت لوحدك، لو إنت بتمر بحاجة كده، يعني ما تاخدش كلام الناس إن هو.",
        "\n1:10:23\nيعني آه.",
        "\nهو ده حقيقتك؟",
        "صح؟",
        "الكلام بتاع الناس ده؟",
        "هما شايفينك كده بس هو إنت مهم؟",
        "إنت شايف نفسك إيه؟",
        "ده إللي بيفرق؟",
        "بالظبط؟",
        "وده إللي بيخلي رد فعلك عامل زي أصلا مع الناس إللي حواليك، إنت شايف إنك عامل إزاي؟",
        "لأن إنت لو هتضر نفسك في الآخر أو هتوقف نفسك من حاجات إنت بتحب تعملها.",
        "\n1:10:43\nهو كده كده؟",
        "هو الشخص ده مش فارق معه؟",
        "إنت بتعمل الحاجة إللي بتحبها عايش ميت، هو كده كده؟",
        "هو ادالك الكومن دي عشان هو كان مضايق وقتها وخلاص.",
        "\nصح بس ب.\n1:10:59\nخلاص إنت بقى شوف إنت حياتك، وركز في نفسك لإنه.",
        "\nدايما بقول إن هو الشخص إللي هيقعد يحاول إن هو يرضي الناس و إيه؟",
        "و يبقى مهتم ب برأي الناس 1,000,000%.\nب.\nب حياته بتقف أ شوف إنت طالما إنت مش بتضر حد ومبتعملش حاجة، إللي هو يعني مؤذية، خلاص اعمل إللي إنت بتعمله شوية، إنك تطلع، فاهمة، أعمل كنت هزلي هاهاها وأقعد بقى فاهم استفز الناس تقول أنا ما يهمني، لأ، يعني طبعا إنت بتعمل حاجة، إنت بتحبها، بس إنت حاسس إن حد يقول لك لا، إنت على فكرة مش شاطر في الحتة دي.",
        "\n1:11:38\nخدها كده إللي هو تمام الكلام ده.",
        "\nوركز انت حاول أعمل عليك علشان تبقى بينك وبين نفسك.",
        "\nإنت أديت الموضوع؟",
        "حقه؟",
        "راضي راضي بيه؟",
        "طيب قولي بقى لما عملت بقى لما طلعت وزارة، شكلك بقى الفيدباك عامل إزاي؟",
        "والله يعني هو.",
        "\n1:12:00\nهو الناس بس بقت؟",
        "أه، أوكي؟",
        "يعني ده أكتر حاجة إن.",
        "\nبتعرف عليك أكتر؟",
        "أه، يعني الناس بقت أه حاسة إن هما يعني عارفيني أكتر أو كده، يعني مع إن هو إللي بيطلع لهم ده مش أنا هاهاها إللي بره.",
        "\n1:12:16\nهاهاها.",
        "\nهاهاها لا يا أحس إنه عامة.",
        "\nهاهاها أنا بطلع للناس دلوقتي إللي هو حاسس إن أنا بطلع أ تحس إن أنا جد شوية وأنا في حياة تعرفني يعني لو.",
        "\nهاهاها.",
        "\nفي كل هزار وهزار.",
        "\nهاهاها يعني مش أنا بهزر.",
        "\n1:12:33\nالناس متجمع شنبه، أيوة، آه لو إنت بتهزر صح هاهاها بتهزر ده اهزر؟",
        "يا رب.",
        "\nهاهاها.",
        "\nبتهزر كده على طول؟",
        "هاهاها؟",
        "عايز أقول لك إن آ.\nكنت معزومة لايف.",
        "\nانت بتاعت إيه؟",
        "متى إنستجرام وفيسبوك.",
        "\n1:12:49\nفكانت ندى اللي الكومينتي كانت موجودة بقى في الايفنت.",
        "\nفلقيتها بقى لما شافتني.",
        "\nإحنا اشتغلنا مع بعض على كم في رمضان.",
        "\nآه في كمان في الكورونا تقريبا، أو مش كورونا السنة إللي بعدها تقريبا عمل كانت المفروض أنا بعمل حاجة بيعملو، كان في رمضان كده إسمه إيه؟",
        "بن سلبي، تبقى رمضان بقى وكده، فأنا كنت عامل تري سحور وكده، فلما شفتها بقى في الحياة فبتقولي آه أه أنا كنت عمال أقول بقى رامي ده يجي الدكتور رامي دا أنا خايف إن هما ينبسط في الايفنت و واخداني جد جدا وبعد كده.",
        "\n1:13:32\nطلعت.",
        "\nطلعت تقف إزاي.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nكان طبعا بنتريق بنتفرج على حاجات مش هينفع نقول.",
        "\nهاهاها كنت بتاعتها هتفو هزلي هاهاها ده إللي هو عرفت إللي هو تقعد بقى قاعد تتفرج على حاجات آه كريم جا هاهاها إللي هو وهي مش متوقع إنك فاكرين إن أنا بجد عشان هو بطلعلو.",
        "\n1:13:57\nأه كوباية 103 معالق مش عارف إيه.",
        "\nنقل بعد كده هاهاها 5 دقايق في الفرن هاهاها وكده عملنا يعني لا ماعرفش إيه هاهاها جربوها وقولولي رأيكم مهم.",
        "\nهاهاها ثواني و هاهاها ربة منزل هاهاها بعد كده إللي هو قابلتني في الحقيقة إللي هو إنت يعني، طب إحنا فضلت.",
        "\n1:14:17\nعادي.",
        "\nهاهاها.",
        "\nوراهم ياجامد.",
        "\nحرام ياجمل.",
        "\nبص معرفش أول فويس أوفر اعمله بجد إللي هو فيديو كتبت.",
        "\nوبعد كده حطينا الصينية في الفرن ونقطعها، وبعد كده فاكر قلت كده، آه بعد كده لقيت الجبنة بتمط، فمش عارف أقول إيه، فقلت إن الشباب يعني أصلا أنا بقول لو عارف أنا قلت هاش تاج ليه؟",
        "طيب هاهاها انس تشيس بول هاهاها و والدي كده نكت إللي هو ما أقول، طب أقول إيه؟",
        "أقول إيه؟",
        "الفيديو لازم يقفل ماهو فيديو لازم يقفل، أنا مش عارف أقول إيه هاهاها، فإللي هو فضلت مهنج 1/2 ساعة بعد كده عادي افتكرت عادي، يعني إللي هو الأمهات دايما بيقولو إيه وإنت صغير إللي هو أم يا جماعة، هاهاها إنت وهم يا جماعة.",
        "\n1:14:59\nهاهاها.",
        "\nهاهاها خلاص تغمية جامد.",
        "\nفإللي هو إيه؟",
        "هاهاها أنا معرفش قلت كده كده.",
        "\nفويس أوفر أنام علي الموسيقى محدش سامع حاجة.",
        "\nهاهاها.",
        "\nما هو كده كده فويس أوفر ده ليه؟",
        "أنا هاهاها.",
        "\nإنت إللي هو ده.",
        "\nيعني أنا لو فتحت لكي فيديو انتهت بقى لو رامي وإنت بتتكلم أصلا.",
        "\n1:15:15\nهاهاها.",
        "\nبعد كده خلاص.",
        "\nهسيت إن هو أحلى حاجة إن إنت تبقى.",
        "\nبتقفل بيها فيديو؟",
        "عندك آه إللي هو عندك حاجة قفل الفيديو بالظبط، خلاص إنت يعني هي بالنسبة لي مش لازمة على قد ما هو أنا بس إللي هو إيه يعني بجد أنا مرتاح إن أنا هقفل الفيديو، أنا عارف إنها هو فيديو أقفل إللي هو فيديو قفل يعني فكر فيها بجد، هو حاجة مريحة جدا، صح؟",
        "إن انت زي ما.",
        "\n1:15:39\nهي بتاعتها هيخبط في دماغه.",
        "\nهاهاها.",
        "\nديت رصاص.",
        "\nهاهاها.",
        "\nلازم يبقى في قفلة، يعني ما فخلاص ف القفلة دي مريحة جدا، بتريحك، تحس إن إنت إللي هو لو وقفت على إيه يعني عرفت خلاص هو فيه.",
        "\n1:15:55\nلو حازم.",
        "\nحازم للطريق في البداية، وإن إنتي في طريق بطريقة برضه في نهاية البداية.",
        "\nلأ، البداية.",
        "\nطبعا حازم.",
        "\nآ؟",
        "بشاميل.",
        "\nخميل خميس.",
        "\nهاهاها.",
        "\nورقة لحمة.",
        "\nهاهاها.",
        "\nبكره.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nوبعد كده.",
        "\nهاهاها.",
        "\n1:16:11\nوإنت إيه؟",
        "وإنت إللي هو كنت بتبدأ إزاي؟",
        "لأن تبدأ بري؟",
        "فيرنا، وحظي الريفيرس إللي.",
        "\nهو حلوة يعني هو البداية دي؟",
        "أه بس في الفويس أوفر أنا وحظي البداية دايما أه بداية في الفيديو يا إما ريفيرس يا إما البرودكت بقى الحاجة إللي أنا باكلها، أه أه الشوط إللي مع تبرئة أهلا، بس خلاص بقى في تبأه التبرئة دلوقتي بقيت، وسعات كده إللي هي أه أيوة، هاهاها عامة لحد النهاردة مش مقتنع.",
        "\n1:16:38\nأنا مش عارف بجد.",
        "\nيعني مش عارف أنا ببعد أتفرج على فيديوهات كم بس إللي هو إنت بتعمل موضوع بب أكيد بسهولة يعني وأنا بتفرج عليك وإنت بتذوق الرامن التعارف تاكس.",
        "\nبس أنا بجد إللي هو أنا مبسوط بس تمام.",
        "\nهاهاها.",
        "\n1:16:55\nهاهاها.",
        "\nمش لازم أبرأ.",
        "\nولا لازم أعمل بقى واو أو أي حاجة.",
        "\nهاهاها.",
        "\nيعني ما مش عارف الموضوع ما كان صعب يعني، فأنا حاسس إن أنا ممكن يكون ده الاستايل بتاعي إن أنا بحاول إن أنا ما حاولش.",
        "\nهاهاها ببب أنظر يعني من الناس.",
        "\n1:17:12\nهاهاها.",
        "\nحلوة أوي جميل هاهاها تحفة بجد طعمه لذيذ قوي.",
        "\nهاهاها.",
        "\nجميل اقفل بقى هاهاها آه.",
        "\nهاهاها.",
        "\nبجد بعمل كده إللي هو بياخد أطمن هو هاهاها.",
        "\nلما بعمل كده إللي هو ماسك الكاميرا.",
        "\nلو في حد معايا تمام يعني كت خلاص ما عنديش حاجة تانية أعملها؟",
        "إنت.",
        "\n1:17:31\nإنت كده أصلا، يعني إنت في الحقيقة كده، يعني إنت لما تيجي تاكل حاجة حلوة أوي، ده الأكل بتاعك؟",
        "بدوقها إللي قدامي؟",
        "بجد.",
        "\nآه لو حلوة إللي هو ببقى بجد إللي هو يقولك لأ، لازم تدوق دي.",
        "\nبجد متعملش العكس.",
        "\nيعني ما هو بجد أنا دلوقتي هو دلوقت حاجة لازم تدي دلوقتي معلش دقها.",
        "\n1:17:49\nآه ده كده بتعبرها.",
        "\nحلو؟",
        "ولا هو بقى لما تدوقها تعجبك أكتر؟",
        "حلوة صح؟",
        "هاهاها.",
        "\nبجد يعني قمة الاستفزاز.",
        "\nهاهاها هاهاها.",
        "\nطب فأكيد مش هيطلع يعني فيديو فاهم أيوة.",
        "\n1:18:05\nفا فمش عارف إللي هو هي دي.",
        "\nمش عارف بقى هل المفروض إن أنا أ أحاول أتمرن إن أنا أقول هاهاها ولا خليني كده أحسن؟",
        "أنا عامة كده إللي هو.",
        "\nيعني لأ، طبيعة طبيعتك، إنت ممكن تحسن حاجات، بس طبيعتك دي هي أهم حاجة، هي دي أصلا بتخليك إنت أصلا مستريح، ما انت عشان انت بالظبط على فكرة إنت بتعمل مشكلة، الحاجات دي، إن إنت بتعمل الحوار ده كتير أوي، يعني عارف إحنا وإنت مثلا عملت فيديو في السنة.",
        "\n1:18:32\nأقول لك يا عم.",
        "\nيا عم أتعب.",
        "\nلكن هعمل فيديو كل تقريبا أسبوع مرة ولا مرتين.",
        "\nده ده لايف ستايل، فلازم أبقى مستريح جدا، أعيش على الكلام ده، ف إزاي؟",
        "تعمل حاجة مش مستريح فيها أصلا؟",
        "ما أنا يعني حتلاقيني لو شفت بقى الفيديوهات أصلا.",
        "\n1:18:47\nهاهاها.",
        "\nالفوت جالانت إللي هي مش في ال يعني كارثة، أنا بقى إللي هو بفتح قدام الكاميرا إللي هو بعد أتريق، يعني لو أنا أنا قاعد بتتريق إللي هو ال ال ال مش عارف أعمل إيه، قلت له هاهاها، هاهاهاها.",
        "\n1:19:05\nمش عارف أعملها.",
        "\nهي مش.",
        "\nفالله فيديو رهيب.",
        "\nدي فيديو.",
        "\nبص هاهاها.",
        "\nسافر رهيب هاهاها.",
        "\nالنهاردة بجد وأنا هاهاها مسك الكيس هاهاها يبين بس الكيس بتاع ال الديليفري بس في الفي الفيديو ده يعني بريف فإللي هو ماسكه بجد مالوشدور فا هاهاها مش عارفة بينكم فين إللي هو الكيس.",
        "\n1:19:27\nهاهاها هاهاها مش إعلانها.",
        "\nهل ستكتب.",
        "\nمفيش نقط قاعد إللي هو لأ إعلام؟",
        "هاهاها بجد؟",
        "إعلام بس جديدة.",
        "\nكيس أهو تمام خلاص أوكي هي هتبقى لقطة مثلا ثانيه في الفيديو؟",
        "أه يا رامي لا يا رامي؟",
        "محتاجين نعمل فيديو بقى وأنا بدوق حاجات حلوة.",
        "\n1:19:48\nأه مش هتعمل كتير بقى؟",
        "هاهاها 10 دقايق من رامي والانبهار.",
        "\nهاهاها.",
        "\nهاهاهاها بتبقى فقرة ال آه اه الحاجة إللي هتخلي رامي عمل الأكشن؟",
        "هاهاها.",
        "\n1:20:04\nهاهاها.",
        "\nيعني طبعا لازم حاجة.",
        "\nبجد عمري ما دقت حاجة إللي هو يعني خلتني إن أنا إللي هو.",
        "\nتتفاهم معاه بشكل.",
        "\nأجا مش عارف يعني هو والله أنا ببقى حاجة حلوة، بس أنا مش عارف أبين إن أنا مبسوط أوي، يعني إللي هو طيب في ناس بترقص لما بتاكل، والله بلاقي حاجات غريبة وناس تاخد سيلفي فاهم؟",
        "حازم حازم.",
        "\n1:20:25\nهاهاها طبيخ و.\nهاهاها.",
        "\nحلوة.",
        "\nحلوة.",
        "\nحلوة.",
        "\nهاهاها.",
        "\nحلوة حلوة حلوة.",
        "\nهاهاها والله هاهاها.",
        "\nهاهاها.",
        "\nلازم تجربوها.",
        "\n1:20:41\nهو طبعا قعدني.",
        "\nهاهاها.",
        "\nوعو.",
        "\nهاهاها.",
        "\nيا أنا مين تاني؟",
        "آه هاهاها.",
        "\nهاهاها.",
        "\nبني في البطاطا.",
        "\nهاهاها أيوة من جميل.",
        "\n1:21:00\nهاهاها جو.",
        "\nهاهاها طب دي برضه صح؟",
        "هاهاها أم.",
        "\nهاهاها.",
        "\nوآه.",
        "\nهنا بقى السبب.",
        "\nهاهاها.",
        "\nفي ناس بقى إللي هو إيه بيبقو بيعملو في الفيديوهات؟",
        "يعني هو بيعملو كده كده؟",
        "ال ريكشن متبرمجين عليه، فإللي هو تلقاها أنا معجبتنيش خالص في البيت في البيت أوفر.",
        "\n1:21:21\nهاهاها.",
        "\nهاهاها.",
        "\nيعني تلاقيها هديها 0.5.\nهاهاها.",
        "\nهاهاها يعني هو كويس.",
        "\nآه.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\n1:21:38\nهو نشادر.",
        "\nهاهاها.",
        "\nهاهاها.",
        "\nغير الموضوع غير الموضوع.",
        "\nهاهاها.",
        "\nعشان أنا متأكد.",
        "\nممكن بقى نعمل فقرة كده إللي هو إيه؟",
        "كل؟",
        "هاهاها الفوتبل وكسه.",
        "\nالأزمات.",
        "\nالفول بلوك.",
        "\nهاهاها.",
        "\n1:21:55\nطيب ماشي.",
        "\nروح بقى أروح.",
        "\nهاهاها تكتفي عليها.",
        "\nهاهاها يمكن عشان كده المفروض انه مطلعش قدام الكاميرا.",
        "\nهاهاها.",
        "\nلا يا عم بيطلع.",
        "\nهاهاها.",
        "\nطيب.",
        "\nإنت ما شاء الله إشتغلت مع براندات؟",
        "يعني إنت؟",
        "كنت عامل حالة بالنسبة لما شفت الكلام بتاعك لأول مرة؟",
        "شوفت حاجة غريبة جدا ما شاء الله يعني.",
        "\n1:22:23\nودي كانت أول مرة يعني زمان فترة من فترة يعني طبعا.",
        "\nكنت تحت 100,000.\nوفي أكون كتيرة وقتها كانو معدين 100,200 ألف ومش عارف إيه وبتاع.",
        "\nومع إن إنت.",
        "\nمكنش عندك أرقام كتير؟",
        "بس ما شاء الله كنت بتعمل براند برانديز جامدة جدا كثير يعني برانديز كثيرة وشركات ثقيلة.",
        "\n1:22:48\nتمام.",
        "\nكنت بستغرب أوي إن حد هو مش بال.",
        "\nمش أرقام ومش مرعبة، يعني.",
        "\nمش.",
        "\nمش سفاح السوشيال ميديا، إللي عنده في دور كتير أوي وإن جيش من مرعب وآلاف الكومنتات وبتاع، ومع ذلك بيعمل ديلز مع براندات عالمية و قوية جدا وشكل دائم، فكان من نصيب كده هوه جامد.",
        "\n1:23:14\nليه؟",
        "إزاي؟",
        "إيه إللي كان بيخلي ده يحصل مع الناس، ممكن أكتر منك بكتير أوي ع السوشيال ميديا، ومعندهمش فرص دي.",
        "\nهو عمتا.",
        "\nممكن نقول إن أنا عشان كنت مركز قوي في الكونت ومركز في إن أنا؟",
        "بحاول أبني براند أكثر من إن أنا.",
        "\n1:23:35\nعايز أبقى رامي المشهور أو حاجة؟",
        "أم.",
        "\nأنا بطبيعتي مش الشخص إللي هو إيه، أنا بحب أوي لما بقابل الناس إللي عاملين لي فولو نقعد نتكلم وعلى الأكل و و إيه البوست إللي خلتهم يعملولي فولو أعرف بيحبو ال إيه في الكومنت بتاعي، بس بطريقة مش شخص إللي هو إيه يعني إيه؟",
        "عايز بقى مشهور بقى، وكل الناس تبقى عارفاني وكده على قد ما أنا إللي هو بحاول إن الكونت بتاعي بقى.",
        "\n1:24:07\nحاجة كده إللي هو إيه؟",
        "تبسط الشخص إللي بيتفرج عليه؟",
        "بداية ظهرت، بس أصلا بدأت إنت مش ظاهر أصلا بالظبط.",
        "\nفكنت دايما إللي هو إيه، بحاول إن أنا آ أبقى، يعني لما هستخدم مثلا إيه معين، بحاول إن أنا أستخدمها بطريقة، ما تبقاش آه آه أم يعني إنت تتوقع إن هي تستخدم بالطريقة دي، يعني هتلاقي إللي هو بحب أوي إن أنا أعمل آه افتكاسات آه عبيطة كده، إللي هو بسيطة، إللي هو تخلي الموضوع مختلف عن الطبيعي، يعني مثلا لحد النهاردة معملتش ملوخية ما عملتش آه معملتش كل الأكلات ال تراديشنال إللي هو أي حاجة أكلات تقليدية معملتيش عملت إيه؟",
        "لما أجي أعمل مثلا ال كباب حلة أعمله بدبس رمان، طيب ب بتوست شامي مثلا بدل ما يبقى بالله والكباب الحلة إللي بناكله في العادي، إيه؟",
        "أعمل رز معمر، أعمله بإيه؟",
        "راس العصفور آ مش راس العصفور عشان راس العصفور دي بتبقى لحمة متقطع حتت صغيرة، مش الناس كلها وليه راس العصفور بس؟",
        "هاهاهاها كومنتات كلها والله حرام عليك تكون راس العصفور.",
        "\n1:25:29\nليه هاهاها.",
        "\nمش عارف.",
        "\nهاهاها فا فلو دايما بحاول إن أنا ورق عنب عملته ورقة لحمة إللي هو وده كان مؤخرا، كمان أنا مكنتش بعمل خالص بقى أي أكلات إيه؟",
        "العادية بز آه يعني لا مكنتش بعمل أكلات عربية أكتر، كنت دايما مركز في الحتة بقى إللي هو ال ال المطابخ ال الربانية أكتر، إيه بعد كده حس فحسيت في مرة إنستجرام كله برجرز وإيه وبيتزا وحاجات، فعملت كده في مرة اتفقت مع كلهم، بقى إللي كنت عارفهم، يعني وقتها قلت لهم تعالوا في يوم إن نعمل حاجة اسمها هاش تاج قربيت، تبقى قرب إللي هو أه، وننزل كلنا في يوم واحد كده.",
        "\n1:26:17\nإللي هو كانت مشاركة مشاركة كان يوم إيه؟",
        "الساعة 5:00 بالضبط؟",
        "الإنستغرام كله كان بوتس ملوخية.",
        "\nكله من أوله لآخره، كان فوق كلهم منزلين، صور وفيديوهات ملوخية، فكان الموضوع مسلي قوي، إن كل أسبوع كنت بختار إيه أكلة مختلفة من.",
        "\n1:26:39\nمن مطبخ شرقي، ونعمل بقى مرة عملنا إيه؟",
        "مش عارف حواوشي، عملنا رابيب، بسطرما، الحاجات كلها دي، فكنت حاسس إنها فتة في العيد، بناخد أكلات كده وإيه؟",
        "ونقعد ن ن نعمل وكل الناس بتنزلها بحيث إن إحنا نخلي إنستغرام ميبأش كله برجر بيتزا الحاجات دي، فحسيت إن إحنا كنا المفروض قبل كده بعد كده إيه؟",
        "فكرة نام ده؟",
        "هاهاها عادي.",
        "\n1:27:09\nيا الناس ماك الموضوع كان محتاج مجهود قوي، والناس إبتدت إنه عرفت إللي هو في أول مرة كان في حماس مكان عالي أوي خالص، بعد كده خلاص إللي هو.",
        "\nما تخافش.",
        "\nحازم أكمل.",
        "\nهاهاها.",
        "\nلأ، هو حازم أصلا، الأكونت بتاعه كله كده.",
        "\n1:27:27\nهاهاها كلها.",
        "\nهانية وكوارع.",
        "\nهاهاها.",
        "\nلسه حفلة الكوارع.",
        "\nهاهاها إيه بقى؟",
        "يعني؟",
        "ما إنت مكنتش السؤال؟",
        "أنا متشكر، هو سؤال كده؟",
        "إللي خلا البراندات تشتغل؟",
        "معاه فعلا في ال، فأنا عامة إللي هو دايما بحب إن أنا يعني أعمل تويست في الأكل بال ب، وطريقة التصوير تبقى حلوة، وادي أهمية للبراند في الفيديو، بس من غير ما بقى بذوقها على الناس بطريقة مستفزة، يعني أنا بطريقتي عمري ما هعمل مثلا هقولك ايه ال ال خلطة التوابل دي، إيه من غيرها؟",
        "الأكل هتبوظ وبت؟",
        "إحنا نستخدمها وبجد هي الدور بتاعها مهم في الأكلة عايز تستخدمها، لقيت بديل ليها تمام؟",
        "لأن بيجيلك كومنت مثلا إللي هو نحن عندنا خلطة دي مش موجودة عشان إحنا عايشين في بلد تانية ف أديلهم بقولهم يا ال البديل بتاعها كذا كذا، بس الناس إللي هي موجودة في مصر استخدموا جال الخلطة دي، عايزين تقعدوا تعملو إنتو بقى الخلطة من أولها لآخرها براحتكم، بس أنا أديتك ال.",
        "\n1:28:37\nال.",
        "\nالبرودكت يعني إديت الأهمية في الفيديو لبرودكت من غير ما دايق الشخص إللي بيتفرج على الفيديو، لأن الشخص إللي بيتفرج على الفيديو.",
        "\nهو كده في الأول في الآخر، هو أخد وصفة ببلاش، صح؟",
        "وأنا أخدت فلوسي من ال، وفي نفس الوقت أنا.",
        "\n1:28:57\nأنا مش بجبر ال.",
        "\nال.",
        "\nالشخص إن هو يستخدم البرود كده، فبيبقى موضوع.",
        "\nيعني.",
        "\nمريح، مريح للناس كلها، البراند أخدت ال أورنس بتاعتها ال بتاعها، وفي نفس الوقت الشخص إللي بيتفرج أخد وصفة وأفكار، وفي نفس الوقت برضه ممكن نقول إن أنا كنت.",
        "\n1:29:20\nيعني أنا ما زلت شغالة على حتة إنه ال ال يعني بجد أنا بحب ال الأ، ودي نسال بتاعي جدا لإنه هو السبب في الشغل بتاعي، صح دايما لما بلاقي حد إيه بشتغل معاه بدأ ي يقولو لي على فكره إحنا عاملينلك أصلا فول وبنحب الكونت بتاعك أو مش عارف حد قال لنا أنا أختي بتتفرج على الكو متين بتاع، يعني دايما بلاقي إن حد من ال فولورز بتوعي هو إللي عامل يرك، ومنديش للشغل.",
        "\n1:29:52\nفدي حاجة ممكن تكون من أكتر الحاجات ال إللي بتبسطني إنه.",
        "\nإنه ال أو دينس بتاعي، آه، على قد ما هو مش بيعمل لايك هاهاها.",
        "\nبس هو بيعمل حاجة مهمة جدا إن هو بيتكلم على شغل إن هو بيجيب لي شغل وبيتكلم علي بطريقة حلوة، فا فعشان كده دايما بيبقى عندي ال بتاعتي أو الأولوية بتاعتي في الفي ال لما بجي أعمل إديت أو إن أنا بجي أعمل وصفة إن أنا.",
        "\n1:30:21\nببص للفيديو من الل من وجهة نظر الشخص إللي بيتفرج على الفيديو.",
        "\nأنا مش عايز أي حاجة تضايقه.",
        "\nبحاول على قد ما أقدر إن أنا ما خليش الشخص ده يستفز أو يضايق أو مثلا يحس إنه فيديو ممل أو يبقى أحس إن أنا م كروته، فببقى حطه كا كأولوية دا يبدل ي.\n1:30:43\nفانت شايف إن البراندات.",
        "\nحاسة بالموضوع ده؟",
        "أه.",
        "\nطب دا يجولك بغض النظر حتى عن أرقامك ال هي طبعا عندك أرقام، بس ما كانتش أرقام جبارة؟",
        "فعرف تعمل بيها ديلز محترمة وقتها صح؟",
        "بالظبط؟",
        "في حين في ناس ممكن عندها أرقام أكثر منك بكثير، بس برضه مش بياخدوا نفس ال أو مش بيعرفو يعملو شغل مع.",
        "\n1:31:03\nيعني أنا قصدي عاوز أوصل بس للناس إللي بت أصلا في المجال ده أو داخل المجال، أو حتى تتفرج على المجال، يعني مش كل الأرقام بالظبط، في حاجات تانية غير الأرقام.",
        "\nلأن في ناس كتير أصلا بتشتري أرقام، صح؟",
        "يعني خلينا نتفق على الموضوع ده، إنه في ناس كثيرة دلوقتي انت ممكن تلاقي حد عنده 1,000,000 فولور، بس في الحقيقة و.\n1:31:23\nهو أصلا مش معروف إنت مين فران تنزل؟",
        "تتعرف؟",
        "قلت له إنت عارف مين؟",
        "ده؟",
        "معرفوش غير 800,001؟",
        "بيعرفو ميعرفوش وإنت عارف مين إزاي يعني من مدغشقر ماجي لما مدغشقر؟",
        "فاهم، يعني هو بيبقى كده فعلا بيبقى كده للأسف يعني.",
        "\nفملهاش لازمة يعني إن إنت يعني الأرقام هي مش يعني مش هي المقياس بتاع الموضوع، هو في ناس بتبقى عايزاك على شان عايز الكود بتاعك، ناس بتبقى عايزاك عشان عايزة تبقى موجودة في الأكل بتاعك، مش كل حاجة، بتبقى لازم إن إنت هتعمل مبيعات أو هتعمل حاجة أو كده على قد ما هو بيبقى في كثير بتبقى عايزة ال أورنس وال إيه إللي هو لمجرد إن هما محطوطين، في ناس كتير بتقول لي أنا عايزة عايزين تراي.",
        "\n1:32:11\nيعني هاهاها سمية عايزين الصينية جتنا.",
        "\nأه عايزين الفيديو ده.",
        "\nصينية ملناش دعوة بقى له إللي هو حضرتك انت عصير هاهاها عادي هاهاها تمام كوباية هاهاها إنت بتصرفيها هنشوف مدام ليه؟",
        "بس ف آه.",
        "\n1:32:28\nطيب إيه رأيك حاليا في.",
        "\nفي المجال بتاع.",
        "\nفوق ما إنك إنت بما إنك يعني؟",
        "أول من أو من أوائل الناس إللي بدأت حوار ال الفود بلوج من زمان جدا، وبتاع، المجال دي، فتح ما شاء الله جدا، بقت الناس كلها في البلوجرز.",
        "\nأظن شايف إن دي حاجة حلوة، حاجة وحشة.",
        "\n1:32:47\nأه والله.",
        "\nبص أنا ب.\nبطبيعتي عبة مش الشخص، لو بقول إنه يعني في ناس كتير بتبص لها من حتة الي هو الناس دي هتبقى أجمد منك و إيه؟",
        "و هتاخد شغلك وبيبوظ السوق، ومش أنا مقتنع إنه إيه الرزق ده بتاع ربنا؟",
        "وإيه الشغلانة اللي مكتوبة لك؟",
        "هتجيلك؟",
        "لو حصل إيه؟",
        "يعني لو إنت مكتوب لك حاجة هتجيلك؟",
        "ممكن من حاجة؟",
        "إنت مش متوقعها نهائي تجيلك فيكم بين واحد وكده يكون ضاع منك عشرة، كان بينزل يقول لك فيكم بين واحد كبير، ففي حتة ال الأرزاق دي، أنا شايف إنه عامة كماركة هو ماركة كبير قوي وواسع للناس كلها، وفي براندات كثيرة محتاجة إن الناس الي هي بتعمل كونتنت إللي هو ممكن تبقى الناس شايف ان هو مش حلو.",
        "\n1:33:47\nيعني في ناس كتير بتعمل كونتن، إحنا إللي هو ده مش كونتنت او بيعدو يهرو البرجر كان جوسي والمش عارف إيه، والحاجات والصوص كان جوسي هاهاها.",
        "\nالحاجات إللي هي بتبقى بس هو في براندات أصلا عايشة على النوع من المحتوى دا، وهي محتاجة للمحتوى ده علشان هو اللي بزقها، لأن هو في الأول في الآخر لما براند دي هتيجي مثلا هتكلم محمد حازم هتكلم عدن يتكلم، عمرو أتكلم، عمرو الهادي أتكلم رامي.",
        "\n1:34:20\nمش هنعرف نعمل لها حاجه عشان مش هنعرف نعمل لها مركب.",
        "\nمش هنعرف أصلا.",
        "\nالفيديو نفسه مش هيطلع في حاجة.",
        "\nفإنت بتبقى محتاج الناس التانية إللي بتعمل الحاجات دي، فأنا دايما بقولها إللي هو.",
        "\nخلي الناس كلها تعمل إللي هي عايزاه، وركز في نفسك أو وركز في الفي إن إنت إزاي تحسن من نفسك؟",
        "أو واعمل عليك، وكده كده الفلوس هتيجي أو بقى الشغل هييجي ال.",
        "\n1:34:48\nيعني مايبقاش إللي هو إن إنت حاسس إنه الشخص ده هياخد منك حاجة.",
        "\nأه لأنه إنت شايف إن الموضوع.",
        "\nالموضوع كويس.",
        "\nأنا شايف إن هو موضوع كويس، أهو بحب جدا لما نعمل لما.",
        "\nيعني نفسي إن أنا أصلا أبقى بقعد أعمل فيديوهات، مفروض كثير يعني أكثر من أكتر الفيديوهات إللي بحب أعملها، لما أجي أصور مثلا معامل الهادي، لما أجي أصور مع عدني لما بجي أصور مع محمد، حازم، لما جيت الموضوع بيبقى لذيذ، صور مع عمر بصور مع حسام بصور الموضوع بالنسبة لي ببقى.",
        "\n1:35:23\nمبسوط؟",
        "مش حاسس إنو موضوع لذيذ إللي هو.",
        "\nفبالنسبة لي عايز ناس أكتر.",
        "\nهاهاها.",
        "\nأنا عايز أنا عايز أشتغل مع ناس أكتر تانية وعايز أبناء لما حتى بصور مع الناس، إيه دي بتعلم منهم حياة، يعني عمر الهادي مثلا لما صورنا عمرو ممكن يكون خلق إللي هو أنا أول مرة صور معاه فيديو، كنا صورنا بتاع البرجر، إيه المفروض نصور أربع أماكن برجر، فأنا إللي طيب ماشي يلا.",
        "\n1:35:55\nفرحنا الأول جربنا شيكشيك فبقوله طيب بكره تجرب فايف جاي صح؟",
        "هاهاها إللي بكرهه الفيديو يخلص كله دلوقتي هاهاها.",
        "\nفا لو أنا مش أنا بالنسبة لي أنا إللي هو أنا كنت فاكر إن أنا هنروح وهنصور، قال لي بص إنت بس بآخد كده شوية حاجات وإيه؟",
        "وهنحط الفوت دي عفو تدي وهنعمل حاجة ثانيه، فأنا لو أنا بطبيعتي لو هروح أصور بقى كنت هخش المطبخ وأقول لهم ومش عارف، استنى وناخد كل وسابو بتاع فكرة إن عمرو عفوي وبيعرف يعمل.",
        "\n1:36:29\nفي ثانيه واحدة آه فيديو بيدخلك في في المود في المود كده، إن إنت معاه في رحلة، وخارج معاه في حتة إللي هو بلوك بجد أكل، يعني أنا بحس إن هو من أكبر أشطر الناس الي هي بتعرف تعمل الحتة بتاعت الأكل كافي، أو يعني عمر مبحسوش إن هو على قد ما بحس إن هو إيه إنترنت سيناريت يو بستمتع جدا، وأنا شايفه قاعد ب بيدوق الأكل، وببقى مستني منه ولا سواء إن أنا ب متفق معاه في الرأي أو مش متفق معاه في الرأي، الموضوع ممتع جدا، إنت قاعد مستني؟",
        "هاهاها، إجابة عرفت إنت لو أنا مستني الإجابة دي هتبقى أوفر ولا؟",
        "فالموضوع بالنسبة لي إللي هو اتعلمت منه الحتة دي إنه.",
        "\n1:37:18\nممكن الحاجة تبقى بسيطة؟",
        "طيب هاهاها هو هو مش لازمن كلكع الدنيا؟",
        "يعني؟",
        "هو الموضوع ممكن ما ي يعني أ لما نزلنا صورنا آخر فيديو عملنا سبعة يعني بقوله لأمن نزود مكان كمان فاهم إللي هو؟",
        "هاهاها ف فإللي هو بقيت يعني؟",
        "منفتح أكتر من.",
        "\n1:37:38\nفكرة أكتر للفكرة بالظبط.",
        "\nآ.\nمع محمد حازم طبعا.",
        "\nأ قمة الاستمتاع إن أنا بقى إيه عادي إن أنا أعمل وجبة 30,000 كاليري عادي هاهاها يعني أصلا في عادي الناس إللي هو تقول لي أكلتك ثقيلة، فا هاهاها تيام حملته محمد هاهاها شفت محمد أمين هاهاها، والسكاكين إللي عملناها مثلا إللي هو الوحيد إللي والله في حياتي أنا هعمل سمبوسك بيتزا في حياتي، بس إللي هو عادي، لأ، بقول له بص إحنا نعمل بقى سمبوسك ونحشيها حشو بيتزا بعد كده، طب صح نرصها وكده نغطيها بقى بجبنة وجوب، فالموضوع إللي هو إيه؟",
        "أنا عمري في حياتي ما كنت هعمل حاجة كده، بس على شان خاطر أنا بحاول إن أنا.",
        "\n1:38:21\nآه.",
        "\nأدبت مع الشخص ده بالستايل بتاعه وبتعلم بنته و باخد منه أ أفكارو نولدج وبتاع من غير ما يبقى إللي هو بقل ده إللي هو أنا بس بتعلم منه طريقة تفكير مختلفة، دي حاجة حلوة جدا.",
        "\n1:38:39\nفا.",
        "\nطيب إيه رأيك في الحنان في الإعلانات أصلا؟",
        "الإعلانات؟",
        "إنت طلعت من زمان، أصلا إنت بتعمل ده؟",
        "ممكن إنت أول حد عملت إعلان كافي البلوجرانا؟",
        "شايف كده تقريبا يعني؟",
        "هاهاها بص أنا مشكلتي بس مع الإعلانات إنه إيه؟",
        "إنت بتبين للناس حاجة؟",
        "أو وإنت يعني إللي هو عشان هو إعلان، فلازم تبقى عمال بتقول للناس إن الحاجة حلوة.",
        "\n1:39:09\nدي مشكلتي مع الإعلانات إللي موجودة دلوقتي.",
        "\nمش لازم الحاجة تبقى كلها حلو؟",
        "وحاول تفكر.",
        "\nهاهاها إنه الناس دي هتخش عندك على الأكونت، فإنت مثلا مينفعش تقول ده يا جماعة أجمد مكان بيعمل سماش برجر بعديها فيديوهين تاني، المكان ده عنده أحلى سماش برجر دقته في حياتي.",
        "\n1:39:30\nبعدها هتشوف تاني ال برجر ده بقى لازم تجربوه عليه كتيرة، سألوني بتجيب ال سماش برجر بتاعك منين؟",
        "تعالي أوريك المكان إللي أنا بروح ما هو إنت مش لازم تقول الحاجة كلها حلوة، ما هو إنت، وفي نفس الوقت مينفعش تاخد كل الإعلانات.",
        "\n1:39:48\nمن أكتر الناس إللي خلتني أنا ب بركز في الموضوع دا، محمد حاسأل، وإللي لا لا، أصل أنا عملت محل فراي تشيكن من شهرين، فأنا مينفعش أعمل محل في تشكن تاني، إللي هو مينفعش أطبخ فراي تشيكن فاهمها هو ممنوع.",
        "\nهاهاها.",
        "\nهو لازم يبقى إيه إللي هو خلاص لو عمل محل ايسكريم لازم يبقى فيه ما بينهم فترة طويلة على الأقل، عشان خاطر ما يبقاش الأكونت نحس كله، هو كله أيس كريم، فممكن دي تبقى نصيحة للناس إللي بتعمل إعلانات كثيرة.",
        "\n1:40:18\nأحاول أن أنتو.",
        "\nتبقى بس بتفكرو في حتة إن الناس هتبص للي إنتو بتعملو إيه؟",
        "يعني إللي هو أنا فاهم إنه حلوة ال الفلوس مغرية، وكل حاجة، وإن إنت هتبقى بتعمل شغل ومش عايز توقف والكلام ده كله، بس الناس هتزهق أو خلاص إنت يعني أ ثقة الناس فيك هتقل 1,000,000%.\n1:40:43\nصح، مع الوقت.",
        "\nفإللي هو إنت لو عايز استمرارية لازم تحترم ذكاء الناس، دايما دي حاجة أنا بقولها في.",
        "\nطبعا كده كده في الآخر مش هترضى، مش هتقدر.",
        "\nترضي الناس كلها طبعا، بس ما بينك وبين نفسك تبقى، إنت حاسس إن إنت إللي هو يعني محترم المجال ومحترم، عقلية الناس، ده بالنسبة لي أهم حاجة.",
        "\n1:41:05\nطب اتكلمنا عن الفترة بتاعت حاليا دبي؟",
        "هو بس معايا.",
        "\nبس هو أصلا رامي أصلا ت يعني مزكم شوية، فلو حد حاسس إنه فيه صوته أي حاجة يعني فهو بس عشان هاهاها جاي صوره وتعبان مش يتريقو عليا كل هاهاها صوت.",
        "\nذ وكأنه عيال يا عم.",
        "\n1:41:24\nده مش سنة ولا هاهاها عيال فعلا.",
        "\nآه، كلمنا بقى عن إيه فترة؟",
        "دأنت حانروح في دبي وبمصر دبي؟",
        "هاهاها إحنا حضرتك بنعمل أنا وكده.",
        "\nهاهاها لأ.",
        "\n1:41:39\nبس أعتقد إن إنت معاك هتلاقي أن إنت بتنزل حاجات من دبي مؤخرا كتير وبتاع.",
        "\nآه أم اتكلمنا عن الفترة دي أو الخطوة دي؟",
        "طيب نخلينا برضه ثاني صراحة.",
        "\nآه أنا جاي النهاردة صريح 1,000,000.\n1:41:56\nفأنتم عشان جاي كده.",
        "\nاهو شارب جرعة شجاعة.",
        "\nفشرب ال آه الصراحة الصراحة هاهاها عارف إنت هاهاها فيلم جوني إنجليش ده؟",
        "هاهاها كان مرة هاهاها عامل عنده ختمين.",
        "\nهاهاها.",
        "\nواحد ب بيضربو كده في حد فيصيب عضلاته كلها واحد تاني مصل الحقيقة هاهاها يجي يستجوب حد يوم الدين.",
        "\n1:42:23\nهاهاها هاهاها إللي بيصيف العضلات.",
        "\nهاهاها يا عم.",
        "\nمش عايز أقول أي حاجة.",
        "\nهاهاها ده أنا.",
        "\nهاهاها.",
        "\nأنا واخد الإتنين النهاردة.",
        "\nهاهاها هاهاها.",
        "\n1:42:40\nكنت ستلعب الشغل جاي.",
        "\nهاهاها.",
        "\nآه، أسمع، بابا شجوني بعشرة جنية.",
        "\nهاهاها.",
        "\nأوكي آه بول يا مصر الحقيقة.",
        "\nلأ، بص، أنا ممكن أكون.",
        "\nأنا حسيت إن أنا.",
        "\n1:42:57\nبداية كده من بعد رمضان.",
        "\nآه.",
        "\nأنا عملت في رمضان إللي فات ده مثلا بتاع 27 فيديو ولا حاجة؟",
        "كده؟",
        "لو شاء الله؟",
        "فكنت حسيت إن أنا إللي هو إيه؟",
        "أه أنا جبت أخري خلاص، هو أنا يعني مش قادر إيه؟",
        "يعني؟",
        "بحس إن أنا في حاجة إللي هو.",
        "\n1:43:18\nمش عارف ارجع تاني؟",
        "مش عارف ارجع أعمل كونتنت بكمية كبيرة.",
        "\nوفي نفس الوقت.",
        "\nمعرفش كده.",
        "\nحسيت إنه في ناس بتقولك إيه في مدرسة اللي هو في دون إللي هو، لو بتاع مش مكسورة ما تصلح هاش.",
        "\n1:43:37\nبس أنا حسيت إن أنا ابتديت.",
        "\nأزهق من إللي أنا بعمله شويه، أو إن أنا الناس هتزهق من الموضوع.",
        "\nفحسيت إنه كمان الماركت إللي إحنا بنتكلم على الماركت كمطاعم وكده.",
        "\n1:43:57\nالماركت بقى.",
        "\nشبه.",
        "\nيعني لا بقى ممل شوية.",
        "\nإنت بتفرق قوي على شان تلاقي حاجة حلوة تعرف تعمل عليها فيديو.",
        "\nخصوصا إنت غطيت حاجات تانية كتير.",
        "\nغطيته معظم الحاجات برضه غطيته في حاجات حلوة.",
        "\n1:44:13\nبس انت ممكن انت عملت يعني كل حاجة معظم اتكلمت عنها مثلا قصدك كده يعني؟",
        "أه، يعني أنا مثلا ممكن نقول إن أنا السنة إللي فاتت الفيديوهين إللي أنا كنت مبسوط بهم بجد وأنا بعملهم أدت وأنا ببوست.",
        "\n1:44:29\nوده بصورهم كان الفيديو بتاع سوشي بيكي والفيديو بتاع فاروق كوشير بتاع البقلاوة دول ممكن يكونو أكتر فيديوهين.",
        "\nأنا إنبسطت عشان مميزين.",
        "\nأصلا كنت حاسس إن أنا بقول للناس على حاجة جديدة بغض النظر بقى إن في ناس تشتكي في العادي طبعا، بس إللي هو أنا مبسوط إنتوا.",
        "\n1:44:50\nأنا بقول حاجة جديدة إللي هو أنا بحكي قصة، أنا في في حاجات ت يعني تتقال في حاجات تتقال بالظبط.",
        "\nفحسيت إنه الموضوع.",
        "\nأنا عايز أعمل من ده كتير هاهاها.",
        "\nومش عارف أعمل ده مش لاقي.",
        "\n1:45:08\nيعني الموضوع.",
        "\nوفي حاجات إللي هو إنت مش عارف تقول للناس إللي إنت فكرة، والله إللي إنت بتعمله ده مش مش مميز.",
        "\nهاهاها.",
        "\nمش عارف تقوله إللي هو يعني.",
        "\nقصدك مطاعم؟",
        "يعني مطاعم آه إللي إنت مش هتقدر تقول له إن إللي إنت بتعمله ده مش مميز، يعني مش عارف أقولها له في إزاي، إللي هو ببقى نفسي أقولها لهما.",
        "\n1:45:28\nكثيرا.",
        "\nإللي هو ببقى عايز أقولها لهما كنصيحة، بس في نفس الوقت ببقى خايف إن أنا ياخدها إن أنا بقل من إللي هو بيعمله أو كده، بس هو في الحقيقة دايما بقوله إن أنا مش هفيدك، لو أنا جيت صور تلك مثلا وعملت لك فيديو.",
        "\nالناس بتستفاد حاجة إن إنت في 15 محلا سماش برجر موجود في خمسطعشر ألف محل، فيتش كان موجود، إنت معندكش حاجة أعرف أحكيها؟",
        "فا؟",
        "دي ممكن تكون أكتر حاجة لو ابتديت أحس بملل فيها؟",
        "بالذات المطاعم، يعني الوصفات أنا مبزهقش منها ي أنا يعني أي حد عايز وصفات كلموني هاهاها براندات ال بجد ده أكتر كنت إنت أنا ببقى مبسوط فيه جدا علشان ببقى أنا ببقى ب يعني بطلع كل ال كريتيفيتي بتاعتي في الفي الوصفة، أو إن أنا ب بروح على حاجة إن أنا بعمل حاجة تقليدية، أ لأن أنا مقلتش برضه.",
        "\n1:46:27\nتقليدي، وعندي الأفكار لسا كثيرة، يعني عندي وصفات كاتبها كثير، عايز أعملها بس سايبها الإعلان للزمن لأي حاجة إللي هو أو سايبها، لان أنا مثلا في يوم زي صينية البطاطس مثلا، لو كنت بجد إللي هو عايزة آه عايزة أعملها، فقمت مصور إللي هو طب إيه؟",
        "ده؟",
        "أنا عندي صينية البطاطس، أنا هصورها وه خلاص.",
        "\n1:46:51\nفا فأنا كان مشكلتي أكتر مع المطاعم من أكتر من أي حاجة تانية.",
        "\nآه، فحسيت إن أنا إللي هو أنا محتاج إن أنا.",
        "\nأشوف أ.\nم أفكار جديدة أشوف.",
        "\n1:47:07\nلما روحت هناك.",
        "\nهسيت إيه بقى؟",
        "هسيت إن إحنا هنا؟",
        "بنفرق أكتر.",
        "\nهاهاها.",
        "\nأوكي، يعني إحنا بنفرق أكثر هما عشان عندهم أه عندهم كل الحاجات ال يعني التسهيلات.",
        "\n1:47:27\nفإللي هو بتحس إن إنت لو هنقارن، يعني لو هنقارن لا، إنتو في أماكن كتيرة، طبعا في أماكن كتير هناك تحفة.",
        "\nبس لما بنيجي بقى نقارن في الفي الحاجات إللي هي في الفاست فود شوية بالذات، آه، لا إحنا بنفرق أكتر بكتير، إحنا.",
        "\n1:47:48\nإحنا بنحاول بالإنجليزي إللي عندنا عرفتهم، دايما عندنا مشاكل، هنا برضه الاستيراد والناس الموردين، وإيه؟",
        "فجأة تلاقيه مورد مش مديلك هاهاها، الحاجات إللي إنت محتاج تستخدمها، ف أنا عارف إن برضه المطاعم هنا.",
        "\n1:48:08\nمل محكومة بأن هي بتحاول تعمل حاجة مميزة بحاجات مش موجودة، صح؟",
        "فا.",
        "\nالبركة هناك حلو وحاسس إن أنا.",
        "\nهاهاها.",
        "\n1:48:25\nعايزة.",
        "\nهاهاها.",
        "\nممكن ألف بصراحة هاهاها.",
        "\nفلا لما روحت طبعا في حاجات كتيرة قوي بقى حلوة يعني.",
        "\nفكرة إن إنت بتدور على أماكن الناس، مش عارفة.",
        "\nإنها.",
        "\n1:48:40\nهي لسة مخلفش؟",
        "هاهاها.",
        "\nكأنك عملت حاجة هاهاها وافق.",
        "\nبس تمام تمام.",
        "\nإيه الموضوع بالنسبة لي؟",
        "هاهاها؟",
        "هاهاهاهاهاهاها.",
        "\n1:48:55\nفلا أنا بالنسبة لي يعني حاسس إنه طبعا الماركت هناك في أفكار كثيرة أنا عمال أتعلم منها، يعني عمال بشوف إيه حاجات تنفعني في الوصفات.",
        "\nمختلف بالظبط، وهو في حاجات جديدة، و عن إللي هنا مثلا أو كده.",
        "\n1:49:13\nفا آم يعني م أنا روحت أماكن كثيرة لسا ما عملتلهاش، إدت إيه فيديوهات دي؟",
        "هتنزل قريب منهم؟",
        "ما في آه شاف هناك قابلته في كانت إيفنت نومات سوبر كلوب ده كده، كانو جايبين إيه شيفات كلها من إيه يعني في الإمارات، إيه وإيه كانو عاملين زي إيه؟",
        "آه كانو بي ستة ولا سبعة كورس ميل؟",
        "إن إنت بتاكل أول ما مش بينزل كسلطة كلها بقى بورشن بقى حاجة زي مش بس يعني الفايده أه أ اتعرفت يعني كلهم كانوا خضار، بس طبعا يعني ال أكثر واحد يعني علق معايا كانش فيصل، إيه؟",
        "هو حبه للأكل، كان باين قوي يعني، أ عمل إيه جمبري حركة اسمها هو كان بسبب كانت حارة إيه؟",
        "كان عاملها ثلاث أنواع زيوت إيه؟",
        "مش عارف زيت ريحان ومسمي الليمون إللي هو ال الناشف ده مسميه إماراتي ترافل هاهاها عشان كان بيقعد يبشروا على الحاجة بيستخدمو معاملة الترافل، فإنت حاسس إن هو.",
        "\n1:50:40\nتحسي كده إن هو عنده فاشن بيجي لقيت أنه عنده مطعمين دوت عنده بيتزا، كان عندهم.",
        "\nكان إسمه لتس، البيتزا بتاعته مش طبيعية، بس بقى في محل سي، روحت صورته متحمس جدا، نزله الإيه أنزل الفيديو بتاعه.",
        "\nهو أخد إكسبيرينس السي فود في يعني في.",
        "\n1:51:00\nفي حتة تانية؟",
        "هاهاها.",
        "\nفي حتة ثانيه.",
        "\nكان الموضوع.",
        "\nلأ.",
        "\nلأ ال ال الأكل بتاعه يعني مش عايز أحرق الفيديو، بس هو.",
        "\nمتحرقش عشان بس تروح تتفرج.",
        "\nبس هو يعني.",
        "\nمكان رهيب، فأنا بالنسبة لي لا، أنا حاسس إن أنا.",
        "\n1:51:18\nبتستشف عالم جديد.",
        "\nيعني أه أنا.",
        "\nأنا مستمتع، أنا مستمتع جدا، ومتحمس قوي إن أنا يعني إللي بعمله في.",
        "\nفي مصر بقى بعمله في.",
        "\nفي الإمارات عامة.",
        "\nطيب الأكل إنت ممكن تاكلها كل يوم؟",
        "من غير ما تزهق خالص؟",
        "من غير ما زهق خالص.",
        "\n1:51:37\nآه من كتر حبك ليها.",
        "\nمن كثر حبي ليها.",
        "\nعامة.",
        "\nبحب البرغر قوي.",
        "\nبرجر كل يوم، أه حلوة كلاسيك عادي.",
        "\nلأ، أنا مش.",
        "\nأنا مش كلاسيك، نهائي بقى إيه بقى تحط؟",
        "يعني أنا بالنسبة لي إللي هوه كله كل يوم علشان هغير فيه كل يوم حاجة.",
        "\n1:51:53\nأه، من الذين آه بالظبط كده؟",
        "هاهاها بس أنا بقى من المدرسة إللي هو أنا بحب ال ال.",
        "\nآه، الباتي الرفيعة.",
        "\nمش.",
        "\nمش لازم اسمهاش، يعني بالنسبة لي عامة بقى الباتي إللي هي الرفيعة إللي هي مش إسمهاش.",
        "\n1:52:10\nولدي إللي هو بيتر فاضي دي ممكن تبقى بالنسبة لي من أحلى الحاجات إللي هو يعني أنا في قمة السعادة.",
        "\nهاهاها.",
        "\nأوكي، ما شاء الله معظم في معظم الكلام ده كان كلام كله بوس طيب وإيجابي ولذيذ.",
        "\nإيه أكبر مشكلة واجهتك في العالم بتاع الصناعة ده؟",
        "أو أكبر فترة كانت سيئة جدا؟",
        "ب؟",
        "مفيش مشاكل؟",
        "أكيد في مشاكل.",
        "\n1:52:40\nإيه ممكن التعامل مع الإيجنسي؟",
        "ز هاهاها خلينا؟",
        "إجابة غريبة؟",
        "آه والله.",
        "\nلا.",
        "\nلا.",
        "\nبجد إن في ناس عادي جدا إنه يبقى عندها حتة إنه.",
        "\nبينصبو بسهولة كده؟",
        "شيء غريب.",
        "\n1:52:57\nبمسه على الدكتور المحتوى.",
        "\nعلى صناع المحتوى، وعلى البراندات، على كل حاجة، إنت.",
        "\nأنا دايما يعني طبعا في كثير أنا بحبها جدا، يعني ما بردوش الي هو مش.",
        "\nمش بعم، بس، يعني في مثلا بتاع إثنين كده معروفين في الماركت إنهم يعني هاهاها يأكلوا مال اليتيم هاهاها بجد، فإللي هو إنتو ليه بتعملو كده؟",
        "يعني ليه أصلا عندكو القدرة إن أنتوا؟",
        "يبقى عليكوا فلوس؟",
        "لسنين مش مثلا لل.",
        "\n1:53:33\nلشهر ولا حاجة، إنت إللي هو.",
        "\nأنا في بجد كم عامله من 2021 وماخدتش فلوسي من 2021، يعني إللي هو مش عارف مش عارف أقولهم إيه، لو وصلت للمرحلة إللي هو أنا.",
        "\nأنا.",
        "\nأنا زهقت هاهاها، أنا زهقت من ال من إن إنت إللي هو، وفي نفس الوقت إنت مش هتطلع بقى، تقعد ت تشرح لهم في ستوريز وإيه وتقعد ليه أصلا، هو إحنا ليه بنعمل كده؟",
        "لأن إنت أخذت فلوسك؟",
        "إنت ليه عندك القدرة؟",
        "عادي جدا إن إنت.",
        "\n1:54:04\nتاخد حق، مش حقك بالذات إن أنتوا خد حقك وزيادة أصلا، يعني إنت كده كده بتبقى رايح للبراند، تقولهم ده رامي إيه؟",
        "قلنا إن هو بياخد 200 جنيه ورمي بياخد جنيه، فاهم إللي هو يعني هو بيعمله كده و وخلاص، طب ال95 فإنت بقى إللي هو طب ما إنت بتاخد الميتين، طب ما تديني الجنيه بتاعي، يعني إللي هو، فبحس إنه دي ممكن تكون من أكتر الحاجات اللي اتنصب عليك كتير يعني.",
        "\n1:54:36\nأه مش كتير.",
        "\nبس نظم عليك.",
        "\nيعني أه يعني أه في مع كذا حد بس يعني.",
        "\nلا عشان تطيب.",
        "\nولا عشان هما وحشين؟",
        "هو عامة هما وحشين؟",
        "ده كده كده؟",
        "يعني هو شخص لازم يبقى وحش؟",
        "إللي بيعمل كده؟",
        "هاهاها هاهاها ضحك ضحك هاهاها أحمد ولا الكاميرا.",
        "\n1:54:59\nهاهاها مش عارف يضحك عليها.",
        "\nهاهاها لأ.",
        "\nبس هو عامة.",
        "\nآه لأ، يعني أنا دايما بقول إن هو ما إنت شخص وحش، لو إنت بتعمل كده، يعني إنت ليه أصلا مدي لنفسك الحق إن إنت عادي إنت تاخد حاجة مش بتاعتك؟",
        "وإنت؟",
        "طيب؟",
        "ما هو أنا طيب بس لو أنا بجد بعد أقولها يعني إللي هو خلاص أنا.",
        "\n1:55:19\nأنا مش سلبي برضه.",
        "\nإللي هو مش الشخص إللي هو خلاص بعد ما.",
        "\nما.",
        "\nمش هاخد فلوسي وبتاع، لحد النهاردة بحاول أخد فلوسي باحترام من غير ما بأجهز، وأنا مش طن عمري ماهبقى ليه زوق مع حد عشان هو حرامي أو هو نصاب.",
        "\n1:55:34\nأو أي حاجة، إنت طيب والله قبل كده.",
        "\nهاهاها.",
        "\nأنا مش بعرف إللي ذوق.",
        "\nهاهاها.",
        "\nاستناني.",
        "\nبس طبعا إنت فتكرت يوم سولت صح؟",
        "هاهاها.",
        "\nأنا أجيبلكو السندوتشات بتاعتكوا.",
        "\nهاهاها.",
        "\n1:55:50\nجاهزين.",
        "\nهاهاها لو سمحت.",
        "\nهاهاها.",
        "\nبقالنا ساعتين في اخدناش الأكل.",
        "\nبتاعنا، آه انا بحكي القصة هاهاها.",
        "\nربنا كنت هاهاها في مكان في دبي هاهاها.",
        "\nبس أكيد أخر قوي قوي قوي فرام.",
        "\nيعني أنا هروح عشان لكم إذا هاهاها.",
        "\n1:56:07\nويا ريت مرة.",
        "\nهاهاها أقعد مكانك.",
        "\nهاهاها.",
        "\nجابولك وايس كريم الأكبر والأكثر.",
        "\nهاهاها.",
        "\nجالنا أيس كريم ببلاش.",
        "\nآه دي حقيقه.",
        "\nتعتذرلنا بعد كده بعد بشياكه عليا.",
        "\nأوكي؟",
        "هو جابولنا واحد بس؟",
        "هاهاها.",
        "\n1:56:25\nلأ، وحاسبونا عليهم.",
        "\nلأ.",
        "\nلأ.",
        "\nأيوة بس يعني أيوة، إحنا قادرين إثنين.",
        "\nبس إحنا كنا أربعة وجابو تلاتة.",
        "\nهاهاها مشكلة هاهاها.",
        "\nيعني صحيح لم يسامحني.",
        "\nمش مشكلة.",
        "\nهي دي أنا مش سامع.",
        "\nهاهاها أوكي لأ هي دي الحاجة الوحيدة إللي ممكن تكون بتضايقني.",
        "\n1:56:44\nوفي نفس الوقت بقى سيبها على ربنا.",
        "\nطيب إنت ألف ناوي يعني الموضوع يروح لفين؟",
        "نفتح مطعم تعمل بروجيكت مش عارف إيه؟",
        "ناوي في يوم من الأيام هذا يبقى؟",
        "الطموح يعني توصله بشكل ما أو بآخر.",
        "\nأكيد طبعا، آه نفسي أعمل يعني بزنس بقى في بزنس.",
        "\n1:57:03\nآه، وفي نفس الوقت فكرة المطعم موجودة، بس دايما إيه؟",
        "ببقى بس إللي هو م مش عايز إن أنا م أتحط في موقف إللي هو الناس كلها فيه دلوقتي إن هما بيعملو حاجة عادية.",
        "\n1:57:21\nأو آه أو عشان مش هيعرفو يبقو إيه في استمرارية في الفي ال كواليتي و السيرفس والحاجات دي كلها، عشان خاطر هما مش عارفين يتعاملوا مع ال السبلايز والحاجات دي كلها، فممكن أنا دلوقتي الفترة إللي أنا فيها عدد غذي مخي في الحتة بتاعت البزنس، لأن أنا كنت طول عمري شخص إيه؟",
        "بحط الشغف إيه ال بتاعت الأولوية بتاعتي؟",
        "وبعدين بقى الفلوس تيجي بسكت، فهمت؟",
        "إنه لأ، إنت برضه لازم تبقى شخص بتعرف تركز في الفي البزنس بتاعكو تحاول إن إنت تبقى يعني إن إنت تنمي من نفسك، مش معناه إن إنت شخص طباع، عشان كان دايما بيبقى.",
        "\n1:58:12\nفي الحته دي بحسها منتشرة شوية إن إحنا في ال المجتمع، عمتا العربي، عامة، إحنا دايما لما في شخص.",
        "\nعايز يعمل فلوس؟",
        "ده شخص طماع؟",
        "أو فكرة أعتقد فكر رجعي جدا يعني.",
        "\n1:58:28\nبس هو منتشر شوية إن إنت بتبقى إللي هو لو في حد مثلا بيعمل فلوس كتيرة أو إللي هو بتاع إللي هو إنت شخص إنت إنت ليه مبتديش للناس؟",
        "أو إللي هو مثلا يخش يشوفو مثلا معرفش مين ال الثروة بتاعته 1,000,000 دولار، ناس شايفة 500,000,000، إنت معاك كل الفلوس دي، بس مش فاهمين إن دي قيمة الشركة.",
        "\n1:58:48\nهاهاها ولو يا عم محدش عندك حاجة.",
        "\nيعني ما أصل بحس الناس دي.",
        "\nفعلا ناس مريضة عندها مشاكل مع نفسها ومع وفاهم ومعدتها ومع قرايبها و.\nما الناس إللي في الشارع يعني حاسة الناس دي أصلا بتفكر كده عندها بلاوي، فأنا يعني.",
        "\nيا عم ال ال.",
        "\n1:59:04\nيعني ورجعنا بالزمن لورا الصحابة مثلا، كفانه أغنية جدا عندهم تجارة، قد كده، و فلوس قد كده، مالوش بقى نحن نعيش بقى فقر بقى، و ما دول بقى؟",
        "ما دول كانو بتوع ربنا برضه دول كانو الصحابة يعني، ففي ناس بتاخد الموضوع قوي، هو إنت ده إنت تتطمن إيه؟",
        "ده؟",
        "إيه ده؟",
        "إيه ده؟",
        "إيه راح فين؟",
        "ما هي دي؟",
        "الفكرة إنه أنا بحاول إن أنا أعمل شوية في الحتة دي إن أنا أبقى.",
        "\n1:59:31\nيعني إللي هو بنمي مخي، أنا برضه في حد قالي جملة حلوة أوي، قالي إنه أه.",
        "\nبزنس.",
        "\nأوكي، فأنا كنت دايما بفهم إنه بزنس يعني فلوس، بس اجتمعت إنه البزنس بيعمل فلوس، بس هو مش فلوس، فا، فعشان كده دي الحتة إللي أنا قاعد، بحاول إن أنا أ أركز في الفترة دي، يعني ممكن السنة دي إزاي تعمل الحاجات إللي هو إزاي بقى؟",
        "آه أتعلم أعمل بزنس أفكار؟",
        "إيه السنة دي؟",
        "إيه عشان بتاعتك؟",
        "السنة دي؟",
        "إن أنا؟",
        "إزاي أتعلم بقى إن أنا أعمل بزنس أوكي، بحيث إن أنا لما أجي أعمل فعلا بزنس أبقى، واعي.",
        "\n2:00:13\nواعي لأن أنا برضه مش هبقى الشخص إللي حاطط الفلوس، الأولوية، أنا لازم أعمل حاجة، صح؟",
        "تبقى حلوة، أنا ممكن أعمل إللي هو البرودكت إللي هو بيبقى رخيص وبيع منه كتير.",
        "\nبجودة.",
        "\nمش أحلى حاجة.",
        "\nبس تبقى خلاص.",
        "\n2:00:30\nأنا بعت ال.",
        "\nلعدد كبير في عملت الفلوس إللي أنا عايزها، وأعد بقى أعملهم حاجة، أجدد في أجدد في أجدد وكده، أو إن أنا لا، أنا عايز أعمل حاجة تبقى.",
        "\nحاجة قيمة وتبقى جديدة في ال ماركت، وتبقى من في نفس الوقت قدر إنه استخدمها كل يوم.",
        "\n2:00:51\nفا.",
        "\nفإنت في الطريق.",
        "\nإن شاء الله.",
        "\nجامد.",
        "\nحلو أوي.",
        "\nوالله يا رامي.",
        "\nالكلام معاك حلو.",
        "\nهو أعتقد آه يعني إيه م مكنتش متخيل أن الكلام هياخد بعضه كدهوه نسترسل أوي في الكلام، وهيضحكو مع أنا عارفة كل حاجة، بس يعني إيه؟",
        "يعني؟",
        "لأ إنت فاجئتني، فاهم لو ما جامد يعني، فا تحبي تقول أي حاجة في الآخر أو في حاجة تضيفها أو في حاجة عايز تزودها في حاجة تمسح؟",
        "هاهاها هاهاها.",
        "\n2:01:31\nبس أنا إللي هو دلوقتي لو إيه؟",
        "رجع أم ياجامدة؟",
        "بالظبط.",
        "\nهاهاها يقول لك هاهاها مش عارف اقفل الفيديو.",
        "\nهاهاها لأ ماتقفلش الفيديو.",
        "\nأنا هقفل الفيديو هاهاها ده ح آ؟",
        "أهم يا جماعة.",
        "\nهاهاها في حاجة عايز تضيفها أو حاجة عايز تتكلم عنها أو في أي حاجة.",
        "\n2:01:49\nآه والله مش عارف، بس أنا حاسس إنه يعني إحنا اتكلمنا في حاجات كتير أوي، أه، فلو في حد عايز يسأل على حاجة، اكتبولنا في الكومنت هاهاها بتمرن اليوتيوب هاهاها عشان إحنا برضه اتفقنا 2020 رامي هيخش على اليوتيوب.",
        "\n2:02:05\nإن شاء الله.",
        "5000.\nو إن شاء الله هاهاها موجودين هاهاها 5000 سكايبر.",
        "\nموجودين خمسة زيادة بس.",
        "\nحيبقى في خمسة زيادة.",
        "\nهاهاها.",
        "\nعرفت.",
        "\nالناس إللي بتكتب 10,000 وعلامات استفهام ده؟",
        "هاهاها.",
        "\nيلا بقى إيه؟",
        "10,000 ولا إيه؟",
        "هاهاها للجسم هاهاها.",
        "\n2:02:23\nوبعد كده 50,000 هاهاها 100,000 نص 1,500,000 هاهاها آه فعلا الجرس وإيه مفتوح طول فعلا الجرس ولا؟",
        "أحيانا يعني؟",
        "طيب مش مفيش في ساينس تطلع للناس كده؟",
        "وإحنا بنتفرج؟",
        "ولو حد يعني كده فبي بيعمله كوميدي فعل درسوه؟",
        "و سبسكرايب لو مش عاملين سبسكرايب.",
        "\n2:02:44\nهاهاها واتفرجو على الفيديوهات القديمة وماتعملوش للإعلانات هاهاها.",
        "\nلا عادي يعملو كده هاهاها.",
        "\nبس الناس بتتفرج عليه لحد.",
        "\nبس هو عادي إنت ممكن تعمل كده؟",
        "خلاص؟",
        "إنت جاي أه يعني؟",
        "بحس نزلوش آدبلوك هاهاها هاهاها.",
        "\n2:02:59\nماشي؟",
        "هاهاها.",
        "\nالحاجات إللي بمر نفس.",
        "\nهاهاها.",
        "\nبس لأ بجد لو في حد عنده أي حاجة أنا عامة بحاول على قد ما أقدر من الحاجات إللي بحبها في، يعني في في إللي أنا بعملها وبحاول أبقى منتظم فيها إن أنا برد على المسجات كلها على قد ما.",
        "\n2:03:15\nبتاخده روديا مسبقا، وفي على.",
        "\nقد ما أقدر والله لو في حد عايز.",
        "\nبس إنت تيجي تيجي تاني.",
        "\nهتيجي تاني؟",
        "إن نتكلم بقى، مش بس عن بنتكلم بقى عن توبيكس، يعني ممكن تيجي في يوم بقى نقعد نتكلم عن مسكت وبكون حضره قبل الحلقة وندخل بقى نسترسل فيه براحتنا ونتكلم عن هو نفصصه.",
        "\n2:03:31\nأنا مستعد.",
        "\nموافق، ونعمل ريفيوز.",
        "\nنعمل ريفيوز يا باشا و.\nهاهاها تبرع كده بالكاميرا.",
        "\nهاهاها.",
        "\nهاهاها دور 16 ممكن في مرة.",
        "\nيلا شوف تورتة شفته.",
        "\nعجبك مين؟",
        "أنا موافق.",
        "\nيلا بينا.",
        "\nإللي معاكم أنا معاكم.",
        "\n2:03:47\nهاهاها.",
        "\nأنا عاجبني المكان ده.",
        "\nهاهاها مش ماشي هاهاها نورتنا.",
        "\nوالله يا رامي شرفتنا وأتمنى تكون بسطت برضو.",
        "\nسمو حاجة جديدة وحلوة ورامي.",
        "\nصراحة إنسان جميل.",
        "\nلازم طبعا تابعه على كلمتوش الميديا فيسبوك وإنستغرام أكيد وتيك توك وف وبرضه عند يوتيوب عملتلكم للقناة بتاعته تظهر في آخر الفيديو برضه.",
        "\n2:04:12\nبس كده؟",
        "آه، لكن حاليا مش بسبب سكرايب.",
        "\nهاهاها تسمعي الصوتية.",
        "\nفراح سبسكرايب على اليوتيوب، وزي ما قلنا برضه فول درامي بس كده.",
        "\nباي باي هاهاها.",
        "\nأم ياجمال.",
        "\nهاهاها\n"
    ],
    "words": [
        "0:00",
        "سلام",
        "عليكم",
        "ورحمه",
        "وبركاته",
        "،",
        "اهلا",
        "وسهلا",
        "بكم",
        "تكست",
        "جديد",
        "و",
        "يوم",
        "احد",
        "والساعه",
        "اثنين",
        "والنهارده",
        "معانا",
        "واحد",
        "اعظم",
        "وارقي",
        "واجمل",
        "فود",
        "بلوجرز",
        "مصر",
        ".",
        "يعني",
        "فعلا",
        "0:18",
        "قدام",
        "اوي",
        "وال",
        "تعتبر",
        "بقي",
        "رسام",
        "فنان",
        "ايه",
        "؟",
        "وهو",
        "اصله",
        "كان",
        "مهندس",
        "معماري",
        "فالحته",
        "هندسيه",
        "معماريه",
        "جميله",
        "مدخلها",
        "اكل",
        "حاجه",
        "شياكه",
        "والرقه",
        "جمال",
        "ومعاكم",
        "صاحب",
        "صوت",
        "جميل",
        "جدا",
        "فيها",
        "هايس",
        "اوفر",
        "هاهاها",
        "جمله",
        "0:45",
        "وهم",
        "جمل",
        "رامي",
        "سوري",
        "عامل",
        "حمد",
        "لله",
        "منورنا",
        "والله",
        "بنورك",
        "والدنيا",
        "نور",
        "1:01",
        "انا",
        "مبسوط",
        "مؤخرا",
        "رجل",
        "اعمال",
        "كبير",
        "رايح",
        "جاي",
        "دبي",
        "شويه",
        "ف",
        "حاولنا",
        "نخطف",
        "كده",
        "تصوير",
        "تحت",
        "علامه",
        "صور",
        "قال",
        "يلا",
        "بينا",
        "عموره",
        "فضفضه",
        "شغل",
        "كتير",
        "اصور",
        "معاه",
        "مادرش",
        "1:19",
        "طبعا",
        "لازم",
        "افضيلك",
        "دنيا",
        "كلها",
        "انت",
        "اخبار",
        "اكيد",
        "متابع",
        "فولورز",
        "ومتابع",
        "محتوي",
        "ماعتقدش",
        "انه",
        "ميعرفش",
        "معتقدش",
        "1:35",
        "عادي",
        "جامعه",
        "عايز",
        "عارف",
        "عندك",
        "جروبات",
        "وعندك",
        "خبره",
        "مجال",
        "شاء",
        "وانا",
        "صراحه",
        "بتعلم",
        "عنده",
        "نورج",
        "عاليه",
        "وبدخل",
        "قوي",
        "مواضيع",
        "وبيسر",
        "شوب",
        "شاطر",
        "عليه",
        "يخليك",
        "فعايزك",
        "باشا",
        "2:05",
        "تكلمنا",
        "اصلا",
        "صفر",
        "اول",
        "خالص",
        "لحد",
        "ازاي",
        "حياه",
        "بقيت",
        "بتعمل",
        "شكله",
        "حلو",
        "بصي",
        "احنا",
        "عمتا",
        "بيت",
        "عندنا",
        "بيحب",
        "2:22",
        "بيوت",
        "عامه",
        "ماما",
        "بتعبر",
        "حبها",
        "لينا",
        "بتاكل",
        "عرفت",
        "كافاك",
        "باكل",
        "عايزه",
        "حصل",
        "افش",
        "فيلم",
        "خدت",
        "صالحك",
        "باكلها",
        "هانت",
        "تصالحها",
        "2:42",
        "دايما",
        "سندوتشات",
        "مهمه",
        "وتشات",
        "بالذات",
        "ففي",
        "نفس",
        "وقت",
        "اخويا",
        "يجرب",
        "مطاعم",
        "زمان",
        "منت",
        "اشوفه",
        "صغير",
        "2:58",
        "مطعم",
        "يفتح",
        "يبقي",
        "يجربه",
        "اختي",
        "كانت",
        "حاجات",
        "عندي",
        "مكنش",
        "مثلا",
        "كنت",
        "فريدو",
        "باستا",
        "سنه",
        "فاهمه",
        "ناس",
        "فاكره",
        "فتوتشيني",
        "دوت",
        "3:19",
        "يقول",
        "فيتوتشيني",
        "فاستر",
        "خلاص",
        "موجوده",
        "ابتدت",
        "تخش",
        "كافيهات",
        "وقتها",
        "فاللي",
        "تروح",
        "نكمل",
        "وايت",
        "صوص",
        "فعندنا",
        "فطبعا",
        "اخذت",
        "منك",
        "فبقيت",
        "بحب",
        "لما",
        "ابقي",
        "اعبر",
        "بحبي",
        "اقضي",
        "هيبقي",
        "فيه",
        "دور",
        "مهم",
        "ممكن",
        "يكون",
        "3:55",
        "رومانسي",
        "بالاكل",
        "حبيبتي",
        "سندوتش",
        "اسلوب",
        "بالنسبه",
        "اوكي",
        "وفي",
        "جرب",
        "عشان",
        "بيجرب",
        "وبقيت",
        "ادور",
        "علي",
        "تستر",
        "نزعل",
        "خاطر",
        "اخدت",
        "حته",
        "ثانيه",
        "وايه",
        "بزنس",
        "اورينت",
        "اكتر",
        "فانا",
        "اكون",
        "منه",
        "برضه",
        "ببيع",
        "كيك",
        "4:33",
        "وكنت",
        "بيع",
        "كاب",
        "كيكس",
        "اشتري",
        "بلايستيشن",
        "ومش",
        "اعمل",
        "فكنت",
        "بجيب",
        "مكس",
        "بستخدمه",
        "بالزبده",
        "بدل",
        "زيت",
        "لبن",
        "ميه",
        "طعمه",
        "مختلف",
        "واعمل",
        "بيك",
        "تورت",
        "والتورت",
        "بتاعتي",
        "4:51",
        "والحاجات",
        "مبعرفش",
        "تتوقع",
        "تقول",
        "جامد",
        "اصل",
        "مبحبش",
        "موضوع",
        "بيوترني",
        "فقال",
        "هاخذ",
        "5:09",
        "فورميلا",
        "هتبوظ",
        "يدي",
        "ميكس",
        "جاهز",
        "طول",
        "احط",
        "واعملها",
        "امتهن",
        "كيكه",
        "فروستنج",
        "وغطيها",
        "ب",
        "شوكولاطات",
        "واغطيها",
        "شكلها",
        "عملت",
        "خطيره",
        "ببيعها",
        "5:26",
        "ب250",
        "جنيه",
        "وكانت",
        "تكلفه",
        "100",
        "اسرار",
        "كوفيد",
        "نشل",
        "ايام",
        "اسعار",
        "جديده",
        "ب1500",
        "عشر",
        "كيكات",
        "تجمعها",
        "5:42",
        "حوار",
        "كله",
        "هدف",
        "هاهاهالذيذه",
        "بقت",
        "كام",
        "بعت",
        "بعتك",
        "تبقي",
        "وكم",
        "عشره",
        "بعدت",
        "كثير",
        "اخواتي",
        "كانو",
        "بيبقو",
        "يهم",
        "صحابهم",
        "عندهم",
        "بعملهم",
        "طارق",
        "6:03",
        "دخلت",
        "اهو",
        "قبضت",
        "محتاج",
        "لاعب",
        "تكبر",
        "جبنا",
        "محتاجين",
        "لعب",
        "بعد",
        "دراع",
        "زياده",
        "وبعدين",
        "تكاليف",
        "وبتاع",
        "6:20",
        "صدفه",
        "وده",
        "منها",
        "انستجرام",
        "انك",
        "ماشي",
        "قول",
        "معلش",
        "قطعت",
        "منشا",
        "احس",
        "نخد",
        "بعدين",
        "6:35",
        "امسك",
        "زمني",
        "امتي",
        "كلام",
        "والكلام",
        "بدايه",
        "طبيعي",
        "اطبخ",
        "6:53",
        "سوشيال",
        "ميديا",
        "ايوه",
        "بتمارس",
        "هوايه",
        "بالظبط",
        "معاك",
        "دخلنا",
        "افهم",
        "فانت",
        "فتره",
        "حلق",
        "ي",
        "ولحد",
        "طبخ",
        "نفسك",
        "بكل",
        "دماغ",
        "ومع",
        "عيله",
        "7:21",
        "دخل",
        "يكا",
        "بالسوشيال",
        "تجيبها",
        "بعملها",
        "مواد",
        "بتاعت",
        "انستغرام",
        "باقعد",
        "اتريق",
        "صحابي",
        "نزلو",
        "2013",
        "و2014.",
        "7:42",
        "لسه",
        "بادئ",
        "اقعد",
        "اقول",
        "لهم",
        "هاش",
        "تاج",
        "نستهبل",
        "عباره",
        "قولهم",
        "ننزل",
        "نروح",
        "برنس",
        "ونمت",
        "بتصور",
        "طاجن",
        "بطاطس",
        "ليه",
        "يابني",
        "تاكل",
        "قلتها",
        "فلولا",
        "ناكل",
        "سوشي",
        "ولا",
        "بطل",
        "احداث",
        "اكلك",
        "سبحان",
        "مقفول",
        "فتموت",
        "صديقي",
        "يقعد",
        "يتريق",
        "عليا",
        "نهارده",
        "قعد",
        "8:08",
        "يصور",
        "عليك",
        "فبعد",
        "هما",
        "قالولي",
        "تعمل",
        "نبقي",
        "نوري",
        "صحابنا",
        "بتعملها",
        "اسهل",
        "منيو",
        "فعملت",
        "8:23",
        "بالبدايه",
        "كسوشيال",
        "مضطر",
        "غصب",
        "عنك",
        "عيني",
        "محمود",
        "هضطر",
        "بسيط",
        "اعرف",
        "كتبت",
        "اسمي",
        "سليمان",
        "زنات",
        "افيلبل",
        "سولي",
        "8:39",
        "قلت",
        "فارقه",
        "اسم",
        "عمري",
        "بيقول",
        "سوريا",
        "قبل",
        "اساسا",
        "متسابق",
        "مسميني",
        "حرفيا",
        "نقدر",
        "نقول",
        "اخذ",
        "كريدت",
        "8:55",
        "شوفت",
        "غريبه",
        "قادر",
        "تقفل",
        "لعيبه",
        "وراميه",
        "وتلزق",
        "هتلزق",
        "قعدت",
        "قاعد",
        "وبعد",
        "طويل",
        "اختصار",
        "فسميراميس",
        "ولي",
        "وبقي",
        "ترندي",
        "9:14",
        "تجربه",
        "وليس",
        "ماني",
        "سوسن",
        "وان",
        "ثري",
        "فور",
        "قدامك",
        "حرامي",
        "ارقام",
        "9:29",
        "حلوه",
        "اكونت",
        "وتبيع",
        "كابكس",
        "والكس",
        "بتاعتك",
        "بطبيعتي",
        "اتعامل",
        "اعرفهاش",
        "فقمت",
        "اقولهم",
        "بصوا",
        "لصحابي",
        "صحاب",
        "مفيش",
        "هبيع",
        "كمان",
        "يكنسل",
        "اوردر",
        "10:00",
        "وجع",
        "اريح",
        "نفسي",
        "واخد",
        "نهايه",
        "اكثر",
        "طريق",
        "فيري",
        "سكس",
        "قليله",
        "مريح",
        "نفسيا",
        "فبتعب",
        "تفكير",
        "لقدام",
        "10:17",
        "فدي",
        "مجرد",
        "مني",
        "والناس",
        "بتجري",
        "طيب",
        "موجود",
        "فكره",
        "تبعتهالي",
        "نحطها",
        "للناس",
        "بجد",
        "اهم",
        "مره",
        "ستاند",
        "بورق",
        "تواليت",
        "هاهاهاهاهاها",
        "10:41",
        "انسان",
        "يتحط",
        "عاده",
        "يابن",
        "لذينه",
        "جامده",
        "اهي",
        "بقول",
        "دلوقتي",
        "تعرف",
        "كاديميه",
        "رابيه",
        "شكرا",
        "نشيد",
        "بتاع",
        "هندسه",
        "عماره",
        "مبدئي",
        "رابع",
        "11:07",
        "ياجدعان",
        "متخرج",
        "ووقسم",
        "جنب",
        "قريه",
        "تقريبا",
        "اخر",
        "قادرين",
        "ننجح",
        "عارفين",
        "مين",
        "فين",
        "11:29",
        "كنا",
        "بعض",
        "غير",
        "نعرف",
        "خبطنا",
        "بشكل",
        "باخر",
        "كمل",
        "ا",
        "تلات",
        "سنين",
        "فهمت",
        "لعبه",
        "اخد",
        "تخرجت",
        "نتكلم",
        "جيب",
        "يجيب",
        "ميت",
        "11:56",
        "سؤال",
        "محرج",
        "سعاد",
        "جيد",
        "وممكن",
        "ومتياز",
        "وحاجات",
        "ابعت",
        "وحشه",
        "بيقعدوا",
        "حفله",
        "تخرج",
        "بتجيبي",
        "12:14",
        "دلوقت",
        "تمام",
        "كويس",
        "ر",
        "قاعدين",
        "دول",
        "بالناس",
        "بتقعد",
        "بيقعد",
        "غيره",
        "12:30",
        "وحش",
        "ربما",
        "شوفناها",
        "خلص",
        "يدخل",
        "بسعر",
        "خلصت",
        "اشتغلت",
        "شهرين",
        "اشتغلتش",
        "لمده",
        "شركه",
        "كوربيت",
        "واه",
        "فيديو",
        "غريب",
        "حسيت",
        "لازق",
        "13:04",
        "سكريد",
        "لونها",
        "اسود",
        "وقاعد",
        "بعمل",
        "برقم",
        "اوضع",
        "اوتوكاد",
        "وموضوع",
        "نكد",
        "وكان",
        "بنت",
        "جنبي",
        "بتعيط",
        "يرخم",
        "عليها",
        "فحسيت",
        "غلط",
        "13:19",
        "فجاه",
        "احسبها",
        "باخد",
        "فلوس",
        "اروح",
        "منظمه",
        "عمال",
        "بروح",
        "افكر",
        "بعمله",
        "13:41",
        "معرفش",
        "امت",
        "قررت",
        "اسيب",
        "جالي",
        "فرصه",
        "اشتغل",
        "اون",
        "لاين",
        "مجازين",
        "ويب",
        "سايت",
        "بيعمل",
        "فيوز",
        "13:59",
        "مكنتش",
        "فاهم",
        "يفيد",
        "ريفيوز",
        "2016",
        "خلصنا",
        "حتي",
        "نرجع",
        "والتراث",
        "سوتر",
        "14:16",
        "وفضل",
        "مكمل",
        "بيش",
        "نخلص",
        "وسبته",
        "سبوبه",
        "وقفت",
        "14:32",
        "خضره",
        "برسنت",
        "ودايما",
        "فيهوش",
        "شغف",
        "وانت",
        "بتحب",
        "هيطلع",
        "حاسس",
        "هفتح",
        "هتبقي",
        "حلويات",
        "بالشكل",
        "اتعلم",
        "بال",
        "14:53",
        "داخل",
        "دماغي",
        "بيفتح",
        "محل",
        "كذاب",
        "شيء",
        "سعيد",
        "عامله",
        "صبور",
        "معملتش",
        "تانيه",
        "15:12",
        "اتخرجت",
        "وانستغرام",
        "ببوست",
        "علينا",
        "بتبص",
        "بتعمله",
        "حياتك",
        "صورتين",
        "15:30",
        "وما",
        "بعيد",
        "مجالات",
        "هتقولك",
        "مجله",
        "فيك",
        "شقه",
        "احكيها",
        "بيعملوا",
        "بيعملو",
        "15:51",
        "بترفز",
        "جربنا",
        "ومفيش",
        "400",
        "كلمه",
        "بتكتب",
        "مقاله",
        "بالموضوع",
        "بيبتدي",
        "تقديم",
        "تقديمه",
        "كوزين",
        "نوع",
        "اكله",
        "ومتح",
        "لينك",
        "للمكان",
        "نفسه",
        "بتبتدي",
        "تطلب",
        "16:23",
        "وبتطلب",
        "كوس",
        "ودي",
        "هطلب",
        "عصير",
        "برتقال",
        "كريشن",
        "معين",
        "ميلك",
        "شيك",
        "بحاجه",
        "مختلفه",
        "اتكلم",
        "سيستم",
        "وبنقول",
        "احلي",
        "مكان",
        "سرفيس",
        "بنقيم",
        "سيرفس",
        "قعده",
        "نضافه",
        "بريزنتيشن",
        "فهما",
        "مكنوش",
        "جايين",
        "بيبقي",
        "%",
        "17:15",
        "اعلان",
        "تلاها",
        "لانه",
        "اماكن",
        "بتاخد",
        "نجمه",
        "مفروض",
        "خمس",
        "نجوم",
        "بتكون",
        "نجمتين",
        "ثلاث",
        "وبتديهم",
        "احسن",
        "واوحش",
        "بتبقي",
        "ابقوا",
        "طلبو",
        "اكسترا",
        "فكان",
        "فكانت",
        "17:50",
        "لماما",
        "فاهمها",
        "بتقولي",
        "بتشغل",
        "سبت",
        "وجودك",
        "ومودك",
        "عرفو",
        "لقيت",
        "لقيته",
        "ومعرفش",
        "سبعه",
        "18:06",
        "بعتلهم",
        "شافو",
        "رقم",
        "عظيم",
        "وكام",
        "سته",
        "مظهر",
        "هاديه",
        "غالب",
        "عندها",
        "98.",
        "18:22",
        "كتيره",
        "فقره",
        "فولو",
        "كثيره",
        "تعملها",
        "فلو",
        "يعملولك",
        "فول",
        "يكفر",
        "لايك",
        "شير",
        "قحط",
        "بوست",
        "جماعه",
        "مهند",
        "فيرل",
        "جاب",
        "تلتمئه",
        "18:48",
        "خزعبلي",
        "واحده",
        "بتجيب",
        "كناش",
        "بنصدق",
        "شاريه",
        "لايكس",
        "19:05",
        "مربعه",
        "وانتوا",
        "فلا",
        "كسماء",
        "كيلو",
        "موجودين",
        "وبحبهم",
        "حياتي",
        "غيرهم",
        "حيث",
        "واشتغلت",
        "بفلوس",
        "مرتب",
        "ضعف",
        "19:39",
        "تقدر",
        "هتحب",
        "سافرت",
        "دنمارك",
        "لوحدي",
        "فلوسي",
        "واشتريت",
        "هدوم",
        "وجزم",
        "وهكذا",
        "19:57",
        "نحن",
        "فنقول",
        "تعميم",
        "بلاش",
        "اغاني",
        "ابل",
        "بقبض",
        "2500",
        "بتوع",
        "20:22",
        "اعتقد",
        "م",
        "صايعين",
        "ثلاثه",
        "جداد",
        "استفسر",
        "معروف",
        "بيكتب",
        "مقالات",
        "جايبين",
        "20:47",
        "ثانيين",
        "ساعات",
        "خروجات",
        "حفلات",
        "فاول",
        "جينا",
        "يخلونا",
        "نحنا",
        "تحب",
        "21:08",
        "اوتيل",
        "روح",
        "فيرس",
        "ترنت",
        "هروح",
        "سيز",
        "ايطاليا",
        "اسمه",
        "بلا",
        "روحت",
        "ريفيو",
        "بقولهم",
        "انتو",
        "عايزين",
        "بتروح",
        "بتطلب",
        "بتدفع",
        "بتجيبلنا",
        "بنديلك",
        "21:37",
        "هاخد",
        "بتفرج",
        "بتاعي",
        "قطري",
        "حبيبي",
        "فراير",
        "طاسه",
        "باقي",
        "ميري",
        "متفرجه",
        "اخدتها",
        "روحنا",
        "عملنا",
        "رفيو",
        "نزلت",
        "ارتكل",
        "واخذت",
        "فمفهمتش",
        "22:18",
        "شهر",
        "ابطل",
        "وابتديت",
        "حقيقيه",
        "وبرضه",
        "بروحلهم",
        "قولي",
        "وبعرف",
        "استخدم",
        "ابتديت",
        "ستريس",
        "وكده",
        "ببعتلهم",
        "22:51",
        "بختلط",
        "اشوف",
        "والمشمش",
        "شفت",
        "ناحيه",
        "شهريا",
        "اعلانات",
        "سنويه",
        "يقدرو",
        "يخلو",
        "23:23",
        "يستند",
        "استمراريه",
        "داخلك",
        "فان",
        "اني",
        "عقود",
        "ثانويه",
        "براندز",
        "راسي",
        "فتعلمت",
        "منهم",
        "اتعلمت",
        "ولما",
        "فما",
        "ينفعش",
        "هيئه",
        "24:01",
        "اكبر",
        "تشالينج",
        "ليك",
        "شان",
        "حنزلها",
        "سواء",
        "فيديوز",
        "وبس",
        "بلخص",
        "لهما",
        "بحيث",
        "هبين",
        "24:37",
        "بين",
        "تلك",
        "طالما",
        "مقبول",
        "اختلافات",
        "ذوق",
        "ثاني",
        "لها",
        "كميه",
        "24:53",
        "رقاب",
        "اوري",
        "هيتكرر",
        "لان",
        "هفرض",
        "راي",
        "مقتنع",
        "بيها",
        "هشتغل",
        "براند",
        "بحبها",
        "انها",
        "25:11",
        "اكلها",
        "هناك",
        "بيقدم",
        "فيش",
        "اقولها",
        "هعرف",
        "بعرف",
        "معاها",
        "عندهاش",
        "25:34",
        "تتقال",
        "معاهم",
        "لغايه",
        "2018",
        "مكتب",
        "سنتين",
        "بتوصلي",
        "متواصلين",
        "26:00",
        "وموظف",
        "وظيفه",
        "بكتب",
        "وبقولهم",
        "هعمل",
        "بنبقي",
        "نشوف",
        "فتحت",
        "اعملها",
        "امم",
        "بقعد",
        "بيعلموني",
        "26:32",
        "طريقه",
        "كتابه",
        "بتاعها",
        "للقراءه",
        "عربي",
        "انجليزي",
        "كارثه",
        "وبيترجموا",
        "ارض",
        "للعربي",
        "26:53",
        "بركز",
        "ادتني",
        "اجرب",
        "27:11",
        "اكسبوظ",
        "بشوف",
        "وبفتح",
        "مخي",
        "ماركت",
        "هتفتح",
        "اقدر",
        "اجربها",
        "لسا",
        "معنديش",
        "قدره",
        "اجربه",
        "حريه",
        "هدوقها",
        "هتعلم",
        "27:50",
        "شغلانه",
        "بتنزل",
        "كانش",
        "ابتدي",
        "28:08",
        "وسبعطعشر",
        "ابتدينا",
        "والاخر",
        "اواخر",
        "وستطاشر",
        "ييجيلك",
        "براندات",
        "يجيلك",
        "فتعبت",
        "كون",
        "بتاعك",
        "شخصي",
        "بجانب",
        "بدري",
        "سابق",
        "بتكسب",
        "28:38",
        "مشيت",
        "تراس",
        "بروسس",
        "ربنا",
        "موجه",
        "ماشيه",
        "تساهيل",
        "وحاسس",
        "بحس",
        "بتع",
        "قرب",
        "بطريقه",
        "29:04",
        "هتعمل",
        "تعمله",
        "برانديز",
        "كونتنت",
        "للمطاعم",
        "للاكونت",
        "بتاعتهم",
        "بتخليني",
        "حتت",
        "شوط",
        "لمطعم",
        "اديله",
        "خمسطعشر",
        "ل20",
        "صوره",
        "يستخدمها",
        "هقول",
        "فوتوجرافر",
        "29:47",
        "لايف",
        "ستايل",
        "ينفع",
        "للسوشيال",
        "بدخل",
        "30:08",
        "هسيت",
        "باللي",
        "نايس",
        "تطور",
        "قلوب",
        "اديها",
        "زايد",
        "بايه",
        "ميدان",
        "مساحه",
        "30:33",
        "جنبك",
        "عجوزه",
        "فبجد",
        "تاكسي",
        "معادي",
        "بخمسه",
        "و20.",
        "فرهده",
        "فقلت",
        "مستاهل",
        "اجيلكو",
        "شغال",
        "معاكوا",
        "بشتغل",
        "30:53",
        "بمعني",
        "اصح",
        "مركز",
        "بحاول",
        "وصفات",
        "فيديوهات",
        "يخش",
        "اوبشن",
        "متعود",
        "31:17",
        "لاندسكيب",
        "وفجاه",
        "تقف",
        "ريل",
        "رخم",
        "مقاس",
        "ارخم",
        "بصور",
        "31:40",
        "شباك",
        "محطه",
        "اطباق",
        "والحاجه",
        "ترايبود",
        "ماكانش",
        "اوفرهيد",
        "عوج",
        "رجليه",
        "باينه",
        "ومعامل",
        "كروب",
        "لرجليه",
        "واصور",
        "رخامه",
        "وعد",
        "هيشتغل",
        "حطيت",
        "هصور",
        "32:11",
        "اصوره",
        "غالبا",
        "سيكوز",
        "شاورما",
        "يوناني",
        "تقطيع",
        "فقعدت",
        "ابين",
        "خطوات",
        "مغريه",
        "فلقيت",
        "سيخ",
        "فراخ",
        "بيتقطع",
        "بيزعلو",
        "32:38",
        "عيش",
        "بيتشقلب",
        "دهنه",
        "زبادي",
        "وهي",
        "بتتحمر",
        "بتتقطع",
        "مكنه",
        "بتبين",
        "32:58",
        "بيجيلك",
        "ملفوف",
        "وخلاص",
        "مشفتش",
        "مجهود",
        "اتعمل",
        "33:14",
        "2017",
        "ثمنطاشر",
        "17.",
        "كلموك",
        "تعملنا",
        "33:30",
        "كلمت",
        "وعايز",
        "بنتكلم",
        "كذا",
        "واتفقنا",
        "33:45",
        "بتتعمل",
        "محدش",
        "بيعرف",
        "يعمل",
        "بيتعمل",
        "يوتيوب",
        "يشتغل",
        "34:13",
        "هابقي",
        "فطير",
        "وفيديو",
        "اجمع",
        "34:31",
        "مسلي",
        "بالرحله",
        "بالبروسيسور",
        "هتوصل",
        "كاميرا",
        "معايا",
        "كانون",
        "1200",
        "34:49",
        "ياه",
        "بعديها",
        "2019",
        "اشتريت",
        "اوه",
        "ابجريد",
        "35:05",
        "بحوش",
        "تهاوشت",
        "حطيتها",
        "قمت",
        "حطتهم",
        "حوشته",
        "لاب",
        "توب",
        "ديت",
        "يهنج",
        "ادتنغ",
        "تاني",
        "سوني",
        "35:35",
        "رحله",
        "تصور",
        "بعتلك",
        "35:52",
        "صورنا",
        "احكي",
        "اجمل",
        "مقدمه",
        "بغض",
        "نظر",
        "كونت",
        "فسيخ",
        "مكرونه",
        "بشاميل",
        "مهتم",
        "مبسوطه",
        "مستريح",
        "متناسقه",
        "اشكال",
        "36:28",
        "متاكد",
        "مبقتش",
        "هيبقو",
        "فريزر",
        "بهزرش",
        "غاها",
        "بفضي",
        "استخدمه",
        "لايت",
        "بوكس",
        "36:46",
        "لذيذ",
        "هتشوف",
        "كفكره",
        "تفكر",
        "جيلك",
        "سريعه",
        "عصر",
        "تطورنا",
        "صايعه",
        "احكيلي",
        "بتتطور",
        "فساعتها",
        "خصوصا",
        "مدني",
        "كهربا",
        "37:20",
        "كمبيوتر",
        "فنيه",
        "ضغط",
        "عامتا",
        "يعملوا",
        "كورس",
        "تنظيف",
        "عيون",
        "37:37",
        "بتنضف",
        "عينيك",
        "بتخليك",
        "تركز",
        "خطوط",
        "تفاصيل",
        "والالوان",
        "وكل",
        "بخليك",
        "بتاعه",
        "مريحه",
        "للعين",
        "هيجي",
        "مبني",
        "مرتاحه",
        "بتشوف",
        "بتدايق",
        "شايف",
        "معصباني",
        "اغيرها",
        "يقولي",
        "فاضيه",
        "صينيه",
        "شايفها",
        "غيرك",
        "38:22",
        "صحته",
        "بتعصبني",
        "لعبت",
        "منظم",
        "هتلاقي",
        "صواني",
        "والطب",
        "شوتس",
        "حاططها",
        "حاططهم",
        "بياخد",
        "باله",
        "نهائي",
        "افتح",
        "مرتاح",
        "نفسيه",
        "ببقي",
        "39:01",
        "شوف",
        "بتحبي",
        "وتعمل",
        "نفسها",
        "ارضي",
        "ترضي",
        "فهندسه",
        "ع",
        "ت",
        "توصل",
        "لاكثر",
        "فبتقعد",
        "تحاول",
        "تحسن",
        "بعدها",
        "حرص",
        "كبيره",
        "هحاول",
        "احمر",
        "بيتك",
        "مناسبه",
        "عارفه",
        "سحور",
        "برتب",
        "ليهم",
        "تشوفها",
        "40:01",
        "اهطل",
        "منظر",
        "منين",
        "مقاطعه",
        "40:17",
        "علبه",
        "ومحاطه",
        "جواها",
        "صوصات",
        "ورصهم",
        "يبقو",
        "بزهق",
        "ترتيب",
        "متخلف",
        "برجر",
        "اطراف",
        "عايزها",
        "قطمه",
        "40:44",
        "جايب",
        "ساندوتش",
        "وساندوتش",
        "لحمه",
        "هينفع",
        "مايكل",
        "بقرر",
        "علشان",
        "كسبانه",
        "41:07",
        "متخلفه",
        "حقيقه",
        "ارص",
        "انظم",
        "اوبن",
        "بوفيه",
        "مغروف",
        "ليا",
        "بدي",
        "مستعجل",
        "ارمي",
        "41:41",
        "ترشي",
        "املا",
        "فراغات",
        "وانجز",
        "ويرمي",
        "عشوائيه",
        "دمنه",
        "بيشتغل",
        "وبتضيع",
        "حتلاقيني",
        "جواك",
        "فجيت",
        "بتاثر",
        "شوت",
        "لمكان",
        "سفود",
        "42:14",
        "سويدي",
        "ماكس",
        "خلينا",
        "صاحبتي",
        "بتشتغل",
        "وقالتلي",
        "خايف",
        "هتعرف",
        "وهتعمل",
        "42:34",
        "اولانيه",
        "عملتها",
        "تعلمت",
        "يفضل",
        "بمسك",
        "بتاعتها",
        "42:50",
        "كلهم",
        "ج",
        "بتلاقي",
        "فهو",
        "43:06",
        "وبالذات",
        "سايب",
        "درست",
        "بشهرين",
        "وبكتشف",
        "بتفرك",
        "هدفي",
        "مانجمنت",
        "معك",
        "فالموضوع",
        "43:37",
        "جرين",
        "جوز",
        "حاسين",
        "بتعرف",
        "مصدق",
        "نعمل",
        "امريكا",
        "بيصورو",
        "وبحب",
        "مصور",
        "بوريتو",
        "فوق",
        "بعضهم",
        "44:10",
        "ديه",
        "قلتله",
        "هجي",
        "دايركشن",
        "هعملو",
        "خير",
        "ماليش",
        "دعوه",
        "فلات",
        "ليفيلات",
        "ليدي",
        "طرابيزه",
        "مليانه",
        "د",
        "هاشتاج",
        "مفضله",
        "اخش",
        "اتفرج",
        "عاملاها",
        "تغذي",
        "عينك",
        "فرحان",
        "مظبطه",
        "44:48",
        "منتشر",
        "هنا",
        "عملتلهم",
        "تيجي",
        "نمسك",
        "ونبقي",
        "بنعملك",
        "ومتين",
        "خامه",
        "تحفه",
        "45:05",
        "كايرو",
        "سكستي",
        "بكتشف",
        "بتكتشف",
        "فجر",
        "هتاخد",
        "وبتعمل",
        "وبت",
        "بسهوله",
        "45:42",
        "وباليا",
        "اكسفك",
        "ايجنت",
        "فريشر",
        "هيش",
        "شايل",
        "متوتر",
        "طبيعيه",
        "وعملت",
        "تراي",
        "حاطت",
        "لقيتني",
        "سودا",
        "ماشين",
        "ثلج",
        "لمعه",
        "والبطاطس",
        "معينه",
        "طالع",
        "باك",
        "46:25",
        "وقفتها",
        "لير",
        "ستبقي",
        "عجبني",
        "عجباني",
        "رصه",
        "وقررت",
        "46:49",
        "بانيه",
        "ومكرونه",
        "بالصلصه",
        "وفراخ",
        "اسكالوب",
        "وبطاطس",
        "وكاتشب",
        "وسلطه",
        "تري",
        "رصها",
        "47:09",
        "كافيه",
        "باب",
        "سار",
        "قالت",
        "ريدي",
        "مسميها",
        "جروب",
        "فيسبوك",
        "شافوا",
        "اها",
        "بيتريقو",
        "قارنت",
        "ببعض",
        "ضحك",
        "امك",
        "47:53",
        "اعلي",
        "انجاز",
        "خرافيه",
        "اجيب",
        "بيه",
        "اكلم",
        "شبه",
        "عاملالي",
        "هيتعمل",
        "48:24",
        "اعملهم",
        "ينبسطو",
        "بيحبو",
        "نظام",
        "فمش",
        "نعين",
        "هوفير",
        "ن",
        "فيروس",
        "48:39",
        "بتدي",
        "تجاه",
        "كبسه",
        "كريستيانو",
        "ل",
        "صايع",
        "وبايرن",
        "عكس",
        "تيك",
        "توك",
        "48:54",
        "كريب",
        "باللبن",
        "مرصوصه",
        "فيريل",
        "فرم",
        "موضوعك",
        "هيضيف",
        "لاني",
        "هتجيب",
        "مهتمه",
        "فبالنسبه",
        "وفين",
        "فيرنا",
        "49:24",
        "ريمايندر",
        "خليني",
        "مسالمه",
        "وجميله",
        "ومحدش",
        "بيشتمو",
        "بيزعلنا",
        "جواه",
        "كومنتس",
        "مسلمه",
        "49:42",
        "بحبهم",
        "هتحبه",
        "تعالو",
        "جرس",
        "وعملو",
        "ليها",
        "هايدي",
        "صيف",
        "اضعاف",
        "ايكس",
        "بيشتكي",
        "جزء",
        "49:59",
        "مبيبقوش",
        "انهم",
        "بضروا",
        "بيتفرجو",
        "معظم",
        "وتيك",
        "جمهور",
        "50:16",
        "بحبك",
        "موت",
        "بتابعك",
        "وعارف",
        "ايمتي",
        "مواعيد",
        "عمره",
        "يعملك",
        "وعمر",
        "كومنت",
        "وعمره",
        "يشير",
        "هذا",
        "شخص",
        "بتضر",
        "50:34",
        "يعرف",
        "يكمل",
        "ومحتاج",
        "يهود",
        "بيتغذي",
        "بتاعته",
        "بارقام",
        "كويسه",
        "سيف",
        "10,001",
        "سيفو",
        "50:57",
        "تمثيل",
        "وبالفيديو",
        "شرير",
        "سبورت",
        "بتفرق",
        "قوه",
        "بصو",
        "عدي",
        "بغلط",
        "بيور",
        "بيحبك",
        "وبيعملك",
        "بيبين",
        "فبي",
        "بيرفع",
        "امتك",
        "كانجاز",
        "اقوي",
        "51:33",
        "بتحبك",
        "هيكتبلك",
        "وميت",
        "اعرفه",
        "معرفتها",
        "تقوله",
        "51:55",
        "حماده",
        "ممهم",
        "بتقول",
        "تبت",
        "انبه",
        "بتقطع",
        "براحته",
        "بتزعق",
        "بتقوله",
        "قصده",
        "بتعملي",
        "52:15",
        "هعملك",
        "بيهزر",
        "انصحك",
        "بتتفرج",
        "سمحت",
        "تتفاعل",
        "بتحبني",
        "52:33",
        "وعندهم",
        "يعملو",
        "فده",
        "قرايبها",
        "هيفرق",
        "بيفرق",
        "تلاقي",
        "سنها",
        "اصغر",
        "اعدادي",
        "وثانوي",
        "بتدائي",
        "52:49",
        "بيتفاعلوا",
        "بتكبر",
        "واكتر",
        "وانتم",
        "مايك",
        "هعمله",
        "بيقلل",
        "وتلاقي",
        "كبار",
        "بيتفاعل",
        "53:07",
        "بتحبه",
        "يكونوا",
        "لمره",
        "كباب",
        "حله",
        "بدبس",
        "رمان",
        "هزقته",
        "تهزيء",
        "لكن",
        "تقرب",
        "لنا",
        "قريبتنا",
        "اصلي",
        "بتكلم",
        "تغلط",
        "وصفه",
        "واحفاد",
        "يحبوها",
        "ونزلت",
        "مبتفهمش",
        "مجربتهاش",
        "فالناس",
        "54:02",
        "لوي",
        "فانز",
        "ويدافع",
        "عنه",
        "بيختلف",
        "لشخص",
        "بنحاول",
        "نوصلها",
        "فكمل",
        "بنقول",
        "نسيت",
        "غوض",
        "ناوي",
        "والشير",
        "والصينيه",
        "بالبنيه",
        "54:23",
        "واتشهرت",
        "بروسيت",
        "بتفكر",
        "برود",
        "هعملها",
        "حواوشي",
        "حواش",
        "هيتاكل",
        "معايه",
        "نحط",
        "سلطه",
        "طحينه",
        "ليمون",
        "معصفر",
        "فاقوم",
        "وارتب",
        "اهميه",
        "ص",
        "محطوط",
        "ممتعه",
        "وهما",
        "55:12",
        "خرجوا",
        "ومتبقاش",
        "بابا",
        "خطواتي",
        "نوعا",
        "عمل",
        "وساعات",
        "حمص",
        "احطه",
        "طبق",
        "55:31",
        "واعمله",
        "ساند",
        "فاستخدمه",
        "سمغ",
        "للحاجات",
        "وشوف",
        "عنب",
        "فاصل",
        "حادق",
        "والحلو",
        "هيمشي",
        "فبعرف",
        "خطط",
        "للموضوع",
        "مخططتش",
        "تخطيطات",
        "بتيجي",
        "56:04",
        "اورجانيك",
        "تقعد",
        "ترمي",
        "وبتطلع",
        "تاتش",
        "افتتاحيه",
        "تؤمرش",
        "اداره",
        "بتدرش",
        "بقدونس",
        "كورن",
        "ملح",
        "بصحيح",
        "ترش",
        "لبس",
        "سحري",
        "عندكو",
        "56:33",
        "وحلوه",
        "وفعلا",
        "تسمعي",
        "تبرده",
        "صيفي",
        "مونتاج",
        "بتبدا",
        "بتشيل",
        "تدري",
        "56:54",
        "عاجبهم",
        "يمشو",
        "هضيعله",
        "وقتهم",
        "تبتدي",
        "تزعلك",
        "اضيع",
        "57:17",
        "فبتحب",
        "هتكمل",
        "عاجبك",
        "معجبتشي",
        "وبيعملو",
        "بالصيف",
        "وامشي",
        "57:33",
        "رجعت",
        "نخش",
        "ماقابل",
        "يبقوا",
        "57:48",
        "عارفت",
        "كسيب",
        "انتوا",
        "قدامي",
        "58:05",
        "بدات",
        "طويله",
        "مبتظهرش",
        "تظهر",
        "كيف",
        "خفي",
        "قرر",
        "58:24",
        "شكلك",
        "ح",
        "مشهد",
        "تتشهر",
        "شغلك",
        "بور",
        "عيوب",
        "شعوب",
        "بتاخدهاش",
        "باين",
        "كشكلا",
        "58:57",
        "معدي",
        "مرات",
        "جبت",
        "نهار",
        "بنصلي",
        "ابيض",
        "59:13",
        "معروفه",
        "دكان",
        "يفيدني",
        "بالصينيه",
        "بتشوفني",
        "بتبقاش",
        "مجمع",
        "ومن",
        "بيقولنا",
        "اكرم",
        "حسني",
        "مبقاش",
        "فاكرني",
        "شكل",
        "ماعرفش",
        "59:42",
        "مشكله",
        "بيتصور",
        "لاقينا",
        "لليمين",
        "59:58",
        "قلب",
        "بيشوفوني",
        "ماسك",
        "بيجمعوا",
        "اقي",
        "اذا",
        "جمعت",
        "قدرتش",
        "برجوع",
        "اهرام",
        "1:00:17",
        "ظهرت",
        "ماكنتش",
        "1:00:32",
        "خجول",
        "متاح",
        "معاكو",
        "ونقعد",
        "نرغي",
        "فطبيعي",
        "ميعرفنيش",
        "يفتكر",
        "1:00:53",
        "مابتكلمش",
        "وابقي",
        "مطمن",
        "ونتكلم",
        "براحتنا",
        "هطلع",
        "1:01:10",
        "نخلينا",
        "طفل",
        "بتتريق",
        "سكيتي",
        "بالعربي",
        "1:01:28",
        "عدم",
        "ارتياح",
        "خوف",
        "بتفتكرها",
        "كلمته",
        "صوتي",
        "هتكلم",
        "فويس",
        "بوس",
        "اولاني",
        "عملته",
        "2021.",
        "1:01:54",
        "متهمش",
        "رسم",
        "مكتوب",
        "لمحمد",
        "حازم",
        "صنيه",
        "شيش",
        "طاووق",
        "اعمله",
        "1:02:17",
        "لدرجه",
        "2021",
        "2020",
        "درجه",
        "بتنتقد",
        "مقصره",
        "1:02:33",
        "بتاخدها",
        "قالها",
        "بتحس",
        "حاجتك",
        "تستوعب",
        "مرضي",
        "1:02:53",
        "مضايقهم",
        "فبيطلعوا",
        "فابتديت",
        "طلع",
        "فاكر",
        "كورونا",
        "هنموت",
        "لوحده",
        "نحكي",
        "واحنا",
        "محبوسين",
        "1:03:17",
        "تفكيري",
        "ولقيت",
        "هبله",
        "عبيطه",
        "كريم",
        "اوف",
        "1:03:36",
        "تفاح",
        "بيترمي",
        "اووه",
        "بترين",
        "ولكن",
        "بتموت",
        "نطلع",
        "نجرب",
        "طلعت",
        "تاخد",
        "بعتبر",
        "1:04:01",
        "نبرا",
        "بخوفه",
        "مرفت",
        "خالد",
        "ابو",
        "نجا",
        "سوف",
        "1:04:19",
        "وبجد",
        "فاكرك",
        "ساديه",
        "بموتها",
        "جبنه",
        "وعماله",
        "مضحك",
        "سرت",
        "1:04:34",
        "تبريرات",
        "منجرب",
        "جيت",
        "1:04:58",
        "رهيب",
        "راجل",
        "زيه",
        "زهقان",
        "هنعمل",
        "كاش",
        "قلبت",
        "موسيقي",
        "مسمعش",
        "بسمعك",
        "هفيد",
        "1:05:27",
        "فيس",
        "سمعت",
        "صوتك",
        "فعلك",
        "بالانجليز",
        "منس",
        "1:05:43",
        "شيرز",
        "يعلي",
        "بني",
        "ادم",
        "صامت",
        "بموسيقي",
        "تاكس",
        "1:06:04",
        "بيظهر",
        "ك",
        "كومنتات",
        "بيتريق",
        "جوا",
        "دماغك",
        "مقنع",
        "بسبب",
        "هتتقبلها",
        "عيد",
        "1:06:26",
        "بخوف",
        "سمعته",
        "خمسه",
        "ابتدائي",
        "حقيقي",
        "بترجع",
        "للحته",
        "سامع",
        "1:06:53",
        "بيسمع",
        "صوته",
        "مستغرب",
        "بسمع",
        "طفو",
        "شوي",
        "يتحسن",
        "يواجه",
        "بتخليه",
        "1:07:14",
        "مريحاك",
        "فمنها",
        "تقولهم",
        "لمين",
        "1:07:31",
        "كبرو",
        "مبيعملوش",
        "انتوني",
        "بتقوليه",
        "ضايقك",
        "بتمر",
        "مضايقاك",
        "حاول",
        "تطلعها",
        "تعالجها",
        "كلنا",
        "بنمر",
        "مشاكل",
        "شخصيه",
        "1:08:02",
        "صحيه",
        "ماليه",
        "يطلع",
        "مشاكله",
        "هنفضل",
        "دائره",
        "يضايق",
        "لنفسي",
        "مابقاش",
        "حابب",
        "اوقف",
        "1:08:27",
        "دوامه",
        "عرفتك",
        "واتقابلنا",
        "وخرجنا",
        "1:08:43",
        "بتحط",
        "تحط",
        "بيمك",
        "وبفكرك",
        "ملك",
        "وبتشيل",
        "لهاش",
        "تلاته",
        "لازمه",
        "1:09:06",
        "دكتور",
        "اوريدي",
        "واجهت",
        "اكتشفت",
        "دماغنا",
        "واكيد",
        "بالكلام",
        "وبيسمع",
        "يقولك",
        "ماخدتش",
        "خطوه",
        "ماجربش",
        "1:09:34",
        "حواليه",
        "دماغه",
        "نموذج",
        "هتموت",
        "1:09:51",
        "مات",
        "متضغطش",
        "يضغط",
        "يحس",
        "صراع",
        "يمكن",
        "هقولك",
        "اجابه",
        "1:10:07",
        "اركز",
        "هتقعد",
        "تتفرج",
        "اوصله",
        "لوحدك",
        "تاخدش",
        "1:10:23",
        "حقيقتك",
        "شايفينك",
        "بيخلي",
        "حواليك",
        "هتضر",
        "هتوقف",
        "1:10:43",
        "فارق",
        "معه",
        "بتحبها",
        "عايش",
        "ادالك",
        "كومن",
        "مضايق",
        "1:10:59",
        "وركز",
        "هيقعد",
        "يحاول",
        "يرضي",
        "براي",
        "حياته",
        "بتقف",
        "ومبتعملش",
        "مؤذيه",
        "تطلع",
        "هزلي",
        "واقعد",
        "استفز",
        "يهمني",
        "1:11:38",
        "خدها",
        "بينك",
        "وبين",
        "اديت",
        "حقه",
        "راضي",
        "وزاره",
        "فيدباك",
        "1:12:00",
        "حاسه",
        "عارفيني",
        "بيطلع",
        "بره",
        "1:12:16",
        "بطلع",
        "تحس",
        "تعرفني",
        "هزار",
        "وهزار",
        "بهزر",
        "1:12:33",
        "متجمع",
        "شنبه",
        "بتهزر",
        "اهزر",
        "معزومه",
        "متي",
        "وفيسبوك",
        "1:12:49",
        "ندي",
        "كومينتي",
        "ايفنت",
        "فلقيتها",
        "شافتني",
        "اشتغلنا",
        "رمضان",
        "سلبي",
        "فلما",
        "شفتها",
        "فبتقولي",
        "يجي",
        "ينبسط",
        "واخداني",
        "1:13:32",
        "بنتريق",
        "بنتفرج",
        "هتفو",
        "متوقع",
        "فاكرين",
        "بطلعلو",
        "1:13:57",
        "كوبايه",
        "103",
        "معالق",
        "نقل",
        "5",
        "دقايق",
        "فرن",
        "جربوها",
        "وقولولي",
        "رايكم",
        "ثواني",
        "ربه",
        "منزل",
        "قابلتني",
        "فضلت",
        "1:14:17",
        "وراهم",
        "ياجامد",
        "حرام",
        "ياجمل",
        "حطينا",
        "ونقطعها",
        "بتمط",
        "شباب",
        "انس",
        "تشيس",
        "بول",
        "والدي",
        "نكت",
        "يقفل",
        "ماهو",
        "مهنج",
        "1/2",
        "ساعه",
        "افتكرت",
        "امهات",
        "بيقولو",
        "1:14:59",
        "تغميه",
        "انام",
        "لكي",
        "انتهت",
        "بتتكلم",
        "1:15:15",
        "بتقفل",
        "قفل",
        "هقفل",
        "اقفل",
        "فكر",
        "1:15:39",
        "هيخبط",
        "رصاص",
        "قفله",
        "فخلاص",
        "بتريحك",
        "1:15:55",
        "للطريق",
        "انتي",
        "خميل",
        "خميس",
        "ورقه",
        "بكره",
        "1:16:11",
        "تبدا",
        "بري",
        "وحظي",
        "ريفيرس",
        "اما",
        "برودكت",
        "تبرئه",
        "تباه",
        "وسعات",
        "1:16:38",
        "ببعد",
        "بتذوق",
        "رامن",
        "تعارف",
        "1:16:55",
        "ابرا",
        "واو",
        "صعب",
        "استايل",
        "حاولش",
        "انظر",
        "1:17:12",
        "اطمن",
        "عنديش",
        "1:17:31",
        "بدوقها",
        "تدوق",
        "متعملش",
        "تدي",
        "دقها",
        "1:17:49",
        "بتعبرها",
        "تدوقها",
        "تعجبك",
        "قمه",
        "استفزاز",
        "فاكيد",
        "1:18:05",
        "احاول",
        "اتمرن",
        "طبيعه",
        "طبيعتك",
        "1:18:32",
        "اتعب",
        "اسبوع",
        "مرتين",
        "فلازم",
        "اعيش",
        "1:18:47",
        "فوت",
        "جالانت",
        "بفتح",
        "هاهاهاها",
        "1:19:05",
        "فالله",
        "سافر",
        "مسك",
        "كيس",
        "يبين",
        "ديليفري",
        "بريف",
        "ماسكه",
        "مالوشدور",
        "بينكم",
        "1:19:27",
        "اعلانها",
        "ستكتب",
        "نقط",
        "اعلام",
        "لقطه",
        "بدوق",
        "1:19:48",
        "والانبهار",
        "هتخلي",
        "اكشن",
        "1:20:04",
        "دقت",
        "خلتني",
        "تتفاهم",
        "اجا",
        "بترقص",
        "بلاقي",
        "وناس",
        "سيلفي",
        "1:20:25",
        "طبيخ",
        "تجربوها",
        "1:20:41",
        "قعدني",
        "وعو",
        "بطاطا",
        "1:21:00",
        "سبب",
        "ريكشن",
        "متبرمجين",
        "تلقاها",
        "معجبتنيش",
        "1:21:21",
        "تلاقيها",
        "هديها",
        "0.5.",
        "1:21:38",
        "نشادر",
        "فوتبل",
        "وكسه",
        "ازمات",
        "بلوك",
        "1:21:55",
        "تكتفي",
        "مطلعش",
        "حاله",
        "لاول",
        "1:22:23",
        "معدين",
        "100,200",
        "وشركات",
        "ثقيله",
        "1:22:48",
        "بستغرب",
        "مرعبه",
        "سفاح",
        "جيش",
        "مرعب",
        "والاف",
        "ذلك",
        "ديلز",
        "عالميه",
        "قويه",
        "وشكل",
        "دائم",
        "نصيب",
        "هوه",
        "1:23:14",
        "يحصل",
        "بكتير",
        "ومعندهمش",
        "فرص",
        "ومركز",
        "ابني",
        "1:23:35",
        "مشهور",
        "بقابل",
        "عاملين",
        "نقعد",
        "وعلي",
        "خلتهم",
        "يعملولي",
        "عارفاني",
        "1:24:07",
        "تبسط",
        "بيتفرج",
        "ظاهر",
        "هستخدم",
        "استخدمها",
        "تبقاش",
        "تستخدم",
        "بالطريقه",
        "افتكاسات",
        "بسيطه",
        "تخلي",
        "ملوخيه",
        "عملتش",
        "اكلات",
        "تراديشنال",
        "تقليديه",
        "معملتيش",
        "اجي",
        "بتوست",
        "شامي",
        "بالله",
        "والكباب",
        "بناكله",
        "معمر",
        "راس",
        "عصفور",
        "متقطع",
        "صغيره",
        "وليه",
        "تكون",
        "1:25:29",
        "ورق",
        "عاديه",
        "عربيه",
        "مطابخ",
        "ربانيه",
        "برجرز",
        "وبيتزا",
        "اتفقت",
        "عارفهم",
        "تعالوا",
        "اسمها",
        "قربيت",
        "وننزل",
        "1:26:17",
        "مشاركه",
        "5:00",
        "بالضبط",
        "بوتس",
        "اوله",
        "لاخره",
        "منزلين",
        "وفيديوهات",
        "بختار",
        "1:26:39",
        "مطبخ",
        "شرقي",
        "ونعمل",
        "رابيب",
        "بسطرما",
        "فته",
        "بناخد",
        "بتنزلها",
        "نخلي",
        "ميباش",
        "بيتزا",
        "نام",
        "1:27:09",
        "ماك",
        "حماس",
        "عالي",
        "تخافش",
        "اكمل",
        "1:27:27",
        "هانيه",
        "وكوارع",
        "كوارع",
        "متشكر",
        "خلا",
        "تشتغل",
        "تويست",
        "وطريقه",
        "وادي",
        "للبراند",
        "بذوقها",
        "مستفزه",
        "بطريقتي",
        "خلطه",
        "توابل",
        "غيرها",
        "نستخدمها",
        "تستخدمها",
        "بديل",
        "عايشين",
        "بلد",
        "اديلهم",
        "استخدموا",
        "جال",
        "تقعدوا",
        "تعملو",
        "اولها",
        "لاخرها",
        "براحتكم",
        "اديتك",
        "1:28:37",
        "لبرودكت",
        "دايق",
        "ببلاش",
        "1:28:57",
        "بجبر",
        "يستخدم",
        "فبيبقي",
        "اورنس",
        "وافكار",
        "1:29:20",
        "زلت",
        "شغاله",
        "نسال",
        "بدا",
        "يقولو",
        "عاملينلك",
        "وبنحب",
        "متين",
        "بتوعي",
        "يرك",
        "ومنديش",
        "للشغل",
        "1:29:52",
        "بتبسطني",
        "دينس",
        "بيتكلم",
        "بيجيب",
        "وبيتكلم",
        "فعشان",
        "اولويه",
        "بجي",
        "1:30:21",
        "ببص",
        "للفيديو",
        "وجهه",
        "تضايقه",
        "خليش",
        "يستفز",
        "ممل",
        "كروته",
        "فببقي",
        "حطه",
        "كاولويه",
        "يبدل",
        "1:30:43",
        "يجولك",
        "ارقامك",
        "كانتش",
        "جباره",
        "فعرف",
        "محترمه",
        "حين",
        "بكثير",
        "بياخدوا",
        "بيعرفو",
        "1:31:03",
        "قصدي",
        "عاوز",
        "اوصل",
        "بتشتري",
        "نتفق",
        "فولور",
        "1:31:23",
        "فران",
        "تنزل",
        "تتعرف",
        "معرفوش",
        "800,001",
        "ميعرفوش",
        "مدغشقر",
        "ماجي",
        "للاسف",
        "فملهاش",
        "مقياس",
        "عايزاك",
        "كود",
        "مبيعات",
        "لمجرد",
        "محطوطين",
        "1:32:11",
        "سميه",
        "جتنا",
        "ملناش",
        "حضرتك",
        "بتصرفيها",
        "هنشوف",
        "مدام",
        "1:32:28",
        "رايك",
        "حاليا",
        "بما",
        "اوائل",
        "بلوج",
        "فتح",
        "اظن",
        "1:32:47",
        "عبه",
        "اجمد",
        "وبيبوظ",
        "سوق",
        "رزق",
        "مكتوبه",
        "هتجيلك",
        "متوقعها",
        "تجيلك",
        "فيكم",
        "ضاع",
        "بينزل",
        "ارزاق",
        "كماركه",
        "ماركه",
        "وواسع",
        "محتاجه",
        "1:33:47",
        "كونتن",
        "بيعدو",
        "يهرو",
        "جوسي",
        "والمش",
        "والصوص",
        "عايشه",
        "للمحتوي",
        "بزقها",
        "هتيجي",
        "محمد",
        "عدن",
        "يتكلم",
        "عمرو",
        "هادي",
        "1:34:20",
        "هنعرف",
        "مركب",
        "بقولها",
        "خلي",
        "عايزاه",
        "هييجي",
        "1:34:48",
        "مايبقاش",
        "هياخد",
        "معامل",
        "عدني",
        "عمر",
        "حسام",
        "1:35:23",
        "انو",
        "ابناء",
        "خلق",
        "نصور",
        "اربع",
        "1:35:55",
        "فرحنا",
        "شيكشيك",
        "فبقوله",
        "تجرب",
        "فايف",
        "بكرهه",
        "يخلص",
        "هنروح",
        "وهنصور",
        "وهنحط",
        "عفو",
        "وهنعمل",
        "هخش",
        "واقول",
        "استني",
        "وناخد",
        "وسابو",
        "عفوي",
        "وبيعرف",
        "1:36:29",
        "بيدخلك",
        "مود",
        "وخارج",
        "اشطر",
        "كافي",
        "مبحسوش",
        "انترنت",
        "سيناريت",
        "بستمتع",
        "شايفه",
        "بيدوق",
        "وببقي",
        "مستني",
        "متفق",
        "ممتع",
        "1:37:18",
        "لازمن",
        "كلكع",
        "نزلنا",
        "بقوله",
        "لامن",
        "نزود",
        "منفتح",
        "1:37:38",
        "للفكره",
        "استمتاع",
        "وجبه",
        "كاليري",
        "اكلتك",
        "تيام",
        "حملته",
        "امين",
        "والسكاكين",
        "عملناها",
        "وحيد",
        "سمبوسك",
        "ونحشيها",
        "حشو",
        "نرصها",
        "نغطيها",
        "بجبنه",
        "وجوب",
        "1:38:21",
        "ادبت",
        "بالستايل",
        "وبتعلم",
        "بنته",
        "افكارو",
        "نولدج",
        "بقل",
        "1:38:39",
        "حنان",
        "بلوجرانا",
        "مشكلتي",
        "1:39:09",
        "وحاول",
        "هتخش",
        "مينفعش",
        "سماش",
        "فيديوهين",
        "دقته",
        "1:39:30",
        "تجربوه",
        "سالوني",
        "تعالي",
        "اوريك",
        "1:39:48",
        "حاسال",
        "واللي",
        "فراي",
        "تشيكن",
        "تشكن",
        "ممنوع",
        "ايسكريم",
        "بينهم",
        "اقل",
        "يبقاش",
        "نحس",
        "ايس",
        "فممكن",
        "نصيحه",
        "1:40:18",
        "بتفكرو",
        "هتبص",
        "للي",
        "بتعملو",
        "توقف",
        "هتزهق",
        "ثقه",
        "هتقل",
        "1:40:43",
        "تحترم",
        "ذكاء",
        "هترضي",
        "هتقدر",
        "محترم",
        "ومحترم",
        "عقليه",
        "1:41:05",
        "اتكلمنا",
        "مزكم",
        "وتعبان",
        "يتريقو",
        "ذ",
        "وكانه",
        "عيال",
        "1:41:24",
        "كلمنا",
        "دانت",
        "حانروح",
        "وبمصر",
        "بنعمل",
        "1:41:39",
        "صريح",
        "1:41:56",
        "فانتم",
        "شارب",
        "جرعه",
        "شجاعه",
        "فشرب",
        "جوني",
        "انجليش",
        "ختمين",
        "بيضربو",
        "فيصيب",
        "عضلاته",
        "مصل",
        "يستجوب",
        "دين",
        "1:42:23",
        "بيصيف",
        "عضلات",
        "اتنين",
        "1:42:40",
        "ستلعب",
        "اسمع",
        "شجوني",
        "بعشره",
        "1:42:57",
        "فات",
        "اخري",
        "1:43:18",
        "ارجع",
        "بكميه",
        "بتقولك",
        "مدرسه",
        "دون",
        "مكسوره",
        "تصلح",
        "1:43:37",
        "ازهق",
        "كمطاعم",
        "1:43:57",
        "غطيت",
        "غطيته",
        "1:44:13",
        "اتكلمت",
        "عنها",
        "قصدك",
        "فاتت",
        "بهم",
        "ادت",
        "1:44:29",
        "بصورهم",
        "بيكي",
        "والفيديو",
        "فاروق",
        "كوشير",
        "بقلاوه",
        "يكونو",
        "انبسطت",
        "مميزين",
        "تشتكي",
        "1:44:50",
        "بحكي",
        "قصه",
        "لاقي",
        "1:45:08",
        "مميز",
        "1:45:28",
        "كثيرا",
        "كنصيحه",
        "ياخدها",
        "بيعمله",
        "هفيدك",
        "بتستفاد",
        "محلا",
        "فيتش",
        "معندكش",
        "بملل",
        "مبزهقش",
        "كلموني",
        "كريتيفيتي",
        "مقلتش",
        "1:46:27",
        "تقليدي",
        "وعندي",
        "افكار",
        "كاتبها",
        "سايبها",
        "للزمن",
        "لاي",
        "هصورها",
        "1:46:51",
        "1:47:07",
        "بنفرق",
        "تسهيلات",
        "1:47:27",
        "هنقارن",
        "بنيجي",
        "نقارن",
        "فاست",
        "1:47:48",
        "بالانجليزي",
        "عرفتهم",
        "استيراد",
        "موردين",
        "تلاقيه",
        "مورد",
        "مديلك",
        "1:48:08",
        "محكومه",
        "بان",
        "بتحاول",
        "مميزه",
        "بحاجات",
        "بركه",
        "1:48:25",
        "بصراحه",
        "بتدور",
        "1:48:40",
        "مخلفش",
        "كانك",
        "وافق",
        "هاهاهاهاهاهاها",
        "1:48:55",
        "تنفعني",
        "1:49:13",
        "عملتلهاش",
        "هتنزل",
        "قريب",
        "شاف",
        "قابلته",
        "نومات",
        "سوبر",
        "كلوب",
        "شيفات",
        "امارات",
        "ميل",
        "كسلطه",
        "بورشن",
        "فايده",
        "اتعرفت",
        "كانوا",
        "خضار",
        "علق",
        "فيصل",
        "حبه",
        "للاكل",
        "جمبري",
        "حركه",
        "حاره",
        "عاملها",
        "انواع",
        "زيوت",
        "ريحان",
        "ومسمي",
        "ناشف",
        "مسميه",
        "اماراتي",
        "ترافل",
        "يبشروا",
        "بيستخدمو",
        "معامله",
        "1:50:40",
        "تحسي",
        "فاشن",
        "بيجي",
        "مطعمين",
        "لتس",
        "صورته",
        "متحمس",
        "نزله",
        "انزل",
        "اكسبيرينس",
        "1:51:00",
        "احرق",
        "متحرقش",
        "1:51:18",
        "بتستشف",
        "عالم",
        "مستمتع",
        "ومتحمس",
        "تاكلها",
        "تزهق",
        "زهق",
        "1:51:37",
        "كتر",
        "حبك",
        "كثر",
        "حبي",
        "برغر",
        "كلاسيك",
        "هغير",
        "1:51:53",
        "ذين",
        "باتي",
        "رفيعه",
        "اسمهاش",
        "1:52:10",
        "ولدي",
        "بيتر",
        "فاضي",
        "سعاده",
        "وايجابي",
        "ولذيذ",
        "واجهتك",
        "صناعه",
        "سيئه",
        "1:52:40",
        "تعامل",
        "ايجنسي",
        "ز",
        "بينصبو",
        "1:52:57",
        "بمسه",
        "صناع",
        "بردوش",
        "بعم",
        "معروفين",
        "ياكلوا",
        "مال",
        "يتيم",
        "عليكوا",
        "لسنين",
        "1:53:33",
        "لشهر",
        "وماخدتش",
        "وصلت",
        "للمرحله",
        "زهقت",
        "هتطلع",
        "تشرح",
        "ستوريز",
        "وتقعد",
        "فلوسك",
        "1:54:04",
        "حقك",
        "وزياده",
        "قلنا",
        "200",
        "ورمي",
        "ميتين",
        "تديني",
        "فبحس",
        "اتنصب",
        "1:54:36",
        "نظم",
        "تطيب",
        "وحشين",
        "احمد",
        "1:54:59",
        "يضحك",
        "مدي",
        "لنفسك",
        "1:55:19",
        "باحترام",
        "باجهز",
        "ماهبقي",
        "زوق",
        "نصاب",
        "1:55:34",
        "استناني",
        "فتكرت",
        "سولت",
        "اجيبلكو",
        "بتاعتكوا",
        "1:55:50",
        "جاهزين",
        "بقالنا",
        "ساعتين",
        "اخدناش",
        "بتاعنا",
        "فرام",
        "لكم",
        "1:56:07",
        "ويا",
        "ريت",
        "مكانك",
        "جابولك",
        "وايس",
        "والاكثر",
        "جالنا",
        "تعتذرلنا",
        "بشياكه",
        "جابولنا",
        "1:56:25",
        "وحاسبونا",
        "عليهم",
        "اربعه",
        "وجابو",
        "صحيح",
        "يسامحني",
        "وحيده",
        "بتضايقني",
        "1:56:44",
        "سيبها",
        "يروح",
        "لفين",
        "نفتح",
        "بروجيكت",
        "طموح",
        "توصله",
        "1:57:03",
        "اتحط",
        "موقف",
        "1:57:21",
        "هيعرفو",
        "كواليتي",
        "يتعاملوا",
        "سبلايز",
        "عدد",
        "غذي",
        "بحط",
        "بسكت",
        "بتاعكو",
        "تنمي",
        "معناه",
        "طباع",
        "1:58:12",
        "بحسها",
        "منتشره",
        "مجتمع",
        "طماع",
        "رجعي",
        "1:58:28",
        "مبتديش",
        "يشوفو",
        "ثروه",
        "دولار",
        "فاهمين",
        "قيمه",
        "1:58:48",
        "ولو",
        "مريضه",
        "وفاهم",
        "ومعدتها",
        "شارع",
        "بلاوي",
        "1:59:04",
        "ورجعنا",
        "بالزمن",
        "لورا",
        "صحابه",
        "كفانه",
        "اغنيه",
        "تجاره",
        "مالوش",
        "نعيش",
        "فقر",
        "تتطمن",
        "راح",
        "1:59:31",
        "بنمي",
        "قالي",
        "بفهم",
        "اجتمعت",
        "واعي",
        "2:00:13",
        "هبقي",
        "حاطط",
        "رخيص",
        "وبيع",
        "بجوده",
        "2:00:30",
        "لعدد",
        "واعد",
        "اجدد",
        "وتبقي",
        "قدر",
        "2:00:51",
        "متخيل",
        "بعضه",
        "كدهوه",
        "نسترسل",
        "وهيضحكو",
        "فاجئتني",
        "تحبي",
        "تضيفها",
        "تزودها",
        "تمسح",
        "2:01:31",
        "رجع",
        "ياجامده",
        "ماتقفلش",
        "تتكلم",
        "2:01:49",
        "يسال",
        "اكتبولنا",
        "بتمرن",
        "اتفقنا",
        "هيخش",
        "2:02:05",
        "سكايبر",
        "حيبقي",
        "وعلامات",
        "استفهام",
        "للجسم",
        "2:02:23",
        "مفتوح",
        "احيانا",
        "ساينس",
        "كوميدي",
        "فعل",
        "درسوه",
        "سبسكرايب",
        "2:02:44",
        "واتفرجو",
        "قديمه",
        "وماتعملوش",
        "للاعلانات",
        "نزلوش",
        "ادبلوك",
        "2:02:59",
        "بمر",
        "وبحاول",
        "منتظم",
        "برد",
        "مسجات",
        "2:03:15",
        "بتاخده",
        "روديا",
        "مسبقا",
        "توبيكس",
        "مسكت",
        "وبكون",
        "حضره",
        "حلقه",
        "وندخل",
        "نفصصه",
        "2:03:31",
        "مستعد",
        "موافق",
        "تبرع",
        "بالكاميرا",
        "تورته",
        "شفته",
        "عجبك",
        "معاكم",
        "2:03:47",
        "عاجبني",
        "نورتنا",
        "شرفتنا",
        "واتمني",
        "بسطت",
        "برضو",
        "سمو",
        "ورامي",
        "تابعه",
        "كلمتوش",
        "عند",
        "عملتلكم",
        "للقناه",
        "2:04:12",
        "سكرايب",
        "صوتيه",
        "فراح",
        "وزي",
        "درامي",
        "باي",
        "ياجمال"
    ]
}