{
    "filename": "الحلقه صفر - بودكاست أول مرة - أول مرة اتقابلنا.txt",
    "sentences": [
        "0:00\nأهلا إكس أهلا إيمان أخيرا أخيرا خلينا نقول للناس إيه ده الأول إيه ده ده بودكاست أول مرة.",
        "\nهنتكلم فيه عن إيه؟",
        "عن المواقف والتجارب إللي بندخلها لأول مرة.",
        "\nياس إللي إحنا اتعلمنا منها أو ممكن الناس تتعلم من الناس إللي قبليها من الناس اللي قبليها، طب وهيفرق فيه هيفرق كثير لأن بنشارك مع الناس تجارب أول مرة نعملها أم أو ناس عملتها و بنشيل معاهم إللي حصل عشان يتعلم من أخطاء من الآخر، يعني ممكن مايقعوش في الغلطة مرتين، بس ممكن جايين لهم المستقبل يعني المستقبل هاهاها يدوي ده كان بسم الله هاهاها ده كان هيبقى اسم البوتكس وبعدين تراجعنا هاهاها واختارنا أول مرة أول مرة في البيت زي إيه مثلا أول مرة يعني إحنا هنتكلم عن إيه آ ممكن أول مرة أول مرة تدخل إنترفيو أول مره تسوق عربية.",
        "\n0:57\nأول مرة هاهاها تسافر فيها سبوتس أ.\nأول صدمة خيانة صدمة أه أوكي أول صدمة خيانة عند البنات صح عند الولاد.",
        "\nأوكي الولاد البنات الأول مرة قلبك اتكسر أول مرة البنات قلبها تكسر الولاد قلبها ميكسرش أعتقد لا أعتقد إن كمان الشباب قلبهم بيكسر الكلام.",
        "\n1:20\nلا لا في الكلام ده صدقني هاهاها هاهاها شوف البوتكس تل رايح بينا فين هاهاها رايحين على فين ده بما إن النهاردة بما إن النهاردة الفرنساويين أيوه ودي أول حلقة البودكاست أو أول مرة هنتكلم عن.",
        "\n1:39\nأول مرة دي.",
        "\nهاهاها أول مرة دي تيس هاهاها صحيح هاهاها يعني ليه؟",
        "ليه مهم إن إحنا نتكلم عن أول مرة ديت هاهاها معلش خليني أسألك أنا السؤال ده ليه مهم هاهاها على فكرة عارف مهم ليه ليه؟",
        "لإنه فيه ناس إم للأسف بتختار إن الفالنتاين ياه يكون أول مرة ديت فعلا مش صح خالص هه ياه مش صح مش المشكلة إن هو يبقى متخيلين إنه دي فترة بقى بيكون فيها إيه آ مشاعر و و آه مساحة إنه نقدر ننط فيها خطوات فيلا نعمل نطلع فيها ديت و و نعبر عن مشاعرنا مفتكرش إن هو أصح حاجة، بس أنا إحنا نسينا على فكرة أنا عارف الناس بفض.",
        "\n2:25\nمين فوج؟",
        "فجأة مايكل هاهاها الفجر إللي إنت مش طايقه إللي أنا على إللي إنت مش طايقه أنا بحبه أنا عايز أعرف رأي الناس فيك بعد ما يتفرجوا معانا الفتك است، هل هو كائن هو يحب يستاهل إللي إنت بتعمله فيه حد بيقول على أي قطة كيوت على فكرة فوج مش أي قط أمال إيه ده ابني هاهاها ربنا يخليكي هاهاها ربنا يخليكي ابنك شكرا هاهاها جميلة فجأة والله عم يعني إزعاج جبار يعني ولكن مابلغش حاجة على فكرة وأنت إنت إللي بتتعامل معاه بقسوة دي أول م أ بجفا هاهاها معملتوش حاجة والله أنا بلعب معايا بس يعني أوكي إنت يو تي كده يعني أد إنت كإني سامعة وأوفاها بشوف لما فوقها يجي ناحيتك ماشي هتتعامل إزاي ماشي خلاص هطبطب عليه كده زي ال إذا فكرت أصلا تلمس وأنتم بتلبس وش انت بتهش وأنا بهش عشان ملمسوش، أيوة هاهاها صح هاهاها طيب خلينا الأول نقول للناس نتكلم الناس عننا الأول إحنا عرفنا بعض إزاي؟",
        "أوكي إحنا عرفنا بعض كورس عن صناعة المحتوى لس مضبوط وإيه أنا لسة لحد النهاردة فاكرة أول فيديو انت عملته.",
        "\n3:37\nعلى فكرة ليس كنت عامل فيه حركة أدت و سكريبت أوبا أو وأداء كان رهيب.",
        "\nأول ما شفت الفيديو مين ده فعلا مين ده هاهاها يا جديدة كان كان من امتى سنتين تقريبا صح يا لهوي الوقت جري جري جري جري جري ياس كان من سنتين بعدين تاني حاجة أنا فاكراها جدا طبعا لإنه كان الوقت إيه زحمة وطول الوقت عندنا وركشوبس و.\n4:05\nو.\nحاجات ما كناش بنلحق نحن نتعرف على بعض بشكل شخصي مضبوط أول عشا لينا مع بعض بره ياه خرج مع كل أرجع من الأوريجامي لسة فاكراه وأنا مش مصدق إنه فيه حد كان عنده يا هادي كيشن إنه يعمل لكل شخص وإحنا بنتكلم تقريبا إحنا في التجمع ده كنا حوالي.",
        "15. 20 سنة 15 واحد فاكر أنا فاكر عشان أنا إللي طبقتها هتوريها الأوريجانو هاهاها إنت عملت لكل شخص أوريجامي أه الله مسج مخصوص شخصية كس تمايز للناس إللي جاية في التجمع ده.",
        "\n4:43\nفآه دي كانت من أكتر الحاجات إللي هاهاها أثرت فينا في حد ممكن يكون من أول مرة بيقابل الناس هو فعلا عايز يقرب منهم خطوتين ده حقيقي ده حقيقي فا دي حاجة بصراحة أنا بحبها جدا آ فكرة إن أنا ما بقاش سطحي إم سامحة ومع الناس يفهموا إن أنا مش هعمل حاجة.",
        "\n5:03\nأ.\nأ خد واحدة أو حاجة لأ دي دي أوريجامي أنا كاتب فيها كلام بيرفليكت حاجة لها علاقة بالشخص نفسه، أنا بديله اقول لك على حاجة بصراحة يعني أنا كنت فاكراها في الأول إللي هو ياه كنت أتوقع بيتبقى كده وحاجة إللي وشكلها بتاع جايبلي عصفورة هاهاها آخر هاهاها يعني بصراحة إللي هو ما اهتمتش قوي بالموضوع بس لما لقيت الناس حواليا عمالين بيفتحوها وكل حاجة عمال بيقول انطباعات إيه ده؟",
        "شكرا يا محمود إنت عرفت منين؟",
        "وكاتب حاجات ماسج الشخصية حقيقي حقيقي يعني، فا مين لي إللي هيقرا الرسالة مش بال لو لو الأوريجامي دي أنا اتلخبطت واديتها لواحد تاني مكان التاني هو مش هيفهم بيه، أنا بقول إن الحاجة دي فعلا مبعوتة للشخص ده نفسه و والسكر كليه صعب إن حد تاني يكون لاحظ الحاجة سواء يستدعي هبل يعني أنا بدخل أقرا الناس شوية.",
        "\n5:50\nفا فيس كمان في مضبوط قناة ملخص.",
        "\nفكرتيني فكرتيني بقى بالفيديو ليكي وأنا بقى بقرأ لأيامي وأنا بعمل الأوريجامي بتاعتك.",
        "\nأه فكرتيني بالفيديو إللي هو بتاع التخطيط هاهاها فيرسز وشوية العشوائية واحد من أجمل الفيديوهات إللي شفتها الصراحة لأن هو كله هزن ماسجس يعني إنت معمول بعمق مش مش فيديو سطحي يعني بس إفتكر الناس عايزة الكون تلعبون و كلهم عايزين أي حاجة سيرفيس كده.",
        "\n6:19\nطب إحنا هنعمل إيه في البوتجاز بس؟",
        "ده؟",
        "ده تشالت ممكن يكون دي الحاجة إللي خلتنا نعمل البيت شلناها هاهاها بس مفيش حد هاهاها صعب بصراحة إحنا نطمن الناس إحنا مش هنتكلم كلام حتبقى مش هنتكلم في حاجة أي حاجة عميقة، كله في ال كلها لذيذة في العيد وكله كلام فيه بقى العميق بقى هيبقى في العيد الماسيدج يعني تفهم يتفهمش بالظب بين السطور بين السطور بأه يعني العميق ده إحنا هنتكلم عادي وهنا جت فكرت و تكست أول مرة.",
        "\n6:51\nاسم جامد تفتكري الناس ممكن تستفاد إيه من البودكاست إللي إحنا قررنا نعمله ده؟",
        "إيه؟",
        "أنا دايما في حاجات لما بدخل فيها بقول ياريتني.",
        "\nكنت أعرف المعلومة دي قبل ما أعمل الخطوة إللي أنا عملتها يعني زي ما إنت كنت بتعرض مثلا من ضمن الحاجات إحنا هنتكلم عنها إنه أول إنترفيو.",
        "\n7:16\nأنا في حاجات.",
        "\nكان لازم أسمعها وأعرف عنها قبل ما أدخل أول إنترفيو لأنه كان هيفرق كثير.",
        "\nكان هيفرق ومش حاجات إنت تقدر تعملها على الإنترنت، يعني إحنا بنتكلم على مواقف بايزه على أولا إنه نفس البيئة إللي إحنا بنتكلم منها هي نفس البيئة بتاعت الناس، بتتفرج علينا أغلب الكلام الي انت هتلاقي على الإنترنت يا إما من مواقع إنجلش يا إما من مواقع مش من نفس ال ال المتابعين بتاعك منه.",
        "\n7:49\nفإحنا بنتكلم من منطلق أولا تجارب مشتركة وبيئة مشتركة ومن الآخر في حد بس عايز يختصر الطريق على قدامه عشان مايوقعش مايعرفش نفس الأخطاء بنناقش معاهم الحاجات دي بحيث إن هي تبقى واضحة يعني تساعدهم إنهم يفهمو حاجات يعني مابيبقوش فاهمينها في.",
        "\n8:09\nفي الموقف ده ومتخيلين إنه ليها تفسيرات معينة.",
        "\nأعتقد وقت مناسب فعلا إن إحنا نعمل حاجة زي دي جيل وقت يعني أخيرا أخيرا هاهاها بس يا سمك سنس أنا مقتنع جدا شايف إن الموضوع.",
        "\n8:24\nبنسبة كبيرة جدا هيساعد ناس يعني ناس تستفيد من تجارب ومش لازم تكون تجاربنا إحنا بس ممكن نجيب تجارب ناس تانية ناس مختلفة.",
        "\nآه دي أعتقد.",
        "\nآه فكرة البودكاست دي فكرة جميلة إن إحنا بدأناها يعني إحنا الكلام إللي إحنا بنتكلم عنه ما يلي مش هيكون إحنا بس آه البيج إللي إحنا عملناها.",
        "\n8:49\nعليها بولز عشان الناس تقدر تفوت، يعني بولز بولز أسئلة يس بشكل بسيط جدا تسألهم عن آرائهم قراراتهم في الحاجة في المواقف دي يعني نزل على صفحات يا الفيسبوك، أه فيسبوك وهيكون كمان ميلي ميلي فيسبوك و آه في السويس بتاعت إنستجرام أزمات زي كان طبعا أه بس الهدف هو إن الناس تكون جزء من الصورة دي لإنه آه أوقات البنات مبيبقوش عارفين الشباب بيفكرو في إيه وأوقات الشباب مبيكونوش عارفين البنات بيفكرو في إيه صحيح فإحنا عايزين نعمل زي بريدج إحنا البريج هاهاها.",
        "\n9:33\nهاهاها نسمع بعض ويفهم وجهة نظر بعض فبالتالي إذا في حد عنده وجهة نظر عن حاجة هو مش فاهم ليه ممكن الشخص إللي قدامه يبقى بيتصرف التصرف ده نساعده شوية يفهمها.",
        "\nوإيه نديله زي خريطة كده بتتحرك فيه اتحرك فيها بالظبط بقى الخسائر طبعا على قد ما نقدر إم يلا خلينا نبتدي وندر هاهاها نبدأ منشوف الإتيكيت هيقول لنا إيه في الفالنتاين إنتي النهاردة عشان الفالنتاين وعشان آ دي أول حلقة البودكاست أول مرة هاهاها حلو اسمه والله أنا عاجبني جدا يعني عايزين نعرف رأي الناس عشان يعرف الاسم يا ريت بهم ولا يا ريت إن شاء الله هاهاها\n"
    ],
    "words": [
        "0:00",
        "اهلا",
        "اكس",
        "ايمان",
        "اخيرا",
        "خلينا",
        "نقول",
        "للناس",
        "ايه",
        "اول",
        "بودكاست",
        "مره",
        ".",
        "هنتكلم",
        "فيه",
        "؟",
        "مواقف",
        "والتجارب",
        "بندخلها",
        "لاول",
        "ياس",
        "احنا",
        "اتعلمنا",
        "منها",
        "ممكن",
        "ناس",
        "تتعلم",
        "قبليها",
        "،",
        "وهيفرق",
        "هيفرق",
        "كثير",
        "لان",
        "بنشارك",
        "تجارب",
        "نعملها",
        "عملتها",
        "و",
        "بنشيل",
        "معاهم",
        "حصل",
        "عشان",
        "يتعلم",
        "اخطاء",
        "اخر",
        "يعني",
        "مايقعوش",
        "غلطه",
        "مرتين",
        "جايين",
        "لهم",
        "مستقبل",
        "هاهاها",
        "يدوي",
        "كان",
        "بسم",
        "هيبقي",
        "اسم",
        "بوتكس",
        "وبعدين",
        "تراجعنا",
        "واختارنا",
        "بيت",
        "مثلا",
        "ا",
        "تدخل",
        "انترفيو",
        "تسوق",
        "عربيه",
        "0:57",
        "تسافر",
        "فيها",
        "سبوتس",
        "صدمه",
        "خيانه",
        "اوكي",
        "عند",
        "بنات",
        "ولاد",
        "قلبك",
        "اتكسر",
        "قلبها",
        "تكسر",
        "ميكسرش",
        "اعتقد",
        "كمان",
        "شباب",
        "قلبهم",
        "بيكسر",
        "كلام",
        "1:20",
        "صدقني",
        "شوف",
        "رايح",
        "بينا",
        "فين",
        "رايحين",
        "علي",
        "بما",
        "نهارده",
        "فرنساويين",
        "ايوه",
        "ودي",
        "حلقه",
        "1:39",
        "تيس",
        "صحيح",
        "ليه",
        "مهم",
        "نتكلم",
        "ديت",
        "معلش",
        "خليني",
        "اسالك",
        "انا",
        "سؤال",
        "فكره",
        "عارف",
        "لانه",
        "للاسف",
        "بتختار",
        "فالنتاين",
        "ياه",
        "يكون",
        "فعلا",
        "خالص",
        "مشكله",
        "يبقي",
        "متخيلين",
        "انه",
        "فتره",
        "بقي",
        "بيكون",
        "مشاعر",
        "مساحه",
        "نقدر",
        "ننط",
        "خطوات",
        "فيلا",
        "نعمل",
        "نطلع",
        "نعبر",
        "مشاعرنا",
        "مفتكرش",
        "اصح",
        "حاجه",
        "نسينا",
        "بفض",
        "2:25",
        "مين",
        "فوج",
        "فجاه",
        "مايكل",
        "فجر",
        "انت",
        "طايقه",
        "بحبه",
        "عايز",
        "اعرف",
        "راي",
        "فيك",
        "بعد",
        "يتفرجوا",
        "معانا",
        "فتك",
        "است",
        "كائن",
        "يحب",
        "يستاهل",
        "بتعمله",
        "بيقول",
        "قطه",
        "كيوت",
        "امال",
        "ابني",
        "ربنا",
        "يخليكي",
        "ابنك",
        "شكرا",
        "جميله",
        "والله",
        "ازعاج",
        "جبار",
        "ولكن",
        "مابلغش",
        "وانت",
        "بتتعامل",
        "معاه",
        "بقسوه",
        "م",
        "بجفا",
        "معملتوش",
        "بلعب",
        "معايا",
        "كده",
        "كاني",
        "سامعه",
        "واوفاها",
        "بشوف",
        "لما",
        "فوقها",
        "يجي",
        "ناحيتك",
        "ماشي",
        "هتتعامل",
        "ازاي",
        "خلاص",
        "هطبطب",
        "عليه",
        "اذا",
        "فكرت",
        "اصلا",
        "تلمس",
        "وانتم",
        "بتلبس",
        "بتهش",
        "وانا",
        "بهش",
        "ملمسوش",
        "طيب",
        "عننا",
        "عرفنا",
        "بعض",
        "كورس",
        "صناعه",
        "محتوي",
        "مضبوط",
        "وايه",
        "لسه",
        "لحد",
        "فاكره",
        "فيديو",
        "عملته",
        "3:37",
        "ليس",
        "كنت",
        "عامل",
        "حركه",
        "ادت",
        "سكريبت",
        "اوبا",
        "واداء",
        "رهيب",
        "شفت",
        "جديده",
        "امتي",
        "سنتين",
        "تقريبا",
        "لهوي",
        "وقت",
        "جري",
        "بعدين",
        "تاني",
        "فاكراها",
        "جدا",
        "طبعا",
        "زحمه",
        "وطول",
        "عندنا",
        "وركشوبس",
        "4:05",
        "حاجات",
        "كناش",
        "بنلحق",
        "نحن",
        "نتعرف",
        "بشكل",
        "شخصي",
        "عشا",
        "لينا",
        "بره",
        "خرج",
        "ارجع",
        "اوريجامي",
        "فاكراه",
        "مصدق",
        "عنده",
        "هادي",
        "كيشن",
        "يعمل",
        "لكل",
        "شخص",
        "واحنا",
        "بنتكلم",
        "تجمع",
        "كنا",
        "حوالي",
        "15.",
        "سنه",
        "واحد",
        "فاكر",
        "طبقتها",
        "هتوريها",
        "اوريجانو",
        "عملت",
        "مسج",
        "مخصوص",
        "شخصيه",
        "تمايز",
        "جايه",
        "4:43",
        "فاه",
        "كانت",
        "اكتر",
        "اثرت",
        "فينا",
        "بيقابل",
        "يقرب",
        "منهم",
        "خطوتين",
        "حقيقي",
        "بصراحه",
        "بحبها",
        "بقاش",
        "سطحي",
        "سامحه",
        "ومع",
        "يفهموا",
        "هعمل",
        "5:03",
        "واحده",
        "كاتب",
        "بيرفليكت",
        "لها",
        "علاقه",
        "بالشخص",
        "نفسه",
        "بديله",
        "اقول",
        "اتوقع",
        "بيتبقي",
        "وحاجه",
        "وشكلها",
        "بتاع",
        "جايبلي",
        "عصفوره",
        "اهتمتش",
        "قوي",
        "بالموضوع",
        "لقيت",
        "حواليا",
        "عمالين",
        "بيفتحوها",
        "وكل",
        "عمال",
        "انطباعات",
        "محمود",
        "عرفت",
        "منين",
        "وكاتب",
        "ماسج",
        "هيقرا",
        "رساله",
        "بال",
        "اتلخبطت",
        "واديتها",
        "لواحد",
        "مكان",
        "هيفهم",
        "بيه",
        "بقول",
        "مبعوته",
        "للشخص",
        "والسكر",
        "كليه",
        "صعب",
        "لاحظ",
        "سواء",
        "يستدعي",
        "هبل",
        "بدخل",
        "اقرا",
        "شويه",
        "5:50",
        "فيس",
        "قناه",
        "ملخص",
        "فكرتيني",
        "بالفيديو",
        "ليكي",
        "بقرا",
        "لايامي",
        "بعمل",
        "بتاعتك",
        "تخطيط",
        "فيرسز",
        "وشويه",
        "عشوائيه",
        "اجمل",
        "فيديوهات",
        "شفتها",
        "صراحه",
        "كله",
        "هزن",
        "ماسجس",
        "معمول",
        "بعمق",
        "افتكر",
        "عايزه",
        "كون",
        "تلعبون",
        "كلهم",
        "عايزين",
        "سيرفيس",
        "6:19",
        "هنعمل",
        "بوتجاز",
        "تشالت",
        "خلتنا",
        "شلناها",
        "مفيش",
        "نطمن",
        "حتبقي",
        "عميقه",
        "كلها",
        "لذيذه",
        "عيد",
        "وكله",
        "عميق",
        "ماسيدج",
        "تفهم",
        "يتفهمش",
        "بالظب",
        "بين",
        "سطور",
        "باه",
        "عادي",
        "وهنا",
        "تكست",
        "6:51",
        "جامد",
        "تفتكري",
        "تستفاد",
        "قررنا",
        "نعمله",
        "دايما",
        "ياريتني",
        "معلومه",
        "قبل",
        "اعمل",
        "خطوه",
        "بتعرض",
        "ضمن",
        "عنها",
        "7:16",
        "لازم",
        "اسمعها",
        "واعرف",
        "ادخل",
        "ومش",
        "تقدر",
        "تعملها",
        "انترنت",
        "بايزه",
        "اولا",
        "نفس",
        "بيئه",
        "بتاعت",
        "بتتفرج",
        "علينا",
        "اغلب",
        "ي",
        "هتلاقي",
        "اما",
        "مواقع",
        "انجلش",
        "متابعين",
        "بتاعك",
        "منه",
        "7:49",
        "فاحنا",
        "منطلق",
        "مشتركه",
        "وبيئه",
        "ومن",
        "يختصر",
        "طريق",
        "قدامه",
        "مايوقعش",
        "مايعرفش",
        "بنناقش",
        "بحيث",
        "تبقي",
        "واضحه",
        "تساعدهم",
        "انهم",
        "يفهمو",
        "مابيبقوش",
        "فاهمينها",
        "8:09",
        "موقف",
        "ومتخيلين",
        "ليها",
        "تفسيرات",
        "معينه",
        "مناسب",
        "جيل",
        "سمك",
        "سنس",
        "مقتنع",
        "شايف",
        "موضوع",
        "8:24",
        "بنسبه",
        "كبيره",
        "هيساعد",
        "تستفيد",
        "تكون",
        "تجاربنا",
        "نجيب",
        "تانيه",
        "مختلفه",
        "بداناها",
        "عنه",
        "يلي",
        "هيكون",
        "بيج",
        "عملناها",
        "8:49",
        "عليها",
        "بولز",
        "تفوت",
        "اسئله",
        "بسيط",
        "تسالهم",
        "ارائهم",
        "قراراتهم",
        "نزل",
        "صفحات",
        "فيسبوك",
        "وهيكون",
        "ميلي",
        "سويس",
        "انستجرام",
        "ازمات",
        "هدف",
        "جزء",
        "صوره",
        "اوقات",
        "مبيبقوش",
        "عارفين",
        "بيفكرو",
        "واوقات",
        "مبيكونوش",
        "بريدج",
        "بريج",
        "9:33",
        "نسمع",
        "ويفهم",
        "وجهه",
        "نظر",
        "فبالتالي",
        "فاهم",
        "بيتصرف",
        "تصرف",
        "نساعده",
        "يفهمها",
        "نديله",
        "خريطه",
        "بتتحرك",
        "اتحرك",
        "بالظبط",
        "خسائر",
        "يلا",
        "نبتدي",
        "وندر",
        "نبدا",
        "منشوف",
        "اتيكيت",
        "هيقول",
        "لنا",
        "انتي",
        "وعشان",
        "حلو",
        "اسمه",
        "عاجبني",
        "نعرف",
        "يعرف",
        "ريت",
        "بهم",
        "ولا",
        "شاء"
    ]
}