{
    "filename": "أفلام مصرية غير .txt",
    "sentences": [
        "0:00\nمرحبا عايز المستمعين، أهلا بكم في حلقة جديدة من.",
        "\nمن غير مونتاج، الكلام النهاردة على الأفلام المصرية هندي، الأفلام المصرية حب أيوة إن نحن.",
        "\nنحن لا ننكره الأفلام ال المصرية هنا، هنا إحنا بنحب أي حاجة لها دعوة بالسينما واللي إحنا منقدرش ننكره إن أيوة السينما المصرية عندها حاجات جامدة جدا، إي بتحطها على الطرابيزة بس مش هنتكلم بقى على.",
        "\n0:22\nعلى كتير من الأفلام المصرية، لا إحنا هنتكلم على ميش ممكن نسميها ولو مش عارفين يعني إيش نيش دي يعني إللي هي حاجة.",
        "\nجانبية كذا الشخص ممكن يلاقيها وتنفع معاه فإحنا هنتكلم على نيش يعني حاجة جانبية في السينما المصرية وهي أفلام مصرية لها طاقة غريبة أو.",
        "\n0:43\nأو أفلام مصرية.",
        "\nإنت مش مش مصدق إن هي مصرية أو أو إنت مش متعود إنت تشوف حاجة زي كده من الأفلام المصرية، هنروح الأفلام المصرية من كذا نقطة في تاريخ السينما المصرية ونتناقش فيه مع بعضيهم أظن كتير من الناس لو إنت قاعد بتسمع ده يعني بالتأكيد شخص بتحب الأفلام وكده فأكيد إنت عدت عليك الأفلام دي واتفرجت عليها طيب خلينا نتناقش عليها مع بعضينا و أيوة يعني شكرا إنت بتسمع لل إللي بينزل كل أسبوع هنا، فبلاش تعمل لل على المنصة الي انت بتسمع عليها و لو عايزين تشوفو النسخ ال المتقطعة، من بتتحول لفيديو تعرفين بتكون موجودة على اليوتيوب بس أنا أنا شايف إن مفيش حاجة إيه تعلي على النسخة النهائية بتاعت التسجيل إللي أنتم بتاخدوها، إللي هي بجد من غير أي منتشر هو بس أنا قاعد برغي فيش أي تقطيع بيحصل هنا.",
        "\n1:36\nأيوة بالظبط حتى الأكبر سايلنس ده بخليه مفيش مفيش أي مشكلة عشان ده ال دي حقيقة صناعة المحتوى لأ أوكي تحمست.",
        "\nأوكي تمام أفلام مصرية غير أفلام مصرية لها إي طاقة مختلفة، أفلام مصرية إنت لما تتفرج عليها كده تقوم.",
        "\n1:56\nهو بجد مصريين إللي عملو الأفلام دي مش معنى إن هي يعني مش أفلام تجارية بين قوسين هي تنفع العامة الناس لأ هو برضه في منهم كده بس بس في حاجة غريبة في الفيلم ده إنهم جربوا حاجة جديدة إنهم حاولوا ييعملوا الفن في الداخل والفن في البداية ما يهتموش بالر بحاولوا يحطوا وجوه جديدة حاولوا يحكوا قصة خطر نوعا ما في ال في المجتمع إللي إحنا عايشين فيه ده دي هي الست أفلام إللي إحنا.",
        "\n2:26\nهنتكلم عليهم في الفيديو ده، ورقم واحد عشان تفهمو ال ال ال في بالي أنا قصدي عليه الطاقة إللي إحنا جايين ليها نتكلم على فيلم ميكروفون فيلم ميكروفون من بطولة خالد أبو النجا وبظهور خاص جدا لمنة شلبي وكمان عندك يسرا اللوزي في في عدد من الممثلين بين قوسين إللي معروفين في إيه في السينما المصرية ولكن في وجوه كثير شبابية الفيلم عن إيه الفيلم عن الفن بشكل بشكل واسع كده عن الفن وفي نفس الوقت هو رسالة حب الإسكندرية أنا شايف الموضوع ده مع إن أنا.",
        "\n3:01\nآه في تجربتي في مصر أنا ما.",
        "\nما عدتش في إسكندرية كتير مع إن أنا جزء من عيلتي من إسكندرية، بس برضه لما تروح تتفرج على الفيلم ده بتفهم الروحة بتاعت إسكندرية بتشوف الشوارع بتاعت إسكندرية وهي في الشتاء، بس ليه؟",
        "في كامل مختلف وفي نفس الوقت، الفيلم ده واضح إن هو من نوعية الأفلام إللي أي شخص، أي شخص بيحب صناعة ال ال الأفلام، أي شخص فنان في نوع معين سواء كان بيغني، سواء كان بيرسم الفيلم ده بيحكي.",
        "\n3:32\nقصته قصة الصعاب إللي هو بيمر بها قصة إيه وجهة نظر ال ال أثرت يا وجهة نظر الشخص ال الكبير الحارس، البوابة ده إللي لازم أي حد عايز يقول أي حاجة يعدي من خلاله عشان يقوله تقول إيه وماتقولش إيه واضح من جزء المزيكا إللي موجود في الفيلم ده إللي بوري الجانب بتاع مزيكا والكلام ده وإللي شاهين الي هو دلوقتي بقى من نوعا ما كان عامل دور في الفيلم ده أو تخيل الفيلم ده لما نزل ساعتها تتكلم في 2000.\n4:03\nوعشرة ماكانش لسا ال الحاجات دي على الساحة فإن الفيلم ده يدي الصوت إن الناس إللي بيرسمو الجرافيتي يدي صوت للفنانين.",
        "\nيدي صوت لل للناس إللي بيغنوا إللي بيعملو حاجات لها دعوة بال كده.",
        "\nدي كانت حاجة جدا جدا جامدة، وإن الفيلم كامل يكون مربوط بإيه؟",
        "خالد أبو النجا الشخص إللي.",
        "\n4:24\nبيمشي في المواقف الغريبة دي وفي حاجة بتربط القصة بعض وهي والنقاش ومع إيه منة شلبي و الدب ده بتاع مين إللي عايز يسيبهم إللي عايز يفضل ومين إللي عايز يسيب البلد والبلد دي حلوة ولا البلد دي مش حلوة؟",
        "طب لأ هي حلوة بالحاجات إللي فيها مفيش أي مشكلة وزود على ده بقى حاجة أنا بحبها إن الفيلم ده مستقل يعني إيه مستقل يعني إنت لما أتفرج عالفيلم ده تحس إن إنت تقدر تعمل فيلم زي ده إن لأ إنت مش محتاج ايه ميزانية و بملايين 1,000,000 ال ال الدولارات عشان تعمل فيلم حلو لأ إنت ممكن تعمل فيلم حلو بكاميرا دي الصلاة زي إللي أنا بصور بيها الفيديو ده لأن المهم إن تكون بتاعك قصة حلوة نروح دلوقتي بقى الفيلم تاني من أكتر الأفلام المصرية المفضلة والمحببة إلى قلبي، وهو فيلم أسماء فيلم أسماء هو اللي دخلنل يجوا العالم بتاع عمرو سلامة وفيلم أسماء، أنا فاكر لما اتفرجت عليه إيه بصراحة يعني في وقتها اتفرجت عليه بشكل مقرص إللي هو لما نزل 2000 و عايز 2000 واثنعشر كده تقريبا 2000، 2012، 2000 وثلاثطعشر إيه أنا أنا اتفرجت على الفيلم ده كنت لسة صغير ساعتها إي وتعلقت بالفيلم ده بشكل مش طبيعي، أنا مكنتش مصدق إن حاجة زي كده.",
        "\n5:37\nتطلع من صانع أفلام مصري إن قصة بالجراءة دي وبعد كده لما اتفرجت على الفيلم تاني مؤخرا إللي هو لأ الفيلم الفيلم نوعا ما جريء في القصة لو عايز يحكيها والرسالة إللي عايز يوصلها إن هو بين قوسين أو.",
        "\n5:52\nأو يخلي التعامل مع مرضى شيء طبيعي عشان مش معنى إن هو شخص مريض، إي بقى لازم يتم شنه من ال المجتمع.",
        "\nمع وكده هو يمشي ووو يطلع بره وإنت أنت فيك مشاكل وإنت في.",
        "\nلأ هو عايز ي ي يبني ال البرج ده ما بين العالمين إللي إحنا مش مش فاهمينهم وده بيحصل ب تكنيكات مش طبيعية من صناعة الافلام.",
        "\n6:18\nوتقريبا ممكن أقول إن هو من أحسن الأفلام المصرية إللي اتعملت نقطة وهو تقريبا أحسن عمل عمرو سلامة بالنسبة لي والتمثيل بتاع هند صبري بالظبط هو هو ده اللي خلينا ما يكونش في نقاش كثير من ناحية التمثيل النسائي.",
        "\nلأن هند صبري يعني قاعدة فوق كده هي وكم اسم تاني من ناحية ال ال النساء العرب الممثلات لأن بجد ده فيلم درجة تانية برضه الممثل العربي المفضل بالنسبة لي ماجد الكدواني طالع في الفيلم ده ف كل النواحي فيلم جدا جدا جامد و فيلم مختلف عن أي حاجة إنت تشوفها.",
        "\n6:52\nنروح بقى وإحنا في التيم بتاع الاختلاف ده هنرجع ورا هنرجع ورا شوية يعني مشوية هنرجع ورا كثير هنرجع ورا كثير.",
        "\nالفيلم من الأفلام إللي أصلا خلتني أصدق إن إن في.",
        "\nفي كلام تقيل موجود و مدفون كده إحنا منعرفش عنه هنرجع ورا في بدايات عادل إمام هنرجع لفيلم إحنا بتوع الأتوبيس.",
        "\n7:17\nفيلم إحنا بتوع الأتوبيس، إيه إيه إت أ أم أوكي، مبدئيا الفيلم ده لما تعمل أه طبعا معرفش لور كثير على الفيلم ده لأن أنا مكنتش عايش وقتها بس ده من نوعية الأفلام إللي إت إت بجد عملت في مصر أ.\n7:38\nالفيلم ده اتعمل ف إيه إذ أ وات إزاي ال الحاجات ال الفيلم ده بيناقشها من كتر ما هي جريئة.",
        "\nروح لأكثر دول العالم إللي مليانة حرية وإللي بتنادي بالحرية وإللي بتقول لك الحرية أهم حاجة في الدنيا اعرض عندهم الفيلم ده يقول لك أوكي لأ زودتها حبة إيه؟",
        "أوكي لأ إهدى إهدى حبتين عشان الفيلم ده ممكن يتمنع هنا إللي هو للدرجادي الفيلم الفيلم جريء، الفيلم بيتكلم على ال على بيتحدى السلطة بشكل مباشر، الفيلم فيه كلام من إللي بيدخل على الجرح على طول إللي مابيهزرش في الموضوع ده وفي نفس الوقت الفيلم بيحكي قصة الجيل ال القديم إللي هو يعني.",
        "\n8:20\nزهق من الجيل الجديد والحاجات القرف إللي هو بيعمله وفي نفس الوقت بيه قصة الجيل الجديد إللي هو دلوقت بيعاني من المشاكل إللي الجيل إللي قبله، سابها له، وكل ده بيحصل في سياق إيه؟",
        "في سياق معسكر من التعذيب ومن إللي عمل معسكر التعذيب ده، السلطة الخيالية إللي موجودة في الفيلم و وتقريبا يعني كل الجيل إللي كان في الوقت ده المشهور كان طالع في الفيلم ده يونس شلبي كله كله موجود في الفيلم ده وإنت أتفرج عليه و مال.",
        "\n8:51\nكامل الاحترام لأي يعني لأي شخص أشتغل على الفيلم ده بالنسبة لي هو أكيد من من أحسن ثلاث أفلام عادل إمام إيه عمله مع إن هو مكنش للبطولة المطلقة في الفيلم ده بس ده فيلم جدا جدا مهم وفيلم ببروز لك الفترة دي من الزمن في مصر والصناعة الأفلام بتاعتها في الوقت ده كانت عاملة إزاي.",
        "\n9:17\nأوكي إحنا اتقلنا شوية دلوقتي بالكلام على إحنا بتوع الأتوبيس، أنا عارف وأنا مش عارف سنساند شيء كويس إن أنا أتكلم عن فيلم إحنا بتوع الأتوبيس كده إيه ما علينا هنتكلم دلوقتي على فيلم الفيل الأزرق، نروح بقى الحاجة إيه فانت دخول علم ال الفانتسي إلى إلى مصر ما عندك إيه الرواية بتاعت أحمد مراد عندك أحمد مراد أيوة ومروان حامد إيه على كرسي الإخراج وجبلك كريم عبدالعزيز يا معلم ويلا خلينا نعمل نعمل مانعملش ليه الناس بتعمل أحسن مننا؟",
        "أكيد لأ هنعملك يا معلم فيلم.",
        "\n9:47\nالفيل الأزرق فيلم ب بطابع إيه هوليودي فيلم.",
        "\nببلوك هوليودي فيلم ب.\nبيتكلم مع ال ال المشاكل النفسية.",
        "\nفيلم بيتكلم عن الجن والشياطين، فيلم بيتكلم على المخدرات، تأثير المخدرات، فيلم في إيه كاركتر استدي أو أو دراسة لنوع شخصية معينة وهو الدكتور يحيى وفي معالجة جيدة لكل حاجة من حاجات ال من العناصر بتاعت الفيلم ده حتى من ناحية المزيكا كل حاجة في الفيلم ده معمولة بشكل كويس مش معمولة كأفضل حاجة، لأ معمولة بشكل كويس بس لما تحط كل دول مع بعض يطلعلك فيلم خطير يطلعلك فيلم أيوة تقدر تقارنه بالأفلام ال الأفلام ال ال إللي انت بتشوفها جاية من عند هو على شان الفيلم ده يركز في إنه يعمل كل حاجة بأحسن شكل ممكن من ناحية التمثيل خد لك أحسن تمثيل موجود في مصر من ناحية إيه قصة وإيه وكتابة خد لك أعلم أحسن روائي موجود في مصر في الوقت الحالي خد لأ من ناحية إخراج هاتلك مروان حامد من ناحية مزيكا وهكذا وهكذا وهكذا جمع كل دول مع بعض وكل واحد يكون شايف شغله.",
        "\n10:54\nيطلع لك فيلم زي الفيل الأزرق.",
        "\nندخل بقى في حاجة إيه جدية برضه حبتين إيه خلاص إحنا بصو حنمشيها بستايل إللي هو حاجة جدا جد بعد كده حاجة.",
        "\nأوكي نوعا ما شويتين بس في نفس الوقت ليها ليها جانب مختلف بتديلك مختلف من الصناعة الموجودة إيه في مصر ونتكلم دلوقتي على فيلم 678 إيه ال الرخصة بتاعت الممثلين 678 عندك بشرة عندك إيه نيللي كريم عندك في في أن سلاط من ال الممثلين الشباب تمام وعندك مخرج نوعا ما لسا إيه مخرج جديد اسمه مش معروف في كل حتة اسمه محمد دياب، حابب يحكي القصة دي و يحكي لك القصة عن التحرش موضوع جدا جدا إيي جدا جدا حساس ويحكي الموضوع ده و مفيش مفيش نقاش من الناحية إللي هو جاي يحكي بيها لأ بيحكي الموضوع بدون خجل وهو موضوع زي ده لازم يتحكي بدون بدون خجل وبرضه الممثل مفضل ليا في مصر، ماجد الكدواني عامل ظهور مميز.",
        "\n12:00\nفي ال في الفيلم ده وفيلم.",
        "\nأنا عجباني الجراءة ال ال الفيلم ده وقد الفيلم في كلمة كده بالإنجليز إيه إن يعني الفيلم ما بي ما بيحاولش إن هو يستخبى أو يحاول إن هو إيه ي يوصل لك المعنى ولكن بطريقة مستخبية عشان ميجرحش مشاعرك مش لأ تنظف مشاعرك، تنظف في ال في الطريقة إللي إنت إي شايف بيها الموضوع حاجة زي كده في منتهى الخطورة، زي التحرش مينفعش يكون فيها بس ممكن طيب هيعمل طب لأ إدي الموضوع.",
        "\n12:33\nكاش عشان حاجة زي كده مينفعش يكون فيها نقاش حاجة زي كده ليها عواقب جدا جدا جدا.",
        "\nسيئة عجبني جدا الجراءة بتاعت الفيلم ده وعجبني جدا التمثيل من كل شخصية ومن كل حكاية اتحكت في الفيلم ده كامل.",
        "\nتحياتي وحاجة زي كده عايزين نشوفها أكتر في السينما المصرية.",
        "\n12:51\nبكلامنا بقى أو بذكرنا الكلمة سينما نختم ب بفيلم إنت من وإنت صغير لما جيت اتفرجت عليه كنت عارف إن هو فيلم مختلف عن إللي موجودين في كل حتة، كنت متأكد إن إنت مش هتشوف حاجة قريبة من الفيلم ده في أي وقت قريب فيلم بحب السيما فيلم بحب السيما، أنا كنت كنت إللي هو لما كان يشتغل على التليفزيون وأتفرج عليه وأنا صغير إللي هو أنا حاسس إن أنا المفروض مكنتش أتفرج على الفيلم ده للدرجات، الفيلم كان كان في حاجات جدا تابوه يعني في حاجات.",
        "\n13:22\nانت متتوقعهاش من عمل عربي فما بالك إن هو إيه كان كان بيتذاع في التليفزيونات عادي أيوة كان بيقسم بيشيلو منه حاجات بس بس لأ كان برضه بيطارد وبرضه أتفرج عليه سن صغير فهمت الفيلم أكتر لما رجعت واتفرجت عليه وفهمت المعاني الزيادة الي موجودة في الفيلم فهمت إيه ليه ال الأب في الفيلم ده بيعاني مع دين هل فهمت ليه العيل الصغير ده؟",
        "إحنا المفروض نحاول نشوف الفيلم من وجهة نظره إن هو.",
        "\n13:52\nهو بس كل هدفه في ال في الرحلة الفيلم كامل حاجة جدا بسيطة إن هو عاوز عاوز يعيش حياته كطفل مش عايز القيود الموجودة حواليه من.",
        "\nمن كل ناحية، وفي نفس الوقت عندك العيلة دي إللي بتحاول تربطه بقيود هو لسا مم المفروض ميحطش دماغه فيها أساسا والراس تبقى الممثلين الموجودين في الفيلم ده إللي هما مشيو وتحول والحاجات كبيرة جدا دلوقتي إيه ليلى علوي منة شلبي دوار، ده كل الناس دول لما كانو طالعين في الفيلم ده.",
        "\n14:23\nأتفرج عليهم إللي هو أوكي أنا مستمتع بوجودكم في الفيلم وأنا مستمتع أنتم مبتعملوش دور الكركتر أكتر يعني إيه أكتر يعني.",
        "\nأنا دلوقتي هعمل دور الممثل بيعمل حاجة واحدة بس بتضحك وأفضل أعمل نفس الحاجة دي 500,000 مرة عشان خلاص ده بقى نوع ال التمثيل إللي أنا بعمله.",
        "\n14:42\nلأ مفيش مفيش كاركتر في فيلم زي بحب السيما ودي حاجة جدا ودي حاجة جدا بتمشي للفيلم ده.",
        "\nإنت مينفعش تعمل فيلم عن حب السينما وماتكونش بتستخدم الأدوات بتاعت ال السينما كممثل عشان توصل دور الشخصية دي.",
        "\n14:57\nوإن وإن فيلم زي ده في الوقت ده يكون محطوط على كتاف طفل.",
        "\nصغير ويطلع ب الجمدان ده دي حاجة مانقدرش مانقدرش نعديها بالسهل لأ دي حاجة مبتحصلش خاصة إن الممثلين الصغيرين المصريين صعبين جدا جدا صعبين وأنا عندي مشاكل كتير جدا مع أدوار كثيرة لها الأطفال في السينما المصرية بس لأ.",
        "\n15:20\nيوسف عثمان في الفيلم ده كان مؤدي دوره أكتر أكتر أكتر من اللازم.",
        "\nو بس دي كانت ال الرصة لبعض الأفلام ال المصرية ال ال غير بعض الأفلام المصرية ال إللي ليها طاقة مختلفة و و الكلمة إللي أنا بقعد أسمعها إيه من وقت من وقت للثاني.",
        "\n15:43\nسواء بقى كان من العائلة، من أصدقائي إن، بس أنا أنا دايما لما كثيرة الأفلام المصرية تيجي أنا لازم أواجهها بالكرة إيه، الحاجة إللي أنا دايما بحب أقولها إن أنا أحب أشوف الحاجة على إنها حلوة، أشاور وأقول دي حاجة حلوة، دي حاجة جامدة دي حاجة فعلا لمستني، تاني حاجة أسألها هي جاية منين؟",
        "فال الفكرة إن ليه.",
        "\n16:09\nليه مش بس مني من كتير من ال من الناس ال إللي بيتكلموا على الأفلام كتير من الناس إللي عندها قنوات على اليوتيوب وهكذا.",
        "\nوهكذا لما يكونوا باصين للأعمال العربية بوجهة نظر.",
        "\nيعني خلينا نقول إيه سينيكال أو وجهة نظر.",
        "\n16:26\nآه شديدة حبتين على شان إنت بتكون شايف المنتج ال إللي جاي من مكان تاني وشايف قد إيه هو جامد فبيدايق كل ما ال الناس ترضى بمنتج أو منتج إيه متوسط أو أو يعني تحت المتوسط في معظم الأحوال ليه؟",
        "إنت بتقولي حاجة زي كده و بتضايقك علشان إنت عارف إن الناس إللي عملو المنتج الي تحت المتوسط ده عندهم أحسن ويقدرو يعملو أحسن وهما أثبت أكتر من مرة إنهم يقدرو يعملو أحسن وفي نفس الوقت إنت شايف المنتج البديل وشايف إنه قد إيه المنتج البديل عنده حاجة.",
        "\n16:59\nأجمد فمن هنا هو بتيجي ال الحدة دي م مش مش بس من علشان آه الأفلام الأجنبية أجمد.",
        "\nلأ مش علشان كده بل علشان إنت عارف إن الناس دول كتير منهم عندهم أحسن من الحاجة إللي تم تقديمها دي، فبس إنت بتت بتطلع للمستقبل إن بكلامك بشكل سلبي على كثير من الأعمال دي، وإن إنت ما تجمل شو إن إنت تقول على الحاجة ال ال الوحشة الحاجة التسليك ية الحاجة إللي مش أحسن حاجة في الدنيا تقول عليها كده ما تمت ماتكملش الموضوع علشان انت مستني الحاجة الأحسن تيجي عامة عزا مشاهدين مش عايز أطول عليكم أكثر من كده، دي كانت حلقة خفيفة إيه بن بنتكلم فيها شوية عن إيه الحسنات الموجودة ال في السينما المصرية، وأنا عارف إنه لو كملت كلام أكثر من كده أفضل أبو أفضل إيه أعصب على الفاضي على الحاجات السلبية، ولكن عامة خلي ده اليوم ثاني لحلقة ثانيه، شكرا على استماعكم إيه، وأتمنى لكم يوم سعيد سلام.",
        "\n"
    ],
    "words": [
        "0:00",
        "مرحبا",
        "عايز",
        "مستمعين",
        "،",
        "اهلا",
        "بكم",
        "حلقه",
        "جديده",
        ".",
        "غير",
        "مونتاج",
        "كلام",
        "نهارده",
        "علي",
        "افلام",
        "مصريه",
        "هندي",
        "ايوه",
        "نحن",
        "ننكره",
        "هنا",
        "احنا",
        "بنحب",
        "حاجه",
        "لها",
        "دعوه",
        "بالسينما",
        "واللي",
        "منقدرش",
        "سينما",
        "عندها",
        "حاجات",
        "جامده",
        "جدا",
        "بتحطها",
        "طرابيزه",
        "هنتكلم",
        "بقي",
        "0:22",
        "كتير",
        "ميش",
        "ممكن",
        "نسميها",
        "ولو",
        "عارفين",
        "يعني",
        "ايش",
        "نيش",
        "جانبيه",
        "كذا",
        "شخص",
        "يلاقيها",
        "وتنفع",
        "معاه",
        "فاحنا",
        "وهي",
        "طاقه",
        "غريبه",
        "0:43",
        "انت",
        "مصدق",
        "متعود",
        "تشوف",
        "كده",
        "هنروح",
        "نقطه",
        "تاريخ",
        "ونتناقش",
        "فيه",
        "بعضيهم",
        "اظن",
        "ناس",
        "قاعد",
        "بتسمع",
        "بالتاكيد",
        "بتحب",
        "وكده",
        "فاكيد",
        "عدت",
        "عليك",
        "واتفرجت",
        "عليها",
        "طيب",
        "خلينا",
        "نتناقش",
        "بعضينا",
        "و",
        "شكرا",
        "بينزل",
        "اسبوع",
        "فبلاش",
        "تعمل",
        "منصه",
        "ي",
        "عايزين",
        "تشوفو",
        "نسخ",
        "متقطعه",
        "بتتحول",
        "لفيديو",
        "تعرفين",
        "بتكون",
        "موجوده",
        "يوتيوب",
        "انا",
        "شايف",
        "مفيش",
        "ايه",
        "تعلي",
        "نسخه",
        "نهائيه",
        "بتاعت",
        "تسجيل",
        "انتم",
        "بتاخدوها",
        "بجد",
        "منتشر",
        "برغي",
        "فيش",
        "تقطيع",
        "بيحصل",
        "1:36",
        "بالظبط",
        "حتي",
        "اكبر",
        "سايلنس",
        "بخليه",
        "مشكله",
        "عشان",
        "حقيقه",
        "صناعه",
        "محتوي",
        "اوكي",
        "تحمست",
        "تمام",
        "مختلفه",
        "لما",
        "تتفرج",
        "تقوم",
        "1:56",
        "مصريين",
        "عملو",
        "معني",
        "تجاريه",
        "بين",
        "قوسين",
        "تنفع",
        "عامه",
        "برضه",
        "منهم",
        "فيلم",
        "انهم",
        "جربوا",
        "حاولوا",
        "ييعملوا",
        "داخل",
        "والفن",
        "بدايه",
        "يهتموش",
        "بالر",
        "بحاولوا",
        "يحطوا",
        "وجوه",
        "يحكوا",
        "قصه",
        "خطر",
        "نوعا",
        "مجتمع",
        "عايشين",
        "2:26",
        "عليهم",
        "فيديو",
        "ورقم",
        "واحد",
        "تفهمو",
        "بالي",
        "قصدي",
        "عليه",
        "جايين",
        "ليها",
        "نتكلم",
        "ميكروفون",
        "بطوله",
        "خالد",
        "ابو",
        "نجا",
        "وبظهور",
        "خاص",
        "لمنه",
        "شلبي",
        "وكمان",
        "عندك",
        "يسرا",
        "لوزي",
        "عدد",
        "ممثلين",
        "معروفين",
        "ولكن",
        "كثير",
        "شبابيه",
        "بشكل",
        "واسع",
        "وفي",
        "نفس",
        "وقت",
        "رساله",
        "اسكندريه",
        "موضوع",
        "3:01",
        "تجربتي",
        "مصر",
        "عدتش",
        "جزء",
        "عيلتي",
        "تروح",
        "بتفهم",
        "روحه",
        "بتشوف",
        "شوارع",
        "شتاء",
        "ليه",
        "؟",
        "كامل",
        "مختلف",
        "واضح",
        "نوعيه",
        "بيحب",
        "فنان",
        "نوع",
        "معين",
        "سواء",
        "كان",
        "بيغني",
        "بيرسم",
        "بيحكي",
        "3:32",
        "قصته",
        "صعاب",
        "بيمر",
        "بها",
        "وجهه",
        "نظر",
        "اثرت",
        "كبير",
        "حارس",
        "بوابه",
        "لازم",
        "يقول",
        "يعدي",
        "خلاله",
        "يقوله",
        "تقول",
        "وماتقولش",
        "مزيكا",
        "موجود",
        "بوري",
        "جانب",
        "بتاع",
        "والكلام",
        "شاهين",
        "دلوقتي",
        "عامل",
        "دور",
        "تخيل",
        "نزل",
        "ساعتها",
        "تتكلم",
        "4:03",
        "وعشره",
        "ماكانش",
        "لسا",
        "ساحه",
        "فان",
        "يدي",
        "صوت",
        "بيرسمو",
        "جرافيتي",
        "للفنانين",
        "للناس",
        "بيغنوا",
        "بيعملو",
        "بال",
        "كانت",
        "وان",
        "يكون",
        "مربوط",
        "بايه",
        "4:24",
        "بيمشي",
        "مواقف",
        "بتربط",
        "بعض",
        "والنقاش",
        "ومع",
        "منه",
        "مين",
        "يسيبهم",
        "يفضل",
        "ومين",
        "يسيب",
        "بلد",
        "والبلد",
        "حلوه",
        "ولا",
        "بالحاجات",
        "فيها",
        "وزود",
        "بحبها",
        "مستقل",
        "اتفرج",
        "عالفيلم",
        "تحس",
        "تقدر",
        "محتاج",
        "ميزانيه",
        "بملايين",
        "دولارات",
        "حلو",
        "بكاميرا",
        "صلاه",
        "بصور",
        "بيها",
        "لان",
        "مهم",
        "تكون",
        "بتاعك",
        "نروح",
        "تاني",
        "اكتر",
        "مفضله",
        "والمحببه",
        "قلبي",
        "وهو",
        "اسماء",
        "دخلنل",
        "يجوا",
        "عالم",
        "عمرو",
        "سلامه",
        "وفيلم",
        "فاكر",
        "اتفرجت",
        "بصراحه",
        "وقتها",
        "مقرص",
        "واثنعشر",
        "تقريبا",
        "2012",
        "وثلاثطعشر",
        "كنت",
        "لسه",
        "صغير",
        "وتعلقت",
        "بالفيلم",
        "طبيعي",
        "مكنتش",
        "5:37",
        "تطلع",
        "صانع",
        "مصري",
        "بالجراءه",
        "وبعد",
        "مؤخرا",
        "جريء",
        "يحكيها",
        "والرساله",
        "يوصلها",
        "5:52",
        "يخلي",
        "تعامل",
        "مرضي",
        "شيء",
        "مريض",
        "يتم",
        "شنه",
        "يمشي",
        "يطلع",
        "بره",
        "وانت",
        "فيك",
        "مشاكل",
        "يبني",
        "برج",
        "عالمين",
        "فاهمينهم",
        "وده",
        "ب",
        "تكنيكات",
        "طبيعيه",
        "6:18",
        "وتقريبا",
        "اقول",
        "احسن",
        "اتعملت",
        "عمل",
        "بالنسبه",
        "والتمثيل",
        "هند",
        "صبري",
        "يكونش",
        "نقاش",
        "ناحيه",
        "تمثيل",
        "نسائي",
        "قاعده",
        "فوق",
        "وكم",
        "اسم",
        "نساء",
        "عرب",
        "ممثلات",
        "درجه",
        "تانيه",
        "ممثل",
        "عربي",
        "مفضل",
        "ماجد",
        "كدواني",
        "طالع",
        "ف",
        "نواحي",
        "جامد",
        "تشوفها",
        "6:52",
        "واحنا",
        "تيم",
        "اختلاف",
        "هنرجع",
        "ورا",
        "شويه",
        "مشويه",
        "اصلا",
        "خلتني",
        "اصدق",
        "تقيل",
        "مدفون",
        "منعرفش",
        "عنه",
        "بدايات",
        "عادل",
        "امام",
        "لفيلم",
        "بتوع",
        "اتوبيس",
        "7:17",
        "ا",
        "مبدئيا",
        "طبعا",
        "معرفش",
        "لور",
        "عايش",
        "عملت",
        "7:38",
        "اتعمل",
        "وات",
        "ازاي",
        "بيناقشها",
        "كتر",
        "جريئه",
        "روح",
        "لاكثر",
        "دول",
        "مليانه",
        "حريه",
        "بتنادي",
        "بالحريه",
        "بتقول",
        "اهم",
        "دنيا",
        "اعرض",
        "عندهم",
        "زودتها",
        "حبه",
        "اهدي",
        "حبتين",
        "يتمنع",
        "للدرجادي",
        "بيتكلم",
        "بيتحدي",
        "سلطه",
        "مباشر",
        "بيدخل",
        "جرح",
        "طول",
        "مابيهزرش",
        "جيل",
        "قديم",
        "8:20",
        "زهق",
        "جديد",
        "والحاجات",
        "قرف",
        "بيعمله",
        "بيه",
        "دلوقت",
        "بيعاني",
        "قبله",
        "سابها",
        "وكل",
        "سياق",
        "معسكر",
        "تعذيب",
        "ومن",
        "خياليه",
        "مشهور",
        "يونس",
        "كله",
        "مال",
        "8:51",
        "احترام",
        "لاي",
        "اشتغل",
        "اكيد",
        "ثلاث",
        "عمله",
        "مكنش",
        "للبطوله",
        "مطلقه",
        "ببروز",
        "فتره",
        "زمن",
        "والصناعه",
        "بتاعتها",
        "عامله",
        "9:17",
        "اتقلنا",
        "بالكلام",
        "عارف",
        "وانا",
        "سنساند",
        "كويس",
        "اتكلم",
        "علينا",
        "فيل",
        "ازرق",
        "فانت",
        "دخول",
        "علم",
        "فانتسي",
        "روايه",
        "احمد",
        "مراد",
        "ومروان",
        "حامد",
        "كرسي",
        "اخراج",
        "وجبلك",
        "كريم",
        "عبدالعزيز",
        "معلم",
        "ويلا",
        "نعمل",
        "مانعملش",
        "بتعمل",
        "مننا",
        "هنعملك",
        "9:47",
        "بطابع",
        "هوليودي",
        "ببلوك",
        "نفسيه",
        "والشياطين",
        "مخدرات",
        "تاثير",
        "كاركتر",
        "استدي",
        "دراسه",
        "لنوع",
        "شخصيه",
        "معينه",
        "دكتور",
        "يحيي",
        "معالجه",
        "جيده",
        "لكل",
        "عناصر",
        "معموله",
        "كافضل",
        "تحط",
        "يطلعلك",
        "خطير",
        "تقارنه",
        "بالافلام",
        "بتشوفها",
        "جايه",
        "عند",
        "شان",
        "يركز",
        "انه",
        "يعمل",
        "باحسن",
        "شكل",
        "وايه",
        "وكتابه",
        "اعلم",
        "روائي",
        "حالي",
        "هاتلك",
        "مروان",
        "وهكذا",
        "جمع",
        "شغله",
        "10:54",
        "ندخل",
        "جديه",
        "خلاص",
        "بصو",
        "حنمشيها",
        "بستايل",
        "بعد",
        "شويتين",
        "بتديلك",
        "ونتكلم",
        "678",
        "رخصه",
        "بشره",
        "نيللي",
        "سلاط",
        "شباب",
        "وعندك",
        "مخرج",
        "اسمه",
        "معروف",
        "حته",
        "محمد",
        "دياب",
        "حابب",
        "يحكي",
        "تحرش",
        "ايي",
        "حساس",
        "ويحكي",
        "جاي",
        "بدون",
        "خجل",
        "يتحكي",
        "وبرضه",
        "ليا",
        "ظهور",
        "مميز",
        "12:00",
        "عجباني",
        "جراءه",
        "وقد",
        "كلمه",
        "بالانجليز",
        "بيحاولش",
        "يستخبي",
        "يحاول",
        "يوصل",
        "بطريقه",
        "مستخبيه",
        "ميجرحش",
        "مشاعرك",
        "تنظف",
        "طريقه",
        "منتهي",
        "خطوره",
        "مينفعش",
        "هيعمل",
        "ادي",
        "12:33",
        "كاش",
        "عواقب",
        "سيئه",
        "عجبني",
        "وعجبني",
        "حكايه",
        "اتحكت",
        "تحياتي",
        "وحاجه",
        "نشوفها",
        "12:51",
        "بكلامنا",
        "بذكرنا",
        "نختم",
        "بفيلم",
        "جيت",
        "موجودين",
        "متاكد",
        "هتشوف",
        "قريبه",
        "قريب",
        "بحب",
        "سيما",
        "يشتغل",
        "تليفزيون",
        "واتفرج",
        "حاسس",
        "مفروض",
        "للدرجات",
        "تابوه",
        "13:22",
        "متتوقعهاش",
        "فما",
        "بالك",
        "بيتذاع",
        "تليفزيونات",
        "عادي",
        "بيقسم",
        "بيشيلو",
        "بيطارد",
        "فهمت",
        "رجعت",
        "وفهمت",
        "معاني",
        "زياده",
        "دين",
        "عيل",
        "نحاول",
        "نشوف",
        "نظره",
        "13:52",
        "هدفه",
        "رحله",
        "بسيطه",
        "عاوز",
        "يعيش",
        "حياته",
        "كطفل",
        "قيود",
        "حواليه",
        "عيله",
        "بتحاول",
        "تربطه",
        "بقيود",
        "ميحطش",
        "دماغه",
        "اساسا",
        "والراس",
        "تبقي",
        "هما",
        "مشيو",
        "وتحول",
        "كبيره",
        "ليلي",
        "علوي",
        "دوار",
        "كانو",
        "طالعين",
        "14:23",
        "مستمتع",
        "بوجودكم",
        "مبتعملوش",
        "كركتر",
        "هعمل",
        "بيعمل",
        "واحده",
        "بتضحك",
        "وافضل",
        "اعمل",
        "مره",
        "بعمله",
        "14:42",
        "ودي",
        "بتمشي",
        "للفيلم",
        "وماتكونش",
        "بتستخدم",
        "ادوات",
        "كممثل",
        "توصل",
        "14:57",
        "محطوط",
        "كتاف",
        "طفل",
        "ويطلع",
        "جمدان",
        "مانقدرش",
        "نعديها",
        "بالسهل",
        "مبتحصلش",
        "خاصه",
        "صغيرين",
        "صعبين",
        "عندي",
        "ادوار",
        "كثيره",
        "اطفال",
        "15:20",
        "يوسف",
        "عثمان",
        "مؤدي",
        "دوره",
        "رصه",
        "لبعض",
        "بقعد",
        "اسمعها",
        "للثاني",
        "15:43",
        "عائله",
        "اصدقائي",
        "دايما",
        "تيجي",
        "اواجهها",
        "بالكره",
        "اقولها",
        "احب",
        "اشوف",
        "انها",
        "اشاور",
        "واقول",
        "فعلا",
        "لمستني",
        "اسالها",
        "منين",
        "فال",
        "فكره",
        "16:09",
        "مني",
        "بيتكلموا",
        "قنوات",
        "يكونوا",
        "باصين",
        "للاعمال",
        "عربيه",
        "بوجهه",
        "نقول",
        "سينيكال",
        "16:26",
        "شديده",
        "منتج",
        "مكان",
        "وشايف",
        "فبيدايق",
        "ترضي",
        "بمنتج",
        "متوسط",
        "تحت",
        "معظم",
        "احوال",
        "بتقولي",
        "بتضايقك",
        "علشان",
        "ويقدرو",
        "يعملو",
        "وهما",
        "اثبت",
        "يقدرو",
        "بديل",
        "عنده",
        "16:59",
        "اجمد",
        "فمن",
        "بتيجي",
        "حده",
        "م",
        "اجنبيه",
        "تقديمها",
        "فبس",
        "بتت",
        "بتطلع",
        "للمستقبل",
        "بكلامك",
        "سلبي",
        "اعمال",
        "تجمل",
        "وحشه",
        "تسليك",
        "تمت",
        "ماتكملش",
        "مستني",
        "عزا",
        "مشاهدين",
        "اطول",
        "عليكم",
        "اكثر",
        "خفيفه",
        "بنتكلم",
        "حسنات",
        "كملت",
        "افضل",
        "اعصب",
        "فاضي",
        "سلبيه",
        "خلي",
        "يوم",
        "ثاني",
        "لحلقه",
        "ثانيه",
        "استماعكم",
        "واتمني",
        "لكم",
        "سعيد",
        "سلام"
    ]
}