{
    "filename": "نتفليكس وتشييل .txt",
    "sentences": [
        "0:01\nمرحبا أعزائي المستمعين.",
        "\nأهلا بيكم في من غير مونتاج بحاول والله بحاول يا جماعة بحاول يعني هاهاها يعني حاولي تودوني كريديت شوية كده و الواحد بيحاول ييه يطلع من من ورا أي حاجة كده هو الصوت الإذاعي علشان يمتع المستمعين فقط لهذا.",
        "\n0:26\nولكن أنا أفضل إن أنا أكون على حقيقتي أكتر.",
        "\nالمهم عاملين إيه؟",
        "أخباركم أصدقائي ال المستمعين أهلا بكم في حلقة جديدة من آه من غير مونتاج البوتكس رقم واحد في مصر من ناحية ال بس هي قشطة كيف الطوبتين يعني من إللي موجودة في مصر؟",
        "ف شكرا ليكم على استماعكم لحلقة تانية ولو دي أول مرة تستمع إلى هذا ال مرحبا بيك بقى وكده عشان عايزين نخلي ده رقم واحد في مصر صمد إن شاء الله إن شاء الله.",
        "\n0:59\nفي الحلقة بتاعت النهاردة هتكون نوعا ما تقنية أكثر مش هنتكلم على فيلم معين مش هنتكلم على يعني حاجة معينة كده ليه دعوة بأفلام ليها دعوة بقصص ليها دعوة بال بال الليلة دي بل في الحقيقة هنتكلم على الجانب التقني أكتر ويبدأ النقاش بتاعنا بي ال الوحش بتاع ال الوحش إللي إحنا كلنا بنتفرج عليه الوحش إللي نوعا ما غير الطريقة الي إحنا بناخد فيها المتعة البصرية في الكام سنة إللي فاتت خلينا نتكلم على النت لأن الموضوع نوعا ما ي يخصنا كلنا يخص أي حد مهتم بالعالم بتاع الأفلام.",
        "\n1:40\nدلوقتي لما بدأت كانت كانت بتحل مشكلة الناس ما كانتش عارفة إن المشكلة دي.",
        "\nموجوده وهي إن أنا مش عاوز ابذل جهد كبير عشان أتفرج على أفلام عدلة كانت الناس تروح مكان زي بلوكبستر كانت الناس تروح مكان تشتري شرايط فيديو تشتري سيديهات مش عارف مين والكلام دا فن قالت طب مش حنحللك من الموضوع دا هيكون عندكم النت يي بال استخدام الانترنت هيجيلكم من الأفلام والمسلسلات والحاجات الجامدة دي لحد عندكم بل هنعمل لكم حاجات أصلية معمولة مخصوص لي كومنتو يا الجمهور إللي تفضلوا قاعدين في البيت.",
        "\n2:16\nوبدأت نيتفليكس وتحولت إلى وحش وحش في ال في المساحة دي بتاعت ال الأفلام و إنت دلوقتي بتتكلم على على ال التأثير الحقيقي ال ال عملته الطريقة إللي القصص بقت تحكي فيها.",
        "\n2:33\nلو القصص دي هتتحكي في على منصة زي لازم تخلي بالك و تحط في دماغك إن الحاجة دي هتكون معمولة علشان تتفرج على الناس تتفرج عليها على ف بتظبط عدد محا حلقات معينة لازم ال القصة بتاعتك تروح للناس المدراء بتوع النتفلكس عشان يعدلو فيها عشان تمشي اكثر مع ال الاسلوب إللي يوافق ال المشاهد العادي إللي بيقضي وقت على نتفلكس لأن إنت بسب بتقضية وقت على منصة إنت بتديهم معلومات هما بيعرفو انت بتفضل تعمل إللي قد إيه هما بيعرفو انت ايه ال ال طمن لا الي بتقف عندهم أكتر هما يعرفو ايه.",
        "\n3:11\nالنوع الشو إللي بيشد المشاهد اكثر وبيقعد يتفرج عليه كامل إيه نوع الشغل إللي بيقعد يتفرج عليه كامل مرة واحدة في قعدة واحدة إيه نوع الشغل المتقطع إيه نوع الأفلام إللي بتجيب الأفلام إللي بتجيبش فانت دلوقتي المعلومات دي على اساسها بيتم إنتاج وال وال.",
        "\n3:29\nالشيء ده نوعا ما عمل ثورة في ال في الصناعة في الكام سنة إللي فاتت و منقدرش نقول إن هي كانت حاجة سلبية لا بالعكس يعني في حاجات كثيرة جامدة جدا، طلعت من من يعني من كمثال كده ايه؟",
        "كحاجة كام حاجة ناجحة جدا مكان ال النوع دا من الشو، ما ظنش أنه كان ينفع يتعمل على أي على أي منصة غير نتف لك لأن هو الظبط من نواحي كثيرة.",
        "\n3:55\nوزي ما نقول إيه ال لايتنينج أنا باطلا فاكت ال ال لما تقول كده إن يا ولاد الذين ظبطوا مع الواحد من ال1,000,000 جه ف هما عرفو الفورملا عرفوا إزاي الصوص بيتعمل في ال في المطبخ بيشو زي ده ليه بقى إحنا لازم نتكلم على أنا بحب أوكي؟",
        "ولما أقول إن أنا بحب نتفلكس ده مش معناه إن أنا أتفق مع كل حاجة نتفلكس بتعملها بس أنا بحب حاجات كثيرة نتفلكس بتعرضها في أفلام كثيره خرافية بتعمل فيعني كمية الأعمال الخرافية تمام.",
        "\n4:32\nأنا عمال دلوقتي عمال بفتكر الحاجات وخرافية إللي أنا بشوفها على وبكون بكون سعيد بحاجات عمله، أوقات كتيرة بتجيب العيد بتجيب العيد بشكل مش طبيعي وبيعملو حاجات زبالة وبيعملو حاجات وحشة وو مم لازم برضه نقول الموضوع دا.",
        "\n4:48\nلازم نعترف إن لا جابت العيد في ال في الحوار ده الفيلم بتاعك إللي نازل من من سنتين ولا حاجة ده كان عيد كبير يعني ده كان مصيبة عملتها وأنا مش فاهم زي دي عدد، فمن الآخر إللي أنا عايز أوصله كشركة ليها مزاياها ليها عيوبها ولكن دلوقتي نتفلكس في حرب في حرب مع مين؟",
        "مع العمالقة التانيين إللي دخلوا السوق بتاع ال؟",
        "تمام العمالقة زي إيه زي من الآخر.",
        "\n5:19\nلما وال وامازون تمام اييه أمازون لسة داخلة دلوقتي بجد جوا السوق دا ودخلت يا معلم بصرف بسم الله الرحمن الرحيم أول دخلة كده 1,000,000,000 اية 1,000,000,000 دولار صرف فف مين؟",
        "إنت فاهمين الرقم ده تمام ربع الرز نص نص نص 1,000,000,000 علشان يعملوا شو حلو وهو و جميل وجامد وكل حاجة علشان تنتج حلقة واحدة بتصرفيها بتاع ثلاثين 1,000,000 تمام أيوة رقم كبير وكل حاجة بس مقارنة بال المسلسلات التانيه بتصرفه او المنصات التانية بتصرفه لا ما بتصرفش قوي مع إن عندها الأرقام العالية عندها أكثر من 200,000,000 مشترك فا ف نتفرج دلوقتي في موقف موقف صعب ومن الموقف الصعب إللي حطه فيه ده إيه الحل إللي هما عملوه؟",
        "بالنسبة لي أنا شايفه حل يعني هما استعجلو هما استعجلو شوية لازم لازم يعين واحد تاني في ال في مكان الاستراتيجيات بتاعتهم لإنه لما نتفلكس قلت خلاص دلوقتي هنعمل حاجة علشان نطلع نفسنا من هذه المشكلة هنعلي سعر الاشتراك نتفليكس نتفليكس ليه ليه؟",
        "ليه بتعمليه في 1,000,000 سبب ليه الاستراتيجية دي؟",
        "أنا شايف إن هي ممكن ماتشتغلش تمام لما نتفرج سنية هتعلي سعر الاشتراك وتقدم فئة سعرية جديدة و الفئة السعرية ديت دعم الإعلانات.",
        "\n6:51\nأكيد الناس هتروح إن هي تدفع أقل بس كده خانت ال الوعد أو خانة الرسالة إللي هي بدأت بيها يعني حاجة من ال من إللي كانت بتخليني فلكس جذابة من البداية إن إنت دلوقتي بتتفرج على الفيلم وحريتك، في الوقت إللي إنت عايزه في المكان إللي إنت عاوزه وأحسن حاجة إن الحرية موجودة عندك اتفرج عليه ومفيش أي حد هيضايقك، دلوقتي نتفلكس بتقول لا معلش هنحط إعلانات علشان علشان عايزين عايزين نكسب فلوس زيادة مش عدل، مش عدل للمشاهد إللي كان معاكم طول الرحلة دي، والفكرة بقى إن.",
        "\n7:33\nبرضه طلع تصريح من نتفليكس وهما بيقولو إن هما هيقللو الصرف على البرامج الجديدة إللي هما بيعملوها طيب يا ابن الحلال دلوقتي هل عدل إن انت تعلي سعر الاشتراك وفي نفس الوقت مش هتدي محتوى الزيادة أصلي على الاشتراك الزيادة إللي هتاخده طب أنا استفدت إيه؟",
        "أنا أنا استفدت إيه من ده إن إنتي عندها مشكلة في الإنتاج عامة لأن بتنتج حاجات كثيرة من حول العالم وكتير من الحاجات الكتيرة دي إللي هما بيصرفو فلوس مش طبيعية عليها.",
        "\n8:03\nما بيعلنوش عنها بشكل صحيح، إنت يعني في في جملة بتتقال كده يعني آت جيم موجود على على يعني بيكون ساعات فيه لؤلؤ بيكون في ساعات فيه ده بيكون فيه حاجات يعني أحجار كريمة كده موجودة جوه وإنت مش عارف عنها، وإن أيوة إنت مش عارف عشان إن هو من.",
        "\n8:23\nمن إنتاج أو من توزيع العمل ده عشان ما بيعلنش عنه بشكل صح بل بتصرف الفلوس بتاعتها في كثيرة والشوز الكثيرة دي ماشي.",
        "\nيلاقو الجمهور المعين في أي وقت من الأوقات وخلاص مش مهم، معلش الناس إللي بتسمع فقط لهذا البودكاست كده عشان عندي سنة برد صغير.",
        "\n8:45\nفيعني لو في أصوات مزعجة معلش يعني إعفوني المرادي، الحلقة الجاية هي هتكون هيكون الصوت اتعدل فا أيوة المهم خلينا نكمل ولو إنت بتتفرج على اليوتيوب و لسة ماشتركتش دلوقتي على في القناة هنا اتأكد إنت مشترك في القناة مما وكمان لو عايز تسمع النسخة إللي فعلا ما فيهاش أي مونتاج النسخة الرابع من الكلام إللي إحنا بنقوله ده موجود على كل المنصات أبقى أروح هناك يشوفو اسمعوا النسخة الكاملة إكتبوا وكل الحاجات الحلوة دي ف شكرا على دعمكم.",
        "\n9:15\nال المستمر في كل حاجة بتتعمل هنا على قناة من غير مونتاج المهم.",
        "\nليه ده مش عدل للمشاهد لأن إنت دلوقتي أخذت فلوس المشاهد حلو المشاهد متوقع إنه هو هياخد حاجة مقابل الفلوس دي الحاجة الحقيقية الي هو بياخدها أقل.",
        "\n9:31\nلأ وايه بقى إيه أكتر حاجة قتلتني؟",
        "قتلتني الموضوع ده إنه يقول لك هنمنع البشر باسورد شيرينج يعني إيه؟",
        "يعني من الآخر إنت دلوقتي كلمت شوية صحابك وقلته يا جماعة ندخل مع بعض في إيه؟",
        "في حساب نيتفليكس تمام كل واحد فينا يدفع بتاع 2 دولار لأن نتجمع كده وكل واحد فينا يكون عنده حساب.",
        "\n9:51\nتمام اي أيوة بيكون ساعات فيها تقييد إن مثلا لو صاحبك بيتفرج في الوقت ده انت مش هينفع تتفرج والكلام ده بس من الآخر عادي دي تضحية بسيطة علشان إنت متدفعش كتير نتفلكس عايزة تمنع الموضوع ده تماما هو أيوة المفروض إن الموضوع ده غير قانوني من البداية بس النت فكانت مع الدقيقة لإنه هو ميعتبرش أساسا خلل بلده يعتبر ميزة ميزة إن فعلا إنت تقدر تشارك ده مع ناس مع ناس تانيين.",
        "\n10:17\nممكن ماعندهمش المقدرة إن هما يدفعو ال10 دولار كل كل شهر بس إنت ذكرت لك لا يا معلم مش هي الموضوع دا هنقطعه مفيش الكلام ده تاني مفيش ما اقفل اقفل خالص.",
        "\nطب ليه؟",
        "طب ليه ما دام هو شغال ليه ما دام إنتو فايزين إنتو كده هتقطعو عدد الناس إللي بتتفرج عليكم فدا يعني توجه غير يعني إيه غير صحيح من وجهة من وجهة نظري.",
        "\n10:45\nزود على ده بقى إن.",
        "\nالمنافسين بيعملو ايه؟",
        "عندك يا معلم ديزني إللي عندها أقوى أيبيس في العالم عندها مارفل عندها عندها عندها عن عن دأنت عايز إيه تاني أكتر من كده ف مارفل أو معذرة أو عندهم الحاجات دي تمام و بيقدروا يعملوا مسلسلات عن الحاجات دي، والمسلسلات إللي بتتعمل على الحاجات دي مش مربحة بس بل مربحة بشكل مش طبيعي علشان دول عاليين جدا، إنت دلوقتي لما تقول أنا هعمل مسلسل عن عن شخصية من شخصيات حلو المسلسل ده لوحده، الناس هتشتري كانت دفع فلوس عشان تتفرج على المسلسل، آدي الربح إللي جا لكم نعمل المسلسل بعد ما الناس تتفرج على المسلسل ده علشان هو المسلسل جامد عشان هو ليه دعوة بحاجة ثقافيا منتشرة إللي هي وفي شخصيات جامدة ناس أتعلقت بيهم الناس حتقعد تتكلم أكتر عن المسلسل ده ف تجيبلك ناس زيادة تشترك أدي فلوس زيادة زائد إن الشخصيات بتاعت حاجة زي ستار إنت بتكون عاوز ت تتعلق بيهم أكتر أو توري إن إنت معجب بالموضوع ده للناس إللي حواليك هتروح تشتري تيشرتات ليها دعوة هتشتري ألعاب هتشتري هتشتري كل الحاجات دي.",
        "\n12:05\nالمتعلقة بال بال آي بي ف كل الحاجات دي بتدخل الديزني دخل زيادة عشان هما عندهم الحقوق للأشياء دي من ناحية التانية بقى عند نيتفليكس.",
        "\nالحاجات الجامدة إللي بينتجوها إللي تنفع تمشي بنفس ال الي حاجة زي مع قليلة قليلة بشكل مش طبيعي يعني واحد من أنجح المسلسلات ال إللي عملوها من فترة المسلسل هل ينفع تطلع منه جامد؟",
        "غير حاجة مثلا تتحط على تي شيرت أو حاجة زي كده؟",
        "لا هل ينفع حاجة زي آت الوثائقي بتاع تيك لد يتعمل منه.",
        "\n12:48\nلأ ميرندا يزن من الآخر هي ال الحاجة ال إللي تجيب لك الفلوس إللي تقدر تبيعها.",
        "\nللجمهور ايه إللي ليها دعوة بالمحتوى إللي إنت بتقدمه.",
        "\nفكثير من الحاجات إللي نتفك بتحط فلوسها فيها و بتنتجها ماتعرفش تطلع منها حلوة من الناحية التانية بقى الناس إللي بي إللي بينافسوا، نتفلكس دلوقتي تقريبا 100% من الحاجات إللي بينتجوها بتكون ليها قابلية للمرشد بشكل مش طبيعي.",
        "\n13:18\nنروح برضه عند أمازون أمازون دخل اللعبة تمام، هي في اللعبة بحاجة زي ذا بويز وكده إللي برضه ده يعتبر حاجة تقدر تطلع منها مش طبيعي وتعمل منها فلوس مش طبيعية داخلين يا معلم سخن بشكل مش طبيعي.",
        "\nخذلك بقى كمية الحاجات والحاجات إللي تقدر تبيع بيه بعد كده من الحاجات بس المتعلقة فده الموقف إللي فيه دلوقتي هل مستقبلا؟",
        "هتروح مع خطة إن هما يعلوا الأسعار ويقدموا فئة سعرية جديدة ليها دعوة بالإعلان ويكون فيها إعلانات والكلام دا ولا هيستثمرو الفلوس إللي هي أولريدي موجودة معاهم وأيوه يقللوا من الإنتاج بتاع ال البرامج و ويركزوا أكتر في في إنتاج حاجات تجارية ممتعة تخلي الناس ترجع للمنصة وتستثمر فيها أكتر.",
        "\n14:07\nأحب أعرف رأيكم عن الموضوع ده وتأكد إن أنتوا مشتركين في القناة وشغالين التنبيهات عشان أول ما ينزل فيديو جديد يوصل لكم على طول وتأكد برضه إنتو عاملين لايك على الفيديو لو عجبكم و شكرا شكرا على متابعتكم.",
        "\nتمام نكمل بقى أصدقائي بتوع البودكاست، شايفين شايفين الحاجات إللي بتتحط على اليوتيوب هما ميعرفوش إن في حاجات سرية بتتعمل هنا على ال على ال الجزء ده من البوست إللي ح نسجله.",
        "\n14:32\nبصراحة أنا مش عارف هل ممكن يتحط على اليوتيوب ولا ولا بس عايز أخليه للناس إللي بتسمع لأن دي حاجة عايز أتناقش معاها بس برضه مش عايز يكون للنقاش إي إي واسع أو إن برضه عايز أخد رأيكم في الموضوع، إحنا لنا إن إحنا نتكلم على حاجات تقنية أكثر، النهاردة إحنا معذرتا ولكن.",
        "\n14:50\nآه.",
        "\nولكن احب فعلا أي حد بيسمع يبقى يتواصل يتواصل معايا يقول لي رأيه في الكام كلمة إللي أنا إللي أنا حاقولهم دول.",
        "\nمبدئيا أنا مبسوط أوي بالاداء بتاع البودكاست مبسوط قوي من الناس الي بتقعد تبعتلي وتقول لي إن أنا انا أخيرا لاقيت حد يقعد يتكلم عن الأفلام براحته جدا بالطريقة دي والكلام ده وده يعني لي الكثير ف شكرا شكرا على الكلام ال الجميل ودلوقتي هكمل معاكم كلام عن القلب دلوقتي كخطة توزيع محتوى دلوقتي أنا بكلمكم عن عن ال ال أبو إسماعيل ذات نفسه كخطة توزيع محتوى، أنا عاجبني الطريق إللي أنا أخذته في الوقت الحالي لأن ال المساحة دلوقتي بتاعت صناعة المحتوى عامة على الإنترنت بقت غريبة لازم تعرفو إن إحنا دلوقتي عايشين في ال في العصر الذهبي من المحتوى، المحتوى موجود في كل حتة وكل حتة موجود فيها محتوى غني محتوى ذو قيمة محتوى عالي، فانت دلوقتي عايز تنافس جوا السوق ده هتعمل إيه؟",
        "لازم تحاول تلعب اللعبة مش اللعبة بتاعت الجمهور وتقول بس الحاجة إللي الجمهور هيحبها وتخلي الجمهور يتعلق بيكو تغصب نفسك إنها تخلي الجمهوريات على بيك لأ مظنش إن هي دي اللعبة الصح إللي شخص بيحترم نفسه يحاول يلعبها بل اللعبة الي انت لازم تحاول تلعبها مع المنصات بتاعت السوشيال ميديا وهنا بقى يجي الجزء الصعب إن المنصات بتاعت السوشيال ميديا بتقول لك إن عشان تلعب اللعبة لازم تعمل حاجتين الحاجتين دول.",
        "\n16:26\nيع يعني عكس بعض 100% تمام لأن دلوقتي على السوشيال ميديا كاملة بتحب حاجتين بتحب المحتوى الطويل جدا وبرضه بتحب المحتوى إللي جدا جدا جدا قصير فانت لا حول ولا قوة إلا بالله طب إنتو عايزين فين دلوقتي؟",
        "طب أنا أعمل إيه دلوقتي؟",
        "طب أنا إزاي أدخل أنا ف في الموضوع ده وأخلي المحتوى بتاعي ماشي من أي ناحية هل اعمل حاجات أصيره عشان تتنشر على على حاجات زي انستجرام عشان تتنشر على يوتيوب عشان ال الناس تشوفها بس وهي بتقلب كده ممكن متعلقش بيها قوي ولا قاد أبذل مجهود مش طبيعي في حاجة ممكن تعدي الساعة الساعتين الثلاث ساعات.",
        "\n17:06\nودي صعب إن أنا أضمن إن هي تظبط فا فنعمل إيه.",
        "\nبصراحة أنا شايف إن.",
        "\nمتركزش قوي في ال في الحتة دي بل حاولت تتأكد إن إنت خلاص مادام هتاخد الطريق بتاع صناعة المحتوى والكلام دا هو إللي أنا يعني بقيت أفكر فيه بعد لنفسي الأولي أنا بقوله لنفسي ممكن تقوله بعد ما أفكر في الموضوع كتير.",
        "\n17:35\nإن بجد لازم تحاول كصانع محتوى تشيل نفسك من الكرسي بتاع.",
        "\nأنا دلوقتي صانع محتوى ولازم إن أنا أهتم بكل أ ثانيه في ال بتاعي ماشي ماشي ده شيء مهم ده شيء كده كده إنت لازم تعمله بس ماينفعش تخلي دي هي شغلانتك لأن ده ماينفعش أخليه شغل ده ممكن تعامله أكتر كالطريقة الي انت بتعبر فيها أو بتبدع فيها ودي الحاجة الي انت عايز تعملها.",
        "\n18:02\nمن الآخر؟",
        "إن إنت تعمل محتوى ده المفروض متعملوش على إنه شغل الشغل الحقيقي يجي من ناحية التوزيع، فعلشان تخلي شغلك على النت، إنت مش لازم تكون صانع محتوى بل إنت لازم تكون موزع جيد للمحتوى لإن لو إنت موزع جيد بس المحتوى بتاعك وحش هتنجح لو إنت المحتوى بتاعك حلو و انت بتعرف توزع المحتوى ده بشكل كويس هتنجح برضه تمام ففإيه الحاجتين المشتركين في الموضوع ده إن إنت تكون موزع كويس وهي دي التركية بتاعت العصر الحالي إللي إحنا عايشين فيه في السوشيال ميديا.",
        "\n18:39\nقصدي إيه بالتوزيع الكويس للمحتوى؟",
        "إن من الآخر أي قطعة محتوى إنت هتعملها تعرف إنت بتكلم مين على آني منصة والمنصة دي إللي بيشتغل معاها كويس هتعمل قطعة محتوى ليها دعوة باليوتيوب لازم تفهم السوق بتاع اليوتيوب بيشتغل إزاي لازم تفهم من الجمهور إللي بيقعد على اليوتيوب بيفكر ازاي لازم تفهم إيه، الط من ال إللي بتشتغل مع اليوتيوب وهكذا ماينفعش تاخد نفس الحاجة إللي إنت عملتها على اليوتيوب تقوم حاططها على الفيسبوك، إنت كده بترتكب جريمة لأن الناس إللي على الفيسبوك أو الناس لما تفتح فيسبوك بتكون متوقعة حاجة معينة فانت لازم تغذي ال النوع ده من المحتوى تمام، الفكرة إن المحتوى إللي إنت بتعمله هو هو هو هو نفسه الطريقة إللي إنت هتوزع بيها المحتوى ده هي بس إللي مختلفة، أنا دلوقتي لسه عامل الفيديو عن عمرو دياب حلو الكلام.",
        "\n19:29\nالفيديو بتاع عمرو دياب ده نزل على اليوتيوب الي هو المكان الأساسي إللي بالنسبة لي هيفضل أساسي وهيفضل هو إللي في القمة لأن أنا بعشق ال اليوتيوب ودايما كل كل حاجة أنا بحط قلبي وروحي في صناعتها بتكون أساسا اييه في المرتبة إللي فوق كده علشان تكون حلوة لليوتيوب وتعيش هناك لإن أنا بالنسبة لي شايف إن اليوتيوب مهما حصل هو هيفضل رقم واحد في الفيديوهات اييه وبرضه بحبكم أنتم الناس بتوع البودكاست تمام ولو صراحة بحبه جدا بس إنتو عرفين اليوتيوب هو الشيء الأصلي بالنسبة لي فأنا دلوقتي عملت فيديو بتاع عمرو دياب ونزل على الفيسبوك على اليوتيوب قصدي ماينفعش آخد نفس الفيديو نزله على اليوتيوب برضه وفكرة إن أنا آخد نفس الفيديو أقوم مصغرة ومقص وأعمله بنفس الأزمة وإللي هو على الموبايل والكلام ده ماشي ده ممكن يساعد شوية بس برضه مش ده قصدي أنا قصدي إن إنت المحتوى بتاع الفيديو ده هو نفسه هقوله بس بطريقة مختلفة للناس بتوع الفيسبوك ف الفيديو ال ال النص ساعة إللي نزل على اليوتيوب إللي أنا قضيت تقريبا تلت أسابيع بصور فيه وبكتب فيه وبعمل اسكتشات في النص وبتاع والكلام ده لا نفس المعلومة، أنا أقدر أقولها على فيسبوك لو أنا صورت الفيديو بالموبايل وبس قعدت قعدت ارغي كده و مع أصدقاء الفيسبوك لأن ده إللي بينفع أكثر على فيسبوك.",
        "\n20:41\nده بالنسبة لي بالنسبة لي ده الي أنا بشوفه بيشتغل ونفس الموضوع آخد ال الفيديو ده أقطع منه حتت معينة وتتحط على إنستجرام مع تعليق دي برضه طريقة تانية للتوزيع بتاع المحتوى الموضوع بقى جدا جدا مثير للاهتمام بالنسبة لي إن أنا.",
        "\n21:02\nعايز عايز آخد الخطوة دي ومبقتش خايف منها دلوقتي إن أنا.",
        "\nأدخل جوا لعبة التوزيع لإنه شايف إن ده هي هيفيدني أكتر مش بس من ناحية مادية لأنه أكيد من ناحية مادية ده هيفيد تمام بس هيفيدني أكتر إني.",
        "\n21:20\nاختبر نفسي زيادة أختبر نفسي زيادة من ناحية صناعة ال المحتوى لأن دلوقتي خلاص أنا.",
        "\nأنا فضلت أعمل فيديوهات على اليوتيوب بس طول السنين إللي فاتت طب ماشي مش أنا بقول على نفسي إن أنا صانع محتوى صانع المحتوى المفروض يقدر يعمل نفس المحتوى دا.",
        "\nأو أو صانع المحتوى الشاطر يقدر يعمل محتواه على أي منصة يقدر يعمل محتوي خلي الناس تتفرج عليه فهنا هو التحدي إن أنا إزاي أوصل الرسالة أوصل المحتوى إللي أنا عايز أوصله للناس.",
        "\n21:47\nبالطريقة أو بال بال وسيلة.",
        "\nالأفضل ليهم أو إللي هما يفضلوها علشان يستقبلوا النوع دا لو الشخص إللي بيحب يسمع الريفيو بتاع ال الفيلم ولكن بيحب يسمع الريفيه ده وهو قاعد في العربية عملنا لك البودكاست يامعل ولكن برضه ال إللي إنت قاعد تسمعه ده أنا باخده و بوزعه على اليوتيوب ويبان على اليوتيوب إن هو معمول مخصوص لليوتيوب وباين ليه كانت صديقي إللي قاعد في العربية و بتسمعني أو صاحبي إللي قاعد في المطبخ بتعمل حاجة.",
        "\n22:23\nبتاكلها بالليل وانت قاعد تذاكر وسامعنى برضه هو نافع ليك.",
        "\nوهو ده قصدي من الموضوع كله.",
        "\nتوزيع المحتوى في العصر الذهبي للمحتوى هو أهم شيء.",
        "\nوصل أعزائي المشاهدين دي كانت كل حاجة لل لل بودكاست بتاع النهاردة، عارف عارف إن هو كان كان عشوائي شوية ولكن مش عايز أقولكم توقعوا كتير من النوعية دي.",
        "\n22:49\nبس أنا بجد حبيت أتكلم في ال في الحوار ده عشان أو برضه نوعا ما أبين لكم من.",
        "\nمن غير مونتاج كان من غير مونتاج مش بس هيكون الحاجات الفانيليا من للأفلام وأخبار بس المنتشرة والكلام ده.",
        "\nأيوة ده حلو إن إحنا نقعد نتكلم عليهم حالات عليه بس برضه خلينا نتكلم أكتر الحاجات ال ال ال أكثر من ناحية ال الصناعة بتاعت الأفلام من ناحية الشركات إللي بتصنع الأفلام دي ومن ناحية.",
        "\n23:13\nالحياة بتاعت الشخص إللي قاعد بيقدم لكم الحاجات دي مش عايز أطول عليكم أكتر من كده و أيوة إنت ممكن لاحظت إن الأسبوع ده نزل حلقتين وممكن ده يستمر مستقبلا.",
        "\nشكرا على متابعتكم، تأكدوا إن أنتم تعملوا لل بودكاست لو إنتو على أنتوا على ده فعلا فعلا بيساعد.",
        "\n23:36\nو إيه.",
        "\nسلام.",
        "\n"
    ],
    "words": [
        "0:01",
        "مرحبا",
        "اعزائي",
        "مستمعين",
        ".",
        "اهلا",
        "بيكم",
        "غير",
        "مونتاج",
        "بحاول",
        "والله",
        "جماعه",
        "يعني",
        "هاهاها",
        "حاولي",
        "تودوني",
        "كريديت",
        "شويه",
        "كده",
        "و",
        "واحد",
        "بيحاول",
        "ييه",
        "يطلع",
        "ورا",
        "حاجه",
        "صوت",
        "اذاعي",
        "علشان",
        "يمتع",
        "فقط",
        "لهذا",
        "0:26",
        "ولكن",
        "انا",
        "افضل",
        "اكون",
        "علي",
        "حقيقتي",
        "اكتر",
        "مهم",
        "عاملين",
        "ايه",
        "؟",
        "اخباركم",
        "اصدقائي",
        "بكم",
        "حلقه",
        "جديده",
        "بوتكس",
        "رقم",
        "مصر",
        "ناحيه",
        "قشطه",
        "كيف",
        "طوبتين",
        "موجوده",
        "ف",
        "شكرا",
        "ليكم",
        "استماعكم",
        "لحلقه",
        "تانيه",
        "ولو",
        "اول",
        "مره",
        "تستمع",
        "ي",
        "هذا",
        "بيك",
        "بقي",
        "وكده",
        "عشان",
        "عايزين",
        "نخلي",
        "صمد",
        "شاء",
        "0:59",
        "بتاعت",
        "نهارده",
        "هتكون",
        "نوعا",
        "تقنيه",
        "اكثر",
        "هنتكلم",
        "فيلم",
        "معين",
        "معينه",
        "ليه",
        "دعوه",
        "بافلام",
        "ليها",
        "بقصص",
        "بال",
        "ليله",
        "حقيقه",
        "جانب",
        "تقني",
        "ويبدا",
        "نقاش",
        "بتاعنا",
        "وحش",
        "بتاع",
        "احنا",
        "كلنا",
        "بنتفرج",
        "عليه",
        "طريقه",
        "بناخد",
        "فيها",
        "متعه",
        "بصريه",
        "كام",
        "سنه",
        "فاتت",
        "خلينا",
        "نتكلم",
        "لان",
        "موضوع",
        "يخصنا",
        "يخص",
        "مهتم",
        "بالعالم",
        "افلام",
        "1:40",
        "دلوقتي",
        "لما",
        "بدات",
        "كانت",
        "بتحل",
        "مشكله",
        "ناس",
        "كانتش",
        "عارفه",
        "وهي",
        "عاوز",
        "ابذل",
        "جهد",
        "كبير",
        "اتفرج",
        "عدله",
        "تروح",
        "مكان",
        "بلوكبستر",
        "تشتري",
        "شرايط",
        "فيديو",
        "سيديهات",
        "عارف",
        "مين",
        "والكلام",
        "قالت",
        "حنحللك",
        "هيكون",
        "عندكم",
        "استخدام",
        "انترنت",
        "هيجيلكم",
        "والمسلسلات",
        "والحاجات",
        "جامده",
        "لحد",
        "هنعمل",
        "لكم",
        "حاجات",
        "اصليه",
        "معموله",
        "مخصوص",
        "كومنتو",
        "جمهور",
        "تفضلوا",
        "قاعدين",
        "بيت",
        "2:16",
        "وبدات",
        "نيتفليكس",
        "وتحولت",
        "مساحه",
        "انت",
        "بتتكلم",
        "تاثير",
        "حقيقي",
        "عملته",
        "قصص",
        "بقت",
        "تحكي",
        "2:33",
        "هتتحكي",
        "منصه",
        "لازم",
        "تخلي",
        "بالك",
        "تحط",
        "دماغك",
        "تتفرج",
        "عليها",
        "بتظبط",
        "عدد",
        "محا",
        "حلقات",
        "قصه",
        "بتاعتك",
        "للناس",
        "مدراء",
        "بتوع",
        "نتفلكس",
        "يعدلو",
        "تمشي",
        "اسلوب",
        "يوافق",
        "مشاهد",
        "عادي",
        "بيقضي",
        "وقت",
        "بسب",
        "بتقضيه",
        "بتديهم",
        "معلومات",
        "هما",
        "بيعرفو",
        "بتفضل",
        "تعمل",
        "طمن",
        "بتقف",
        "عندهم",
        "يعرفو",
        "3:11",
        "نوع",
        "بيشد",
        "وبيقعد",
        "يتفرج",
        "كامل",
        "شغل",
        "بيقعد",
        "واحده",
        "قعده",
        "متقطع",
        "بتجيب",
        "بتجيبش",
        "فانت",
        "اساسها",
        "بيتم",
        "انتاج",
        "وال",
        "3:29",
        "شيء",
        "عمل",
        "ثوره",
        "صناعه",
        "منقدرش",
        "نقول",
        "سلبيه",
        "بالعكس",
        "كثيره",
        "جدا",
        "،",
        "طلعت",
        "كمثال",
        "كحاجه",
        "ناجحه",
        "ظنش",
        "انه",
        "كان",
        "ينفع",
        "يتعمل",
        "نتف",
        "ظبط",
        "نواحي",
        "3:55",
        "وزي",
        "لايتنينج",
        "باطلا",
        "فاكت",
        "تقول",
        "ولاد",
        "ذين",
        "ظبطوا",
        "عرفو",
        "فورملا",
        "عرفوا",
        "ازاي",
        "صوص",
        "بيتعمل",
        "مطبخ",
        "بيشو",
        "بحب",
        "اوكي",
        "ولما",
        "اقول",
        "معناه",
        "اتفق",
        "بتعملها",
        "بتعرضها",
        "خرافيه",
        "بتعمل",
        "فيعني",
        "كميه",
        "اعمال",
        "تمام",
        "4:32",
        "عمال",
        "بفتكر",
        "وخرافيه",
        "بشوفها",
        "وبكون",
        "بكون",
        "سعيد",
        "بحاجات",
        "عمله",
        "اوقات",
        "كتيره",
        "عيد",
        "بشكل",
        "طبيعي",
        "وبيعملو",
        "زباله",
        "وحشه",
        "برضه",
        "4:48",
        "نعترف",
        "جابت",
        "حوار",
        "بتاعك",
        "نازل",
        "سنتين",
        "ولا",
        "مصيبه",
        "عملتها",
        "وانا",
        "فاهم",
        "فمن",
        "اخر",
        "عايز",
        "اوصله",
        "كشركه",
        "مزاياها",
        "عيوبها",
        "حرب",
        "عمالقه",
        "تانيين",
        "دخلوا",
        "سوق",
        "5:19",
        "وامازون",
        "اييه",
        "امازون",
        "لسه",
        "داخله",
        "بجد",
        "جوا",
        "ودخلت",
        "معلم",
        "بصرف",
        "بسم",
        "رحمن",
        "رحيم",
        "دخله",
        "دولار",
        "صرف",
        "فاهمين",
        "ربع",
        "يعملوا",
        "حلو",
        "وهو",
        "جميل",
        "وجامد",
        "وكل",
        "تنتج",
        "بتصرفيها",
        "ثلاثين",
        "ايوه",
        "مقارنه",
        "مسلسلات",
        "بتصرفه",
        "منصات",
        "بتصرفش",
        "قوي",
        "عندها",
        "ارقام",
        "عاليه",
        "مشترك",
        "نتفرج",
        "موقف",
        "صعب",
        "ومن",
        "حطه",
        "فيه",
        "عملوه",
        "بالنسبه",
        "شايفه",
        "استعجلو",
        "يعين",
        "تاني",
        "استراتيجيات",
        "بتاعتهم",
        "لانه",
        "قلت",
        "خلاص",
        "نطلع",
        "نفسنا",
        "هذه",
        "هنعلي",
        "سعر",
        "اشتراك",
        "نتفليكس",
        "بتعمليه",
        "سبب",
        "استراتيجيه",
        "شايف",
        "ممكن",
        "ماتشتغلش",
        "سنيه",
        "هتعلي",
        "وتقدم",
        "فئه",
        "سعريه",
        "ديت",
        "دعم",
        "اعلانات",
        "6:51",
        "اكيد",
        "هتروح",
        "تدفع",
        "اقل",
        "خانت",
        "وعد",
        "خانه",
        "رساله",
        "بيها",
        "بتخليني",
        "فلكس",
        "جذابه",
        "بدايه",
        "بتتفرج",
        "وحريتك",
        "عايزه",
        "عاوزه",
        "واحسن",
        "حريه",
        "عندك",
        "ومفيش",
        "هيضايقك",
        "بتقول",
        "معلش",
        "هنحط",
        "نكسب",
        "فلوس",
        "زياده",
        "عدل",
        "للمشاهد",
        "معاكم",
        "طول",
        "رحله",
        "والفكره",
        "7:33",
        "طلع",
        "تصريح",
        "وهما",
        "بيقولو",
        "هيقللو",
        "برامج",
        "بيعملوها",
        "طيب",
        "ابن",
        "حلال",
        "تعلي",
        "وفي",
        "نفس",
        "هتدي",
        "محتوي",
        "اصلي",
        "هتاخده",
        "استفدت",
        "انتي",
        "عامه",
        "بتنتج",
        "حول",
        "عالم",
        "وكتير",
        "بيصرفو",
        "طبيعيه",
        "8:03",
        "بيعلنوش",
        "عنها",
        "صحيح",
        "جمله",
        "بتتقال",
        "جيم",
        "موجود",
        "بيكون",
        "ساعات",
        "لؤلؤ",
        "احجار",
        "كريمه",
        "جوه",
        "وانت",
        "وان",
        "8:23",
        "توزيع",
        "بيعلنش",
        "عنه",
        "بتصرف",
        "بتاعتها",
        "والشوز",
        "ماشي",
        "يلاقو",
        "وخلاص",
        "بتسمع",
        "بودكاست",
        "عندي",
        "برد",
        "صغير",
        "8:45",
        "اصوات",
        "مزعجه",
        "اعفوني",
        "مرادي",
        "جايه",
        "اتعدل",
        "نكمل",
        "يوتيوب",
        "ماشتركتش",
        "قناه",
        "هنا",
        "اتاكد",
        "مما",
        "وكمان",
        "تسمع",
        "نسخه",
        "فعلا",
        "فيهاش",
        "رابع",
        "كلام",
        "بنقوله",
        "ابقي",
        "اروح",
        "هناك",
        "يشوفو",
        "اسمعوا",
        "كامله",
        "اكتبوا",
        "حلوه",
        "دعمكم",
        "9:15",
        "مستمر",
        "بتتعمل",
        "اخذت",
        "متوقع",
        "هياخد",
        "مقابل",
        "حقيقيه",
        "بياخدها",
        "9:31",
        "وايه",
        "قتلتني",
        "يقول",
        "هنمنع",
        "بشر",
        "باسورد",
        "شيرينج",
        "كلمت",
        "صحابك",
        "وقلته",
        "ندخل",
        "بعض",
        "حساب",
        "فينا",
        "يدفع",
        "2",
        "نتجمع",
        "يكون",
        "عنده",
        "9:51",
        "تقييد",
        "مثلا",
        "صاحبك",
        "بيتفرج",
        "هينفع",
        "تضحيه",
        "بسيطه",
        "متدفعش",
        "كتير",
        "تمنع",
        "تماما",
        "مفروض",
        "قانوني",
        "فكانت",
        "دقيقه",
        "ميعتبرش",
        "اساسا",
        "خلل",
        "بلده",
        "يعتبر",
        "ميزه",
        "تقدر",
        "تشارك",
        "10:17",
        "ماعندهمش",
        "مقدره",
        "يدفعو",
        "شهر",
        "ذكرت",
        "هنقطعه",
        "مفيش",
        "اقفل",
        "خالص",
        "دام",
        "شغال",
        "انتو",
        "فايزين",
        "هتقطعو",
        "عليكم",
        "فدا",
        "توجه",
        "وجهه",
        "نظري",
        "10:45",
        "زود",
        "منافسين",
        "بيعملو",
        "ديزني",
        "اقوي",
        "ايبيس",
        "مارفل",
        "دانت",
        "معذره",
        "بيقدروا",
        "مربحه",
        "دول",
        "عاليين",
        "هعمل",
        "مسلسل",
        "شخصيه",
        "شخصيات",
        "لوحده",
        "هتشتري",
        "دفع",
        "ادي",
        "ربح",
        "نعمل",
        "بعد",
        "جامد",
        "بحاجه",
        "ثقافيا",
        "منتشره",
        "اتعلقت",
        "بيهم",
        "حتقعد",
        "تتكلم",
        "تجيبلك",
        "تشترك",
        "زائد",
        "ستار",
        "بتكون",
        "ت",
        "تتعلق",
        "توري",
        "معجب",
        "بالموضوع",
        "حواليك",
        "تيشرتات",
        "عاب",
        "12:05",
        "متعلقه",
        "بتدخل",
        "دخل",
        "حقوق",
        "للاشياء",
        "عند",
        "بينتجوها",
        "تنفع",
        "بنفس",
        "قليله",
        "انجح",
        "عملوها",
        "فتره",
        "تطلع",
        "منه",
        "تتحط",
        "شيرت",
        "وثائقي",
        "تيك",
        "12:48",
        "ميرندا",
        "يزن",
        "تجيب",
        "تبيعها",
        "للجمهور",
        "بالمحتوي",
        "بتقدمه",
        "فكثير",
        "نتفك",
        "بتحط",
        "فلوسها",
        "بتنتجها",
        "ماتعرفش",
        "منها",
        "بينافسوا",
        "تقريبا",
        "100",
        "%",
        "قابليه",
        "للمرشد",
        "13:18",
        "نروح",
        "لعبه",
        "بويز",
        "وتعمل",
        "داخلين",
        "سخن",
        "خذلك",
        "تبيع",
        "بيه",
        "فده",
        "مستقبلا",
        "خطه",
        "يعلوا",
        "اسعار",
        "ويقدموا",
        "بالاعلان",
        "ويكون",
        "هيستثمرو",
        "اولريدي",
        "معاهم",
        "وايوه",
        "يقللوا",
        "ويركزوا",
        "تجاريه",
        "ممتعه",
        "ترجع",
        "للمنصه",
        "وتستثمر",
        "14:07",
        "احب",
        "اعرف",
        "رايكم",
        "وتاكد",
        "انتوا",
        "مشتركين",
        "وشغالين",
        "تنبيهات",
        "ينزل",
        "جديد",
        "يوصل",
        "لايك",
        "عجبكم",
        "متابعتكم",
        "شايفين",
        "بتتحط",
        "ميعرفوش",
        "سريه",
        "جزء",
        "بوست",
        "ح",
        "نسجله",
        "14:32",
        "بصراحه",
        "يتحط",
        "اخليه",
        "اتناقش",
        "معاها",
        "للنقاش",
        "واسع",
        "اخد",
        "لنا",
        "معذرتا",
        "14:50",
        "بيسمع",
        "يبقي",
        "يتواصل",
        "معايا",
        "رايه",
        "كلمه",
        "حاقولهم",
        "مبدئيا",
        "مبسوط",
        "اوي",
        "بالاداء",
        "بتقعد",
        "تبعتلي",
        "وتقول",
        "اخيرا",
        "لاقيت",
        "يقعد",
        "يتكلم",
        "براحته",
        "بالطريقه",
        "وده",
        "كثير",
        "ودلوقتي",
        "هكمل",
        "قلب",
        "كخطه",
        "بكلمكم",
        "ابو",
        "اسماعيل",
        "ذات",
        "نفسه",
        "عاجبني",
        "طريق",
        "اخذته",
        "حالي",
        "غريبه",
        "تعرفو",
        "عايشين",
        "عصر",
        "ذهبي",
        "حته",
        "غني",
        "قيمه",
        "عالي",
        "تنافس",
        "هتعمل",
        "تحاول",
        "تلعب",
        "هيحبها",
        "وتخلي",
        "يتعلق",
        "بيكو",
        "تغصب",
        "نفسك",
        "انها",
        "جمهوريات",
        "مظنش",
        "شخص",
        "بيحترم",
        "يحاول",
        "يلعبها",
        "تلعبها",
        "سوشيال",
        "ميديا",
        "وهنا",
        "يجي",
        "حاجتين",
        "16:26",
        "عكس",
        "بتحب",
        "طويل",
        "وبرضه",
        "قصير",
        "قوه",
        "ا",
        "بالله",
        "فين",
        "اعمل",
        "ادخل",
        "واخلي",
        "بتاعي",
        "اصيره",
        "تتنشر",
        "انستجرام",
        "تشوفها",
        "بتقلب",
        "متعلقش",
        "قاد",
        "مجهود",
        "تعدي",
        "ساعه",
        "ساعتين",
        "ثلاث",
        "17:06",
        "ودي",
        "اضمن",
        "تظبط",
        "فنعمل",
        "متركزش",
        "حاولت",
        "تتاكد",
        "مادام",
        "هتاخد",
        "بقيت",
        "افكر",
        "لنفسي",
        "اولي",
        "بقوله",
        "تقوله",
        "17:35",
        "كصانع",
        "تشيل",
        "كرسي",
        "صانع",
        "ولازم",
        "اهتم",
        "بكل",
        "ثانيه",
        "تعمله",
        "ماينفعش",
        "شغلانتك",
        "تعامله",
        "كالطريقه",
        "بتعبر",
        "بتبدع",
        "تعملها",
        "18:02",
        "متعملوش",
        "فعلشان",
        "شغلك",
        "تكون",
        "موزع",
        "جيد",
        "للمحتوي",
        "هتنجح",
        "بتعرف",
        "توزع",
        "كويس",
        "ففايه",
        "تركيه",
        "18:39",
        "قصدي",
        "بالتوزيع",
        "قطعه",
        "هتعملها",
        "تعرف",
        "بتكلم",
        "اني",
        "والمنصه",
        "بيشتغل",
        "باليوتيوب",
        "تفهم",
        "بيفكر",
        "ط",
        "بتشتغل",
        "وهكذا",
        "تاخد",
        "تقوم",
        "حاططها",
        "فيسبوك",
        "بترتكب",
        "جريمه",
        "تفتح",
        "متوقعه",
        "تغذي",
        "فكره",
        "بتعمله",
        "هتوزع",
        "مختلفه",
        "عامل",
        "عمرو",
        "دياب",
        "19:29",
        "نزل",
        "اساسي",
        "هيفضل",
        "وهيفضل",
        "قمه",
        "بعشق",
        "ودايما",
        "بحط",
        "قلبي",
        "وروحي",
        "صناعتها",
        "مرتبه",
        "فوق",
        "لليوتيوب",
        "وتعيش",
        "مهما",
        "حصل",
        "فيديوهات",
        "بحبكم",
        "انتم",
        "صراحه",
        "بحبه",
        "عرفين",
        "فانا",
        "عملت",
        "ونزل",
        "نزله",
        "وفكره",
        "اقوم",
        "مصغره",
        "ومقص",
        "واعمله",
        "ازمه",
        "واللي",
        "موبايل",
        "يساعد",
        "هقوله",
        "بطريقه",
        "قضيت",
        "تلت",
        "اسابيع",
        "بصور",
        "وبكتب",
        "وبعمل",
        "اسكتشات",
        "وبتاع",
        "معلومه",
        "اقدر",
        "اقولها",
        "صورت",
        "بالموبايل",
        "وبس",
        "قعدت",
        "ارغي",
        "اصدقاء",
        "بينفع",
        "20:41",
        "بشوفه",
        "ونفس",
        "اقطع",
        "حتت",
        "وتتحط",
        "تعليق",
        "للتوزيع",
        "مثير",
        "للاهتمام",
        "21:02",
        "خطوه",
        "ومبقتش",
        "خايف",
        "هيفيدني",
        "ماديه",
        "هيفيد",
        "21:20",
        "اختبر",
        "نفسي",
        "فضلت",
        "سنين",
        "بقول",
        "يقدر",
        "يعمل",
        "شاطر",
        "محتواه",
        "خلي",
        "فهنا",
        "تحدي",
        "اوصل",
        "21:47",
        "وسيله",
        "ليهم",
        "يفضلوها",
        "يستقبلوا",
        "بيحب",
        "يسمع",
        "ريفيو",
        "ريفيه",
        "قاعد",
        "عربيه",
        "عملنا",
        "يامعل",
        "تسمعه",
        "باخده",
        "بوزعه",
        "ويبان",
        "معمول",
        "وباين",
        "صديقي",
        "بتسمعني",
        "صاحبي",
        "22:23",
        "بتاكلها",
        "بالليل",
        "تذاكر",
        "وسامعني",
        "نافع",
        "ليك",
        "كله",
        "اهم",
        "وصل",
        "مشاهدين",
        "عشوائي",
        "اقولكم",
        "توقعوا",
        "نوعيه",
        "22:49",
        "حبيت",
        "اتكلم",
        "ابين",
        "فانيليا",
        "للافلام",
        "واخبار",
        "نقعد",
        "عليهم",
        "حالات",
        "شركات",
        "بتصنع",
        "23:13",
        "حياه",
        "بيقدم",
        "اطول",
        "لاحظت",
        "اسبوع",
        "حلقتين",
        "وممكن",
        "يستمر",
        "تاكدوا",
        "تعملوا",
        "بيساعد",
        "23:36",
        "سلام"
    ]
}