{
    "filename": "نتكلم عن الحاجات الحلوة في الانتاج المصري.txt",
    "sentences": [
        "0:01\nمرحبا أعزائي المستمعين أهلا بكم في حلقة جديدة من بودكاست من غير منتاج، أوكي إيه بصو من كام يوم كده كنت قاعد بفكر اهه بفكر في ال في الأعمال المصرية تمام وإن أنا انا ككل مرة كل مرة بقول إيه آه لازم أبدأك أتفرج على حاجات مصرية أكتر وكده و عشان نتكلم عليها في ال في ال شوفي القناة أكثر بعد كده بقوم ارجع اشوف إللي موجود دلوقتي بحزن على نفسي قوي وبقول خلاص مش هعملها مش هتتكرر تاني إن أنا أروح أتفرج على ال.",
        "\n0:32\nعلى الحاجات ال إللي بتحصل دلوقتي يعني لما يكون عندك ال ال التوب في مصر وبيطلع أعمال أو أو رقم واحد أو النسبة لك أكتر واحد بيعمل أفلام عدلة وبيطلع أعمال زي واحد تاني إللي هو آخر فيلم لأحمد حلمي إللي كان يعني خيب الأمل بشكل مش طبيعي فإللي هو خلاص إنت بتحزن شوية لأن مفيش مفيش مفيش حاجة مفيش حاجة جامدة إنت ممكن تستني ها غير كل فين وفين ولا ده مش معناه برضه إن كل حاجة بتتعمل في ال في الدايرة ال ال العربية وحشة للدرجة دي بس مانقدرش ننكر إن مقارنة بالمتعة البصرية إللي موجودة في السوق العالمي لأ إللي موجود في ال في العالم العربي مش أحسن حاجة وعايزة شغل كثير حتى الحاجات إللي بيتعرض على منصات زي نتفلكس وكده، هو برضه متقدرش متقدرش تتنافس مع الحاجات ال ال إللي برا دي مش عقدة ولا أي حاجة، هو بس فاكس فاهمني فاكس الي هو الي هو صعب إن إنت تقارن الانتاجات بتاعت ال السبكي في الإنتاجات بتاعت هورنر، فاهمني فإللي هو مفيش حد طلب إن المقارنة دي تتعمل بس الحقيقة هي أن أنا احب ادخل ادخل كتير جوا العوالم دي عشان عشان استمتع بيها أكتر بدل ما أعمل حوارات الجلد للذات دي وقعد أتفرج على على الاعمال بتاعت فيلم العيد الحق شاهد قبل قبل ما العيد يخلص وبتاع والجو ده بس برضه ب هاهاها بس يعني اقول لك على ما لكم إزاي ده برضه مايمنعش إنه في حاجات إيه أنا بحب اسميها ايه الجلد تمام إللي هي الحاجة ال ماشي هي مش أجمد حاجة في الكون بس أنا بعشق الشيء ده تمام ومن الحاجات إللي مؤخرا رجعت واتفرجت عليها مرة ثانيه ولسة أنا شايفها من أجمد الحاجات إللي اتعملت في ال في السنين الي فاتت من ناحية المسلسلات وهو مسلسل تامر وشوقية تمام خلينا نتكلم شوية على مسلسل تامر وشوقية لأن تقريبا في جيل جديد دلوقتي ما ما عاش مع تامر وشوقية وهو كان بينزل حلقة حلقة بحلقة تامر وشوقية.",
        "\n2:31\nفي البداية كده خلاني دي استوريل للفترة الزمنية دي كانت ال الأعمال في مصر ماشية ماشية إزاي كان في طالع ساعتها إن العمل بتاعك يكون ليه دعوة بكابل تمام و ال ال ال الإسم بتاع العمل ده هيكون إيه هيكون اسم الراجل واسم الست مثال عمر وسلمى مثال ثاني تيمور وشفيقة تمام.",
        "\n2:55\nمثال ثالث تامر وشوقية يعني الموضوع ده ما جاش بالصدفة لأه وده كان تريند في التسمية بتاعت الأعمال وبس الترند دي فضلت مكملة للفترة وهتلاقو عليها مساء مثله أمثلة تانية بس تامر وشوقية يا معلم بطولة أحمد الفيشاوي وبطولة ميكاسا بكل كانوا عندهم اسم في الوقت ده كان ليهم جمهور كان عمله كذا كذا حاجة.",
        "\n3:19\nوقالوا طب يلا نجرب التجربة بتاعت السيد كم وتامر وشوقية كان من أوائل من أوائل الناس إللي عملو التجربة بتاعت الصيد كم دي وأنا شايف من أنجح ال.",
        "\nمن أنجح المسلسلات إللي اتعملت بشكل ال في مصر.",
        "\nيعني تقريبا لو هتكلم من ناحية إنت عندك إللي بدأ خالص ممكن شباب أون لاين وعندك الكلاسيك برضه راجل وست ستات وتامر وشوقية هما دول إللي عملو سيتكوم في مصر بشكل صح بس تمشى ماكانش عامل سيدكم بلا فتراك وبتاع والكلام دا كان.",
        "\n3:49\nكان سيتك معادي وكل حاجة وأنا لما اتكلم على تامر وشوقية أنا تامر وشوقية إللي بعترف بيه أول ثلاث مواسم.",
        "\nبس أول ثلاث مواسم بالنسبة لي.",
        "\nهما دول تامر وشوقية وبس.",
        "\nعشان عشان بس إيه يعني.",
        "\nتاخد فكرة على التأثير إللي تامر وشوقية.",
        "\n4:04\nكان عمله تمام كل ال النجوم إللي دلوقتي موجودين في السينما وفي منهم بقوا يطلعوا كضيوف شرف.",
        "\nبدأوا مشوارهم في تامر وشوقية واحد زي أشهرهم.",
        "\nطبعا أحمد مكي.",
        "\nأحمد مكي بقى إيه من تامر وشوقية إنت متخيل إن ال أو ال أو ال الشيء إللي طلع من تامر وشوقية أو أحمد مكي كمل بيه لوحده بقى ناجح أكتر من تامر وشوقية ذات نفسه أكبر شوية، هو المسلسل إللي طلع الشخصية بتاعت إتش دبور والكلام ده يا لهوي لما تقعد تفكر على التأثير بتاع مسلسل تامر وشوقية.",
        "\n4:39\nآه أه يا الله عجبني جدا.",
        "\nالقصة بتاعت المسلسل كانت في حد ذاتها إيه نقاش مستمر في المجتمع المصري، بس زي ما نقول إيه كان كانت ابوه فاهماني ازاي الي هو ما كانش فيه ناس كتيرة بتحب تتكلم عليه وبرضه في الوقت ده كانت فكرة المهرجانات بدأت تطلع تمام الدخلويه بقى وبتاع والحاجات دي اول لما طلعت خالص اتشهرت وفي جزء كبير في مصر.",
        "\n5:03\nاتعرض للعالم ده وبرضه في جزء كبير من مصر المصر خلينا نقول إن مصر الشعبية تمام، كانت دايما بتبص لل لل طبقة البورجوازيه في مصر بنظرة غريبة.",
        "\nفا الشيء إللي المسلسل ده حول حاولي عرضه هو هنجيب واحد من ال الطبقة ال ال العليا في مصر جدا هيتجوز واحدة جدا جدا شعبية فمن إزاي نحطهم جوا بيت واحد وإللي عجبني في المسلسل ده إن هو ما إنه واحترم ال الموضوع ده ما كانش بيقلل.",
        "\n5:34\nمن من ناس أو كان بيطلع نكت على حساب إيه ناس بس عشان حالتهم الاجتماعية لأ بالعكس كان كان لما يجي ينكت على الموضوع ده كان بينكت بذكاء وكان بيعامل الموضوع معاملة صح إن ترال الطرفين الطرفين فيهم حاجات فيهم حاجات غريبة إن ال إيه رجاء الجداوي بالشخصية إللي هي بتعملها دي.",
        "\n5:55\nلأ هي هي الجانب ال ال الوحش في الناس إللي إيه بين قوسين أغنية تمام عندك أخو مي كساب في ال في المسلسل سيد.",
        "\nإيه برضه ده الجانب الوحش من الناحية الشعبية إللي هو يكون بلطجي وبتاع والكلام ده بس في كل الأحوال بيحترمو ال الطرفين وبيعرض لك العالم الغريب ده في ال دايناميك ال الغريب إن إتنين من عوالم مختلفة نوعا ما ولكن لقوا الحب وبدأوا حياة مع بعض وبنمشي بقى في المغامرات بتاعت بتاعت كل يوم في يوم بنلاقي مغامرة ما بين تامر وشوقية ذات نفسهم بيعملو حاجة الكابلز نلاقي مغامرة مع أخت أخت تامر في ال في المسلسل و إتش دبور نلاقي مغامرة تانية مع أخو ميكال ساب فإنت أنا مش بصدق قد ايه المسلسل ده كان حلو المسلسل ده كان حلو بس هو مكانش المفضل لي الصراحة تمام يعني أنا كنت من الناس إللي بتميل أكتر ل راجل وست ستات ده عشان أنا بحب أشرف أشرف عبد الباقي زيادة صراحة وبرضه راجل استاذ ستات أنا بعترف بأول خمس مواسم بس بعد الموسم الخامس أنا مبعترفش براجل وست ستات إنه بقى زيادة عن اللزوم ولما أقول تامر وشوقية أنا بعترف بس بأول تلات مواسم قصدي التلات مواسم إللي كانوا مع تمام لأن هو أول لما سابوا المسلسل بقى بقى جدا جدا وحش إن هما خلاص بقو بيعاملوه على إنه فلفل كمرشلو.",
        "\n7:13\nواضح إن المخرجين والكتاب إللي كان إللي كانو ماسكين المسلسل مايقدروش يعيدو نفس السحر إللي كان موجود في أول كم موسم وبرضه طبعا أكيد ال ال مشيان بتاع أحمد أحمد مكي من المسلسل ده أثر فيه كثير بس انت متقدرش تتكلم حتى على على أول ثلاث مواسم قد إيه كانو جامدين.",
        "\n7:32\nثانيا أنا افتكرت حاجة مهمة دلوقتي في مسلسل كان لازم اديلوا شوط أو مسلسل للعيادة مسلسل العيادة من أجمد ال الست إللي جت في ال في الوقت ده بس برضه مش أحسن من تامر شوية لأن تامر شوية كلاسيك من ال.",
        "\nمن الناحية دي تامر وشوقية يعني لو الواحد كان عيان لو الواحد كان إيه ماعرفش لسة مطرود من شغله لو واحد كان كان بيعمل بيعمل شغل في البيت أي حاجة هو المسلسل المثالي ان انت تشغله وتقعد تتفرج عليه لإنه هو نافع مع أي وقت مع أي مود مع أي حاجة.",
        "\n8:04\nهو فعلا التعريف الحقيقي للسيت كوم ما بيطلبش منك كتير الأحداث بتاعته بسيطة وأهم حاجة إن كل حلقة بتنتهي بإن العالم ده ماتغيرش لأ بيحافظوا على الاستاد يسكو، بمعنى إن الحلقة بدأت في مشكلة حصلت في الحلقة عشان لازم يكون عندنا حلقة، لازم يكون عندنا قصة والحلقة بتهم قافلة، القصة دي بتقوم خلصانة وكل حاجة بترجع زي ما هي في العالم، ده ف تقدر تتفرج عليه أكتر من مرة تقدر تتفرج على حلقات عشوائية هنا وهناك هنا وهناك، وأنا شايف إن هو لأى حياة تانية مرة تانية على ال على اليوتيوب إنه دلوقتي موجود على.",
        "\n8:40\nعلى اليوتيوب.",
        "\nولو أنتوا عايزين دليل تاني على قد إيه.",
        "\nتامر وشوقية كان كان جدا الناجح في الوقت ده كل النجوم ال إيه إللي تمام كريم عبد العزيز أحمد السقا ككلهم تقريبا كانو عاملين ظهورات في ال في المسلسل ده طلعو عملو ظهور شرف كده هو إللي هو إيه.",
        "\n8:58\nأيوة إحنا بندعم الشيء الشباب الجديد ال ال في ناس كتيرة مش فاهماها يعني سيدكم والكلام ده لكن إحنا عايزين نكون جزء منه عشان إحنا عارفين إن ده شيء جديد وأن ده شيء هيلاقي الجمهور إذا مكنش لاقي جمهوره دلوقتي هيلاقي جمهوره بعدين وبمناسبة ال الضيوف ال ال ال ال ال ليتظاهروا هنا وإللي الضيوف إللي طلعو هنا في المسلسل وبتاع.",
        "\n9:18\nبرضه واحد من المسلسلات إللي إحنا عايزين نتكلم عليه راجل وست ستات أم الحاجات برضه إللي أنا مهما مهما مهما كان أنا عندي قد إيه انتقادات وكلام سال بيقولو على السينما المصرية والأعمال المصرية بتطلع حتى المسلسلات بتاعت رمضان والكلام دا لازم أقول للراجل الستات كان كلاسيك في وأت من الأوقات وكان كلاسيك راجل وست ستات علشان أشرف عبد الباقي كان موجود و أشرف عبد الباقي لوحده ده يعتبر ظاهرة تمام أنا عندي كمية احترام مش طبيعية للأستاذ أشرف عبد الباقي لإنه هو أكتر واحد أنا شايفه في مصر بيعرف يلعب اللعبة صح أكتر واحد ما بيخافش أن هو يجرب حاجات جديدة لأن في الوقت ده فكرة إن إنت تعمل بين قوسين ستكم كانت حاجة جديدة ما كانش في أي حد عايز يقرب من العالم ده أشرف عبد الباقي نزل وجرب وناجح في عالم الإنترنت إللي إحنا عايشين فيه، دلوقتي إنت على فكرة لو مش عارفين أشرف عبد الباقي عنده تقريبا بتاع 34 برامج بس بينزلو على على النت وفعال على صفحات ال الصفحات السوشيال ميديا بتاعته عشان هو فاهم إن في جمهور الناحية دي ف بيعمل شغله مخصوص ليهم وفكرة إن في الوقت إللي كثير من الجيل بتاع أستاذ أشرف عبد الباقي ماكانش عارف يلاقي نفس نفس الشهرة نفس النجاح إللي كانوا موجودين فيه في بداية ال ال الأيام الشغل بتاعهم إللي هي أواخر التسعينات بداية الالفينات أشرف عبد الباقي يعمل مسرح مصر ويعني من غير أي مبالغة، كان كل أسبوع مصر كلها تقعد وتتفرج على الحلقة الجديدة من بتاعت المسرح مصر ومين إللي ورا الموضوع ده كله اشرف عبد الباقى فا إللي هو يعتبر ظاهرة لوحده كده هو بالنسبة لي أستاذ أشرف عبد البائي ودي الحالة إللي هو موجود فيها دلوقتي نجاح بعد نجاح بعد نجاح وأتمنى لي إن النجاح ده يستمر وفي حاجة كمان أشرف عبد الباقي كان عاملها في وقت كانت غريبة نوعا ما ولكن برضه لاقت نجاح مش طبيعي البرنامج بتاع دارك تمام أنا أنا صدقوني لو شغلته حلقة منه أسمع أول 5 دقايق أنا ممكن أكرر لكم من الحلقة كاملة من كتر ما أنا كنت بتفرج على البرنامج ده ومن كتر قد ايه؟",
        "أنا كنت بعشقو وأساسا الشخصية بتاعت أشرب ان لما تتحط في البرنامج هو بس الإنسان ما شاء الله اي حبوب أي حد يقدر يتعلق معاه وإنت دايما هتحس وانت تتفرج على أشرف عبد الباقي إن هو هيخليك تحس بشعور بشعور جيد لأنهو مهما مهما كان لو هيعمل دور واحد شرير هو عامل دور واحد شرير زيادة عن اللزوم عشان إنت عارف إن ده مش أشرف عبد الباقي لما يكون بيتكلم على طبيعته دايما هيخلي النكت وقع عليهم مش عايزين كت على حساب ناس تانيين ما عدا سامح حسين عشان سامح حسين دا حاجة حاجة تانية على على جنب بس.",
        "\n11:49\nدي بس هي الظاهرة، والطريقة إللي أشعر بداية بيمسك بيها نفسه وبيعرض بيها نفسه قدام الجمهور عشان يخلي كل الناس تحبو.",
        "\nده شيء صعب صعب إن أي حد يقدر يعمله ولكن 12 عدد بيقدر يعمل هو ليه كامل الاحترام؟",
        "فنان صعب إن هو يجي منه منه تاني نشوف بقى بعض من ال ال الممثلين التانيين إللي جم من نفس الجيل ده هما موجودين فين فين دلوقتي يعني مثلا خلينا نتكلم أي يعني لو عشان نلخص الجيل ده هو مين إللي أنا بتكلم عليه الناس إللي طلعوا في الأشهر الأفلام في بداية الالفينات.",
        "\n12:20\nإحنا بنتكلم فيلم زي صعيدي في الجامعة الأمريكية، كل الكاست إللي كان موجود فيه ده مشي من بعد الفيلم ده كلهم بقو سوبر ستارز لوحدهم فا فا عايزين نتكلم على الناس الناس دول هما دلوقتي في سنة 2022 الموجودين فين مثلا ناخذ مثال محمد هنيدي أقرب شخص كان ده لا أشرف عبد الباقي وعاملين فيلم صاحب صاحبه وهو مع بعض من زمان جدا أيوة محمد هنيدي في في الوقت دا كان أشهر وانجح من أشرف عبد الباقي ممكن نقول بالأرقام بالأرقام إيه وده شيء عادي في السوء السوء يعني عادي من الناس بتحب تتفرج على الأفلام دي أكتر الناس ده نجاح أكتر مش عارف مين.",
        "\n12:56\nمحمد هنيدي لسة قادر ياخد ال المومنت بتاع الشهرة بتاعته ويشغل بيه حد دلوقتي.",
        "\nوبرضه وفعال على السوشيال ميديا ويحاول يفهم السوشيال ميديا لحد دلوقتي موجود على تويتر من أكتر صفحات التويتر إللي بتضحك صباح بتاعت محمد هنيدي و بيتفاعل مع ال مع الإنترنت من ناحية الأفلام مش أجمد أفلام بتتعمل بل واخد نفس ال بتاع أحمد حلمي إللي هو فيلم كل كام سنة و تتفرج على الفيلم، الفيلم مفيش عليه شغل كتير عشان إعتماد على الفيلم ده هو ان الناس هتروح تتفرج على شان محمد هنيدي في الفيلم فمش لازم يكون في صرف كتير على الفيلم لأن كده الناس تروح تتفرج عشان هو فيلم لمحمد هنيدي مش مهم ال ال الصناعة ذات نفسها ورا الموضوع ده على قد ما مهم إن إنت تجيب الناس بالاسم فقط، يعني آخر فيلم ليه كان الإنس وال والنمس ويعني م م مش الحاجة إللي إنت تتوقعها من؟",
        "من الشخص إللي عمل لك نفس الكلاسيكيات زي جيان؟",
        "البيان التالي وال والكلام ده بس هو مفيش مفيش مشكلة إعلانات الله ينور شغال.",
        "\n13:56\nمحمد هنيدي إعلانات في كل حتة.",
        "\nالعيال الصغيرين بيرددوا نفس الإعلانات هتلاقي صورته في البانرات في كل حتة.",
        "\nفلا محمد هنيدي إيه واحد زي أحمد السقا، أحمد السقا في في وقت الذروة بتاعه كان كان لأ كان كان هو بطل الأكشن من أحسن الأفلام المصرية إللي اتعملت في تاريخ السينما المصرية، كان أحمد السقا جزء منها إبراهيم الابيض إحنا بنتكلم ف يعني لأ أحمد السقا ف بيلعب فيليج لوحده بس دلوقتي أنا حسيت إن شخص زي أحمد السقا وواحدة واحدة اتحول إلى إنه ياخد إنه يرجع خطوة لورا ويخلي الجيل الجديد هو إللي ياخد ال الساحة فتلاقيه بيطلع أكتر في أدوار زي بيعمل.",
        "\n14:36\nكيمي وهنا يطلع ظهور يعني ضيف شرف في حاجة زي كده يطلع في البرامج يعمل له كام مقابلة هنا وهناك، المهم يعني إن هو إيه عايز يحافظ على صورته قدام الجمهور العام إللي هو أنا لسه موجود ولكن.",
        "\nهاخد خطوة ورا وأخلي الناس الناس غيري هما إللي ياخدوا الساحة دلوقتي مش غلط إن هو يطلع في دور كاميو هنا وهناك نروح مثلا لواحد زي هاني رمزي طلع من نفسك الجيل دا.",
        "\n15:03\nمم إيه هاني رمزي معرفش يلعب اللعبة صح، ده إللي أنا شايفه هاني رمزي ميعرفش يلعب اللعبة صح لأن ال الفترة إللي كان فيها خمول نوعا ما من ال، من نوعية الأفلام دي إللي هي كانت بتعمله كان فيها نجاح، بس لما بقت تعمل تاني مابقاش ليها نجاح كتير من ال، الجيل ده قرر إنه هو يروح ياخذ طرق تانية علشان يستغل بيها الشهرة بتاعته ويطلع منها إيه فلوس إللي عمله، برنامج إللي عمله مسلسل الل يتنقل على الإنترنت، إللي عمل مسرح هاني رمزي كان فيه ناس قالو له إن فكرة حلوة إن إنت تعمل برنامج مقالب هاهاها وده أنا مش عارف مين.",
        "\n15:39\nهاهاها مين إللي قرر القرار ده ايه وهاني رمزي شخصية في الحياة الحقيقية ده إللي أنا شايفه شخصيا نوعا ما أقهر ده في الحياة الحقيقية فهو يعمل يعمل كركترات جامدة جدا يعني فيلم زي غبي منه فيه فيلم زي أبو العربي هو يقدر يعمل كراكترات دي بشكل جيد بس لما تاخده في الحياة الحقيقية إيه وهو بيحاول يكون يكون نفسه قدام ال الكاميرا وي ويخلي الدنيا بتضحك وكل حاجة زي ال زي الفل.",
        "\n16:09\nلأ دي ال النوع ده ماينفعش للبرامج الحقيقية لإن واضح إن هو مش مستريح في المكان ده واضح إن دي مش الحاجة الي هو عاوز يعملها برامج المقالب إللي هاني رمزي عملها.",
        "\nيا الله بجد جلد نفس ان انت تقعد تتفرج عليها وفي برضه برامج تانية هو عملها واضح إن هو مش مستريح في الدور ده فأنا مش عارف هو ليه أخد الطريق ويعني الواحد كان يتمنى إن هو إن هو يكمل في ال في طريقة الشغل إللي كانت موجودة بالكرات الجامدة إللي كانت بتتعمل في أفلام زي غبي منه.",
        "\n16:38\nفيه أفلام زي أبو العربي ولكن الحاجات دي مبقتش تبيع تبيع دلوقتي مثلا شخص تاني في في الجيل الذهبي أحمد رزق احمد رزء برضه بدأ يتحول، فأنا ملاحظ دلوقتي إن كتير من ال من الأسامي إللي أنا بتكلم عليها دي هما إللي طلعوا فيلم 200 جنيه يعني تقريبا في ل200 جنيه ده كانو عاملين زي إيه لل لل الجيل الذهبي بتاع الأعمال المصرية وأي حد أنا اتكلمت عليه في الفيديو ده على فكرة ليه مني كامل الإحترام لإن فعلا دول هما كانوا الجيل الذهبي في الأفلام ال في الأفلام المصرية إللي فعلا تنفع لأي وقت ولأي ولأي زمان.",
        "\n17:15\nأنا اتربيت على الأفلام بتاعتهم وممكن شخص زي أحمد رزق مالوش التأثير دلوقتي أون أو الجيل الجديد مش عارف عنه حاجات كتيرة بس فيلم زي حمادة يلعب.",
        "\nده بالنسبة لي كان كلاسيك واحد من الكلاسيكيات وأحمد رزق أثبت فيلم ده إللي هو أنا مش محتاج حد تاني.",
        "\n17:30\nأكون معاه دور تاني أو دور ثالث كده علشان أنجح في فيلم.",
        "\nلأ أنا هقدر أعمل فيلم الكامل لوحدي مع غدا عادل والفيلم هينجحو فيلم حمادة يلعب.",
        "\nكان فيلم كلاسيكي ولسة مش هقول إن هو لسة عايش لحد دلوقتي ولكن لسة ليه بعض الناس إللي تفتكره وتروح تتفرج تتفرج عليه ومين كان شريكه في ال في النجاح ده إنهم ياخدو بعضهم ويحاولوا يبنوا كارير ليهم أحمد عيد أحمد عيد في فيلم، إوعى وشك مع أحمد رزق الفيلم ده لحد دلوقتي، أنا ممكن أرجع أتفرج عليه معنديش أي مشكلة علشان حبي للفنان أحمد عيد والأفلام إللي هو بيعملها، وبرضه عشان الفيلم ده أنا إتفرجت عليه في سن صغير واتعلقت بكل حاجة ليه لسة لحد دلوقتي أنا بقول نكت ايهاب متعلقة بفيلم بفيلم اوعى اوعى وشك إن أنا حافظ كل كلمة منه منه شلبي، حنان مطاوع طلعت زكريا في أجمد دور في، لن في في تاريخ السينما، وعامة طلعت زكريا يدور بيعملو بيكون خطيرة بس الدور، الفرق إللي هو عمله فيلم إوعى وشك ده كان شيء جدا جدا خطير، فأحمد عيد الفنان أحمد عيد هو بيعمل إيه دلوقتي؟",
        "أنا شايف إن هو من وقت للتاني بيعمل الأفلام إللي هو عاوز يعملها تمام، واضح إن الآخر الأفلام زي خلاويس بالياباني أصلي الأفلام إللي هو بيعملها دي القصص بتاعتها جدا جدا جدا صغيرة ولكن معمولة بشكل حلو فهو واضح إن هو بيعمل الحاجة إللي هو عاوز يعملها وده شيء إنت تحترمه عليه إيه نروح دلوقتي إحنا كلمنا على منة شلبي كأننا على حنان مطاوع نتكلم على منى زكي الل ما لاحظته مؤخرا من منى زكي إن هي بدأت ترجع خطوتين ورا من ال من الفن هي ايه عملت كام عمل خطير في ال في السنوات إللي فاتت لعبة ايه الصندوق الاسود كانت أعمال حلوة بس 11 بترجع ورا وتركز أكتر على حاجات ليها دعوة بالحياة الحقيقية بتعمل حاجات ليها دعوة بال بحقوق الإنسان والكلام ده فشوفت كتير على السوشيال ميديا مؤتمرات هي بتروحها وبتشارك في العالم الحقيقي، فأظن أن هي مستريحة أكثر مع ال مع الدور ده و كل الحب والتقدير والتقدير ليها أنا مستني أشوف حاجة جديدة ليها يكون ليها تأثير كبير و يعني حاجة ترجع الروح الجميلة إللي كانت موجودة في السينما المصرية دي في وقت ما مدام ذكرنا منى زكي.",
        "\n19:43\nخلينا برضه بالمرة نتكلم على أحمد حلمي اتكلمت على آخر مرة كلمت على أحمد حلمي كان بيه بالمراجعة بتاعت فيلم واحد تاني اليمن آخر أحمد حلمي بيلعب اللعبة وأنا ماقدرش ألوم على إنه بيلعب اللعبة بس كشخص فان لأحمد حلمي أنا برضه أستنى الكلاسيكيات إللي اتعملت دي تعمل منها تاني، ولكن أنا أفهم إن ده صعب يتعمل دلوقتي لأن السوق السينما المصرية مابقاش يشتغل كده ف تمام ده ال.",
        "\n20:07\nده الشيء المتوقع و آه و بس تقريبا إحنا غطينا دلوقتي كل ال الجيل ده في طبعا ناس ناس كتير مهمين برضه طلعو من الجيل ده حنان ترك بس حنان ترك ما مانعرفش إيه بالظبط إللي تعمل إللي هي نقعد مثابت المجال إيه كامل اي فتحي عبد الوهاب لسة بيشتغل ولسة بيعمل شغل شغل عظيم وايه وايوه ايي مين تاني؟",
        "شريف منير شريف منير برضه لسة شغال وبيعمل نفس ال نفس ال الدور إللي هو دور الفاترين دور الشخص ال ال إللي تم تم ممارسة المهنة دي لمدة طويلة فدلوقتي هو بياخد ورا وبيخلي الجيل الجديد هو ال إللي ياخد الساحة إيه دلوقتي وأيوه ده هو الحال بتاع ال بتاع يا لهوي على رحلة المستاجر إللي إحنا لسة واخدينه ادي التالت وجود تخيلي كمية آه أنا طبعا أنا مش كانت في سكريبت ولا حاجة لل للفيديو ده فإللي هو أنا كل شوية عمال بفتكر حاجة بفتكر الفيلم ده وافتكر العمل ده وافتكر إن أنا فا مان مان والله كان جولدن إيتش كان جولدن إيدج من ال من الأعمال إللي اتعملت في الفترة دي، أتمنى إن هي ترجع مرة تانية وأنا معرفش الفكرة لما أقول كلمة الجيل الجديد أنا ماعرفش أصنف مين هما الجيل الجديد لأن وقتها في بداية الالفينات كان واضح جدا من هما الجيل إللي مسيطر على السوق بتاع السينما، بس دلوقتي صعب إن أنا أشاور على مجموعة من الناس أقول هما دول الجيل الجديد لأن كل شوية فيه ناس جديدة بتدخل كل شوية، في ناس بتلاقي الحاجة بتاعتها بتفضل ماسكة فيها وبتغير هاش فا بتموت بسرعه ال الضوء بتاعهم بيطفي بسرعة بس ده يزال الجيل دا الناس إللي طلعو من فترة أواخر التسعينات إلى مثلا، خلينا نقول 2007 2008 هما إللي مسكو الساحة ولسه ماسكين الساحة لحد دلوقتي على فينا، أعزائي المشاهدين إيه رأيكم في ال في الفيديو في الكومنتات، تحت وإيه عرفوني أعزائي المستمعين إيه رأيكم في الحلقة وخلينا نكمل النقاش بتاعنا على السوشيال ميديا وعرفوني إيه رأيكم في البودكاست وتاكل إنتو تعملو لإن ده جدا جدا جدا بيساعد في في نشره وايوه شكرا على استماعكم لحد الآخر، أنا محمود إسماعيل وأشكركم إن شاء الله في الفيديو الجاي.",
        "\n22:14\nسلام.",
        "\n"
    ],
    "words": [
        "0:01",
        "مرحبا",
        "اعزائي",
        "مستمعين",
        "اهلا",
        "بكم",
        "حلقه",
        "جديده",
        "بودكاست",
        "غير",
        "منتاج",
        "،",
        "اوكي",
        "ايه",
        "بصو",
        "كام",
        "يوم",
        "كده",
        "كنت",
        "قاعد",
        "بفكر",
        "اهه",
        "اعمال",
        "مصريه",
        "تمام",
        "وان",
        "انا",
        "ككل",
        "مره",
        "بقول",
        "لازم",
        "ابداك",
        "اتفرج",
        "علي",
        "حاجات",
        "اكتر",
        "وكده",
        "و",
        "عشان",
        "نتكلم",
        "عليها",
        "شوفي",
        "قناه",
        "اكثر",
        "بعد",
        "بقوم",
        "ارجع",
        "اشوف",
        "موجود",
        "دلوقتي",
        "بحزن",
        "نفسي",
        "قوي",
        "وبقول",
        "خلاص",
        "هعملها",
        "هتتكرر",
        "تاني",
        "اروح",
        ".",
        "0:32",
        "بتحصل",
        "يعني",
        "لما",
        "يكون",
        "عندك",
        "توب",
        "مصر",
        "وبيطلع",
        "رقم",
        "واحد",
        "نسبه",
        "بيعمل",
        "افلام",
        "عدله",
        "اخر",
        "فيلم",
        "لاحمد",
        "حلمي",
        "كان",
        "خيب",
        "امل",
        "بشكل",
        "طبيعي",
        "فاللي",
        "انت",
        "بتحزن",
        "شويه",
        "لان",
        "مفيش",
        "حاجه",
        "جامده",
        "ممكن",
        "تستني",
        "فين",
        "وفين",
        "ولا",
        "معناه",
        "برضه",
        "بتتعمل",
        "دايره",
        "عربيه",
        "وحشه",
        "للدرجه",
        "مانقدرش",
        "ننكر",
        "مقارنه",
        "بالمتعه",
        "بصريه",
        "موجوده",
        "سوق",
        "عالمي",
        "عالم",
        "عربي",
        "احسن",
        "وعايزه",
        "شغل",
        "كثير",
        "حتي",
        "بيتعرض",
        "منصات",
        "نتفلكس",
        "متقدرش",
        "تتنافس",
        "برا",
        "عقده",
        "فاكس",
        "فاهمني",
        "ي",
        "صعب",
        "تقارن",
        "انتاجات",
        "بتاعت",
        "سبكي",
        "هورنر",
        "طلب",
        "تتعمل",
        "حقيقه",
        "احب",
        "ادخل",
        "كتير",
        "جوا",
        "عوالم",
        "استمتع",
        "بيها",
        "بدل",
        "اعمل",
        "حوارات",
        "جلد",
        "للذات",
        "وقعد",
        "عيد",
        "شاهد",
        "قبل",
        "يخلص",
        "وبتاع",
        "والجو",
        "ب",
        "هاهاها",
        "اقول",
        "لكم",
        "ازاي",
        "مايمنعش",
        "انه",
        "بحب",
        "اسميها",
        "ماشي",
        "اجمد",
        "كون",
        "بعشق",
        "شيء",
        "ومن",
        "مؤخرا",
        "رجعت",
        "واتفرجت",
        "ثانيه",
        "ولسه",
        "شايفها",
        "اتعملت",
        "سنين",
        "فاتت",
        "ناحيه",
        "مسلسلات",
        "وهو",
        "مسلسل",
        "تامر",
        "وشوقيه",
        "خلينا",
        "تقريبا",
        "جيل",
        "جديد",
        "عاش",
        "بينزل",
        "بحلقه",
        "2:31",
        "بدايه",
        "خلاني",
        "استوريل",
        "للفتره",
        "زمنيه",
        "كانت",
        "ماشيه",
        "طالع",
        "ساعتها",
        "عمل",
        "بتاعك",
        "ليه",
        "دعوه",
        "بكابل",
        "اسم",
        "بتاع",
        "هيكون",
        "راجل",
        "واسم",
        "مثال",
        "عمر",
        "وسلمي",
        "ثاني",
        "تيمور",
        "وشفيقه",
        "2:55",
        "ثالث",
        "موضوع",
        "جاش",
        "بالصدفه",
        "لاه",
        "وده",
        "تريند",
        "تسميه",
        "وبس",
        "ترند",
        "فضلت",
        "مكمله",
        "وهتلاقو",
        "مساء",
        "مثله",
        "امثله",
        "تانيه",
        "معلم",
        "بطوله",
        "احمد",
        "فيشاوي",
        "وبطوله",
        "ميكاسا",
        "بكل",
        "كانوا",
        "عندهم",
        "وقت",
        "ليهم",
        "جمهور",
        "عمله",
        "كذا",
        "3:19",
        "وقالوا",
        "يلا",
        "نجرب",
        "تجربه",
        "سيد",
        "وتامر",
        "اوائل",
        "ناس",
        "عملو",
        "صيد",
        "وانا",
        "شايف",
        "انجح",
        "هتكلم",
        "بدا",
        "خالص",
        "شباب",
        "اون",
        "لاين",
        "وعندك",
        "كلاسيك",
        "وست",
        "ستات",
        "هما",
        "دول",
        "سيتكوم",
        "تمشي",
        "ماكانش",
        "عامل",
        "سيدكم",
        "بلا",
        "فتراك",
        "والكلام",
        "3:49",
        "سيتك",
        "معادي",
        "وكل",
        "اتكلم",
        "بعترف",
        "بيه",
        "اول",
        "ثلاث",
        "مواسم",
        "بالنسبه",
        "تاخد",
        "فكره",
        "تاثير",
        "4:04",
        "نجوم",
        "موجودين",
        "سينما",
        "وفي",
        "منهم",
        "بقوا",
        "يطلعوا",
        "كضيوف",
        "شرف",
        "بداوا",
        "مشوارهم",
        "اشهرهم",
        "طبعا",
        "مكي",
        "بقي",
        "متخيل",
        "طلع",
        "كمل",
        "لوحده",
        "ناجح",
        "ذات",
        "نفسه",
        "اكبر",
        "شخصيه",
        "اتش",
        "دبور",
        "لهوي",
        "تقعد",
        "تفكر",
        "4:39",
        "عجبني",
        "جدا",
        "قصه",
        "ذاتها",
        "نقاش",
        "مستمر",
        "مجتمع",
        "مصري",
        "نقول",
        "ابوه",
        "فاهماني",
        "كانش",
        "فيه",
        "كتيره",
        "بتحب",
        "تتكلم",
        "عليه",
        "وبرضه",
        "مهرجانات",
        "بدات",
        "تطلع",
        "دخلويه",
        "والحاجات",
        "طلعت",
        "اتشهرت",
        "جزء",
        "كبير",
        "5:03",
        "اتعرض",
        "للعالم",
        "شعبيه",
        "دايما",
        "بتبص",
        "طبقه",
        "بورجوازيه",
        "بنظره",
        "غريبه",
        "حول",
        "حاولي",
        "عرضه",
        "هنجيب",
        "عليا",
        "هيتجوز",
        "واحده",
        "فمن",
        "نحطهم",
        "بيت",
        "واللي",
        "واحترم",
        "بيقلل",
        "5:34",
        "بيطلع",
        "نكت",
        "حساب",
        "حالتهم",
        "اجتماعيه",
        "بالعكس",
        "يجي",
        "ينكت",
        "بينكت",
        "بذكاء",
        "وكان",
        "بيعامل",
        "معامله",
        "ترال",
        "طرفين",
        "فيهم",
        "رجاء",
        "جداوي",
        "بالشخصيه",
        "بتعملها",
        "5:55",
        "جانب",
        "وحش",
        "بين",
        "قوسين",
        "اغنيه",
        "اخو",
        "كساب",
        "بلطجي",
        "احوال",
        "بيحترمو",
        "وبيعرض",
        "غريب",
        "دايناميك",
        "اتنين",
        "مختلفه",
        "نوعا",
        "ولكن",
        "لقوا",
        "وبداوا",
        "حياه",
        "بعض",
        "وبنمشي",
        "مغامرات",
        "بنلاقي",
        "مغامره",
        "نفسهم",
        "بيعملو",
        "كابلز",
        "نلاقي",
        "اخت",
        "ميكال",
        "ساب",
        "فانت",
        "بصدق",
        "حلو",
        "مكانش",
        "مفضل",
        "صراحه",
        "بتميل",
        "ل",
        "اشرف",
        "عبد",
        "باقي",
        "زياده",
        "استاذ",
        "باول",
        "خمس",
        "موسم",
        "خامس",
        "مبعترفش",
        "براجل",
        "لزوم",
        "ولما",
        "تلات",
        "قصدي",
        "سابوا",
        "بقو",
        "بيعاملوه",
        "فلفل",
        "كمرشلو",
        "7:13",
        "واضح",
        "مخرجين",
        "والكتاب",
        "كانو",
        "ماسكين",
        "مايقدروش",
        "يعيدو",
        "نفس",
        "سحر",
        "اكيد",
        "مشيان",
        "اثر",
        "جامدين",
        "7:32",
        "ثانيا",
        "افتكرت",
        "مهمه",
        "اديلوا",
        "شوط",
        "للعياده",
        "عياده",
        "عيان",
        "ماعرفش",
        "لسه",
        "مطرود",
        "شغله",
        "مثالي",
        "تشغله",
        "وتقعد",
        "تتفرج",
        "لانه",
        "نافع",
        "مود",
        "8:04",
        "فعلا",
        "تعريف",
        "حقيقي",
        "للسيت",
        "كوم",
        "بيطلبش",
        "منك",
        "احداث",
        "بتاعته",
        "بسيطه",
        "واهم",
        "بتنتهي",
        "بان",
        "ماتغيرش",
        "بيحافظوا",
        "استاد",
        "يسكو",
        "بمعني",
        "مشكله",
        "حصلت",
        "عندنا",
        "والحلقه",
        "بتهم",
        "قافله",
        "بتقوم",
        "خلصانه",
        "بترجع",
        "ف",
        "تقدر",
        "حلقات",
        "عشوائيه",
        "هنا",
        "وهناك",
        "لاي",
        "يوتيوب",
        "8:40",
        "ولو",
        "انتوا",
        "عايزين",
        "دليل",
        "كريم",
        "عزيز",
        "سقا",
        "ككلهم",
        "عاملين",
        "ظهورات",
        "طلعو",
        "ظهور",
        "8:58",
        "ايوه",
        "احنا",
        "بندعم",
        "فاهماها",
        "لكن",
        "نكون",
        "منه",
        "عارفين",
        "هيلاقي",
        "اذا",
        "مكنش",
        "لاقي",
        "جمهوره",
        "بعدين",
        "وبمناسبه",
        "ضيوف",
        "ليتظاهروا",
        "9:18",
        "مهما",
        "عندي",
        "انتقادات",
        "وكلام",
        "سال",
        "بيقولو",
        "والاعمال",
        "بتطلع",
        "رمضان",
        "للراجل",
        "وات",
        "اوقات",
        "علشان",
        "يعتبر",
        "ظاهره",
        "كميه",
        "احترام",
        "طبيعيه",
        "للاستاذ",
        "شايفه",
        "بيعرف",
        "يلعب",
        "لعبه",
        "بيخافش",
        "يجرب",
        "تعمل",
        "ستكم",
        "عايز",
        "يقرب",
        "نزل",
        "وجرب",
        "وناجح",
        "انترنت",
        "عايشين",
        "عنده",
        "برامج",
        "بينزلو",
        "وفعال",
        "صفحات",
        "سوشيال",
        "ميديا",
        "فاهم",
        "مخصوص",
        "وفكره",
        "عارف",
        "يلاقي",
        "شهره",
        "نجاح",
        "ايام",
        "بتاعهم",
        "اواخر",
        "تسعينات",
        "فينات",
        "يعمل",
        "مسرح",
        "ويعني",
        "مبالغه",
        "اسبوع",
        "كلها",
        "وتتفرج",
        "ومين",
        "ورا",
        "كله",
        "بائي",
        "ودي",
        "حاله",
        "فيها",
        "واتمني",
        "يستمر",
        "كمان",
        "عاملها",
        "لاقت",
        "برنامج",
        "دارك",
        "صدقوني",
        "شغلته",
        "اسمع",
        "5",
        "دقايق",
        "اكرر",
        "كامله",
        "كتر",
        "بتفرج",
        "؟",
        "بعشقو",
        "واساسا",
        "اشرب",
        "تتحط",
        "انسان",
        "شاء",
        "حبوب",
        "يقدر",
        "يتعلق",
        "معاه",
        "وانت",
        "هتحس",
        "هيخليك",
        "تحس",
        "بشعور",
        "جيد",
        "لانهو",
        "هيعمل",
        "دور",
        "شرير",
        "بيتكلم",
        "طبيعته",
        "هيخلي",
        "وقع",
        "عليهم",
        "تانيين",
        "عدا",
        "سامح",
        "حسين",
        "جنب",
        "11:49",
        "والطريقه",
        "اشعر",
        "بيمسك",
        "قدام",
        "يخلي",
        "تحبو",
        "يعمله",
        "عدد",
        "بيقدر",
        "كامل",
        "فنان",
        "نشوف",
        "ممثلين",
        "مثلا",
        "نلخص",
        "مين",
        "بتكلم",
        "طلعوا",
        "اشهر",
        "12:20",
        "بنتكلم",
        "صعيدي",
        "جامعه",
        "امريكيه",
        "كاست",
        "مشي",
        "كلهم",
        "سوبر",
        "ستارز",
        "لوحدهم",
        "سنه",
        "2022",
        "ناخذ",
        "محمد",
        "هنيدي",
        "اقرب",
        "شخص",
        "وعاملين",
        "صاحب",
        "صاحبه",
        "زمان",
        "وانجح",
        "بالارقام",
        "عادي",
        "سوء",
        "12:56",
        "قادر",
        "ياخد",
        "مومنت",
        "ويشغل",
        "ويحاول",
        "يفهم",
        "لحد",
        "تويتر",
        "بتضحك",
        "صباح",
        "بيتفاعل",
        "واخد",
        "اعتماد",
        "هتروح",
        "شان",
        "فمش",
        "صرف",
        "تروح",
        "لمحمد",
        "مهم",
        "صناعه",
        "نفسها",
        "تجيب",
        "بالاسم",
        "فقط",
        "انس",
        "وال",
        "والنمس",
        "م",
        "تتوقعها",
        "كلاسيكيات",
        "جيان",
        "بيان",
        "تالي",
        "اعلانات",
        "ينور",
        "شغال",
        "13:56",
        "حته",
        "عيال",
        "صغيرين",
        "بيرددوا",
        "هتلاقي",
        "صورته",
        "بانرات",
        "فلا",
        "ذروه",
        "بتاعه",
        "بطل",
        "اكشن",
        "تاريخ",
        "منها",
        "ابراهيم",
        "ابيض",
        "بيلعب",
        "فيليج",
        "حسيت",
        "وواحده",
        "اتحول",
        "يرجع",
        "خطوه",
        "لورا",
        "ويخلي",
        "ساحه",
        "فتلاقيه",
        "ادوار",
        "14:36",
        "كيمي",
        "وهنا",
        "يطلع",
        "ضيف",
        "مقابله",
        "يحافظ",
        "عام",
        "هاخد",
        "واخلي",
        "غيري",
        "ياخدوا",
        "غلط",
        "كاميو",
        "نروح",
        "لواحد",
        "هاني",
        "رمزي",
        "نفسك",
        "15:03",
        "معرفش",
        "ميعرفش",
        "فتره",
        "خمول",
        "نوعيه",
        "بتعمله",
        "بقت",
        "مابقاش",
        "ليها",
        "قرر",
        "يروح",
        "ياخذ",
        "طرق",
        "يستغل",
        "ويطلع",
        "فلوس",
        "يتنقل",
        "قالو",
        "حلوه",
        "مقالب",
        "15:39",
        "قرار",
        "وهاني",
        "حقيقيه",
        "شخصيا",
        "اقهر",
        "فهو",
        "كركترات",
        "غبي",
        "ابو",
        "كراكترات",
        "تاخده",
        "بيحاول",
        "كاميرا",
        "دنيا",
        "16:09",
        "نوع",
        "ماينفعش",
        "للبرامج",
        "مستريح",
        "مكان",
        "عاوز",
        "يعملها",
        "عملها",
        "بجد",
        "فانا",
        "اخد",
        "طريق",
        "يتمني",
        "يكمل",
        "طريقه",
        "بالكرات",
        "16:38",
        "مبقتش",
        "تبيع",
        "ذهبي",
        "رزق",
        "رزء",
        "يتحول",
        "ملاحظ",
        "اسامي",
        "200",
        "جنيه",
        "ل200",
        "واي",
        "اتكلمت",
        "فيديو",
        "مني",
        "تنفع",
        "ولاي",
        "17:15",
        "اتربيت",
        "بتاعتهم",
        "وممكن",
        "مالوش",
        "عنه",
        "حماده",
        "واحمد",
        "اثبت",
        "محتاج",
        "17:30",
        "اكون",
        "هقدر",
        "لوحدي",
        "غدا",
        "عادل",
        "والفيلم",
        "هينجحو",
        "كلاسيكي",
        "هقول",
        "عايش",
        "تفتكره",
        "وتروح",
        "شريكه",
        "انهم",
        "ياخدو",
        "بعضهم",
        "ويحاولوا",
        "يبنوا",
        "كارير",
        "اوعي",
        "وشك",
        "معنديش",
        "حبي",
        "للفنان",
        "والافلام",
        "بيعملها",
        "اتفرجت",
        "صغير",
        "واتعلقت",
        "ايهاب",
        "متعلقه",
        "بفيلم",
        "حافظ",
        "كلمه",
        "شلبي",
        "حنان",
        "مطاوع",
        "زكريا",
        "وعامه",
        "يدور",
        "بيكون",
        "خطيره",
        "فرق",
        "خطير",
        "فاحمد",
        "للتاني",
        "خلاويس",
        "بالياباني",
        "اصلي",
        "قصص",
        "بتاعتها",
        "صغيره",
        "معموله",
        "تحترمه",
        "كلمنا",
        "كاننا",
        "زكي",
        "لاحظته",
        "ترجع",
        "خطوتين",
        "عملت",
        "سنوات",
        "صندوق",
        "اسود",
        "وتركز",
        "بالحياه",
        "بتعمل",
        "بال",
        "بحقوق",
        "فشوفت",
        "مؤتمرات",
        "بتروحها",
        "وبتشارك",
        "فاظن",
        "مستريحه",
        "والتقدير",
        "مستني",
        "روح",
        "جميله",
        "مدام",
        "ذكرنا",
        "19:43",
        "بالمره",
        "كلمت",
        "بالمراجعه",
        "يمن",
        "ماقدرش",
        "كشخص",
        "فان",
        "استني",
        "افهم",
        "يتعمل",
        "يشتغل",
        "20:07",
        "متوقع",
        "غطينا",
        "مهمين",
        "ترك",
        "مانعرفش",
        "بالظبط",
        "نقعد",
        "مثابت",
        "مجال",
        "فتحي",
        "وهاب",
        "بيشتغل",
        "عظيم",
        "وايه",
        "وايوه",
        "ايي",
        "شريف",
        "منير",
        "وبيعمل",
        "فاترين",
        "ممارسه",
        "مهنه",
        "لمده",
        "طويله",
        "فدلوقتي",
        "بياخد",
        "وبيخلي",
        "حال",
        "رحله",
        "مستاجر",
        "واخدينه",
        "ادي",
        "تالت",
        "وجود",
        "تخيلي",
        "سكريبت",
        "للفيديو",
        "عمال",
        "بفتكر",
        "وافتكر",
        "مان",
        "والله",
        "جولدن",
        "ايتش",
        "ايدج",
        "اتمني",
        "اصنف",
        "وقتها",
        "مسيطر",
        "اشاور",
        "مجموعه",
        "بتدخل",
        "بتلاقي",
        "بتفضل",
        "ماسكه",
        "وبتغير",
        "هاش",
        "بتموت",
        "بسرعه",
        "ضوء",
        "بيطفي",
        "يزال",
        "2007",
        "2008",
        "مسكو",
        "فينا",
        "مشاهدين",
        "رايكم",
        "كومنتات",
        "تحت",
        "عرفوني",
        "وخلينا",
        "نكمل",
        "بتاعنا",
        "وعرفوني",
        "وتاكل",
        "انتو",
        "تعملو",
        "بيساعد",
        "نشره",
        "شكرا",
        "استماعكم",
        "محمود",
        "اسماعيل",
        "واشكركم",
        "جاي",
        "22:14",
        "سلام"
    ]
}